[
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/g4s-jokes", 
    "sectionName": "Business", 
    "webTitle": "A G4S guard walks into a bar… and other tales from results presentations", 
    "fields": {
      "standfirst": "On this week's agenda: laughter and tears for investors at G4S, Bwin.party, Vedanta and Pinewood Studios", 
      "body": "<p>How many G4S security guards does it take to change a lightbulb? Six soldiers and a policeman.</p> <p>So went the gag on the estimable Popbitch website over the summer, as the gaffe-prone group humiliated itself yet again – this time over its Olympic security contract.</p> <p>To be scrupulously fair, Popbitch was being rather cruel: writing G4S jokes is quite obviously the company's domain, so it will now need to reassert its dominance in the field this week when it unveils its half-year results.</p> <p>All the talk during the presentation will predictably surround how the Olympic debacle impacts the company's reputation and finances – and while Panmure Gordon analysts reckon the shares are \"finely poised\", the same is unlikely to be said of embattled boss Nick Buckles.</p> <p>Still, as the City waits for his escape, Buckles just keeps on churning the punchlines out, with last week's farcical reports involving a G4S security guard taking a quick break outside a Poundland before collecting its takings. As he sat in his armed van browsing his newspaper, an impostor dressed in full G4S attire walked into the store, where staff handed over £14,000. They eventually ventured outside to tell the waiting driver how they'd handed the cash to his mate. \"What mate?\" was the panicked reply.</p> <h2>It seems the house doesn't always win</h2> <p>In gambling, a martingale is a betting strategy involving the punter doubling his bet after every defeat, the theory being that a win would recover previous losses and deliver a small profit.</p> <p>In games of roughly even chance such as tossing a coin it sounds vaguely plausible – and no doubt you will have seen it being tried at a roulette table, where advocates argue they are on to a sure thing by betting on either red or black. Inevitably, however, these people are buffoons and the mathematics of the system means the growth of the wagers will bankrupt the gambler (unless he possesses infinite wealth).</p> <p>Even in the City there are not many quite so rich, and a few mortals are starting to learn the lessons of doubling up on gambling shares following the 2010 merger of PartyGaming and Bwin. At the time, each firm was valued at around £1.1bn, but you can now get the pair for £770m and falling.</p> <p>The company reports results on Friday in a busy week for the sector (Paddy Power, 888, and Playtech get an outing too), but nobody's wagering on a change in fortune for Bwin's investors. Regulatory uncertainties, a weak poker market and higher taxes are stacking the odds against them. No more bets.</p> <h2>The Vedanta meeting will come to order</h2> <p>One wonders if Anil Agarwal, chairman of the mining group Vedanta Resources, has considered hiring the Olympic stadium for his company's annual meeting this week, rather than squeezing his board, investors and an army of protesters and placards into less spacious facilities in town.</p> <p>In what promises to be the FTSE 100 miner's latest sell-out, campaign groups such as Amnesty, Survival and Foil Vedanta (to name just a few) will be highlighting a range of grievances including alleged pollution, poor safety and persistent efforts to mine bauxite in India's Niyamgiri hills, which are considered sacred by an ancient tribe.</p> <p>The pinstripe suits of the City, of course, have been heard to sniff at such worthy concerns, but they do tend to take note of words emanating from former <em>Financial Times</em> editors. One of them, Richard Lambert, also has views on the miner, including: \"It never occurred to those of us who helped to launch the FTSE 100 that one day it would be providing a cloak of respectability... for companies that challenge the canons of corporate governance, such as Vedanta.\" Or, as a company spokesman puts it: \"The AGM will be more of the same. The meeting starts. NGOs ask questions for two-and-a-half hours. The company refutes the allegations. Then we all go home.\" Simples.</p> <h2>Listen carefully, Bond: this plan B</h2> <p>It was in the 1999 Bond film The World Is Not Enough that 007 admitted to M: \"Construction's not exactly my speciality.\" \"Quite,\" she replied. \"The opposite, in fact.\"</p> <p>That all seems rather apt now, as part of that film (just like the new effort, Skyfall, pictured) was shot at Pinewood Studios, the \"media village\" which happens to be having construction problems of its own. In January it scrapped a £200m plan to build 1,400 homes and a 100-acre set on green belt land at its Buckinghamshire base, after planning permission was refused. Still, Pinewood loves an expensive sequel and the company now hopes to return with a new scheme in the autumn, understood to include eight sound stages, offices and workshops.</p> <p>That one's just as likely to rile local campaigners, so expect them to quiz Pinewood chairman Lord Grade at the group's annual meeting this week, in a nice tale of Joe Public against City grandee. Someone might even make a film about that.</p>", 
      "bodyText": "How many G4S security guards does it take to change a lightbulb? Six soldiers and a policeman. So went the gag on the estimable Popbitch website over the summer, as the gaffe-prone group humiliated itself yet again – this time over its Olympic security contract. To be scrupulously fair, Popbitch was being rather cruel: writing G4S jokes is quite obviously the company's domain, so it will now need to reassert its dominance in the field this week when it unveils its half-year results. All the talk during the presentation will predictably surround how the Olympic debacle impacts the company's reputation and finances – and while Panmure Gordon analysts reckon the shares are \"finely poised\", the same is unlikely to be said of embattled boss Nick Buckles. Still, as the City waits for his escape, Buckles just keeps on churning the punchlines out, with last week's farcical reports involving a G4S security guard taking a quick break outside a Poundland before collecting its takings. As he sat in his armed van browsing his newspaper, an impostor dressed in full G4S attire walked into the store, where staff handed over £14,000. They eventually ventured outside to tell the waiting driver how they'd handed the cash to his mate. \"What mate?\" was the panicked reply. It seems the house doesn't always win In gambling, a martingale is a betting strategy involving the punter doubling his bet after every defeat, the theory being that a win would recover previous losses and deliver a small profit. In games of roughly even chance such as tossing a coin it sounds vaguely plausible – and no doubt you will have seen it being tried at a roulette table, where advocates argue they are on to a sure thing by betting on either red or black. Inevitably, however, these people are buffoons and the mathematics of the system means the growth of the wagers will bankrupt the gambler (unless he possesses infinite wealth). Even in the City there are not many quite so rich, and a few mortals are starting to learn the lessons of doubling up on gambling shares following the 2010 merger of PartyGaming and Bwin. At the time, each firm was valued at around £1.1bn, but you can now get the pair for £770m and falling. The company reports results on Friday in a busy week for the sector (Paddy Power, 888, and Playtech get an outing too), but nobody's wagering on a change in fortune for Bwin's investors. Regulatory uncertainties, a weak poker market and higher taxes are stacking the odds against them. No more bets. The Vedanta meeting will come to order One wonders if Anil Agarwal, chairman of the mining group Vedanta Resources, has considered hiring the Olympic stadium for his company's annual meeting this week, rather than squeezing his board, investors and an army of protesters and placards into less spacious facilities in town. In what promises to be the FTSE 100 miner's latest sell-out, campaign groups such as Amnesty, Survival and Foil Vedanta (to name just a few) will be highlighting a range of grievances including alleged pollution, poor safety and persistent efforts to mine bauxite in India's Niyamgiri hills, which are considered sacred by an ancient tribe. The pinstripe suits of the City, of course, have been heard to sniff at such worthy concerns, but they do tend to take note of words emanating from former Financial Times editors. One of them, Richard Lambert, also has views on the miner, including: \"It never occurred to those of us who helped to launch the FTSE 100 that one day it would be providing a cloak of respectability... for companies that challenge the canons of corporate governance, such as Vedanta.\" Or, as a company spokesman puts it: \"The AGM will be more of the same. The meeting starts. NGOs ask questions for two-and-a-half hours. The company refutes the allegations. Then we all go home.\" Simples. Listen carefully, Bond: this plan B It was in the 1999 Bond film The World Is Not Enough that 007 admitted to M: \"Construction's not exactly my speciality.\" \"Quite,\" she replied. \"The opposite, in fact.\" That all seems rather apt now, as part of that film (just like the new effort, Skyfall, pictured) was shot at Pinewood Studios, the \"media village\" which happens to be having construction problems of its own. In January it scrapped a £200m plan to build 1,400 homes and a 100-acre set on green belt land at its Buckinghamshire base, after planning permission was refused. Still, Pinewood loves an expensive sequel and the company now hopes to return with a new scheme in the autumn, understood to include eight sound stages, offices and workshops. That one's just as likely to rile local campaigners, so expect them to quiz Pinewood chairman Lord Grade at the group's annual meeting this week, in a nice tale of Joe Public against City grandee. Someone might even make a film about that.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "headline": "A G4S guard walks into a bar… and other tales from results presentations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "825", 
      "charCount": "4833", 
      "trailText": "On this week's agenda: laughter and tears for investors at G4S, Bwin.party, Vedanta and Pinewood Studios", 
      "shortUrl": "https://gu.com/p/3axy9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:18:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395180800\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2012/8/24/1345836168386/G4S-Security-guards-008.jpg\" alt=\"G4S Security guards\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">G4S Security guards Photograph: David Davies/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/g4s-jokes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:06:24Z", 
    "type": "article", 
    "id": "business/2012/aug/26/g4s-jokes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/asil-nadir-serious-fraud-office-polly-peck", 
    "sectionName": "Business", 
    "webTitle": "After Asil Nadir, a chastened City must help fund the Serious Fraud Office", 
    "fields": {
      "standfirst": "The Polly Peck boss is another charming financial-sector rogue exposed by the underfinanced SFO. The Square Mile has a clear interest in its survival and success", 
      "body": "<p>Asil Nadir is marking the end of his first weekend at Her Majesty's pleasure in Belmarsh prison. It is the first of 260 weekends the 71-year-old must spend behind bars before he can be released on licence to serve out the rest of his 10-year sentence for stealing £29m from the company he ran.</p> <p>The former boss of Polly Peck, the electricals and citrus fruit conglomerate that failed in 1990, became a household name 19 years ago when, facing 76 charges of theft and false accounting, he skipped bail and fled to Turkish-occupied northern Cyprus.</p> <p>For 17 years the former FTSE 100 chairman basked in the Mediterranean sun and the triumph of his dramatic escape. Then, two years ago, for reasons still unclear, he elected to return and face the music. It was a gamble that did not pay off.</p> <p>It is worth remembering that, long before his flight from justice, Nadir had been the name on everybody's lips in the City, creating one of the fastest-growing listed business in booming 1980s Britain. Charming but ruthless, risk-loving but controlling, generous but egotistical, he never courted the old guard, whose grip on the world of finance Thatcher was dismantling. For that – and for a £440,000 donation to Tory coffers – he was adored.</p> <p>Many were seduced. Retail and institutional investors rushed in to Polly Peck in their droves, driving the share price ever higher. When they bought shares they weren't just buying Polly Peck's projected earnings: they were buying into the story of a swashbuckling entrepreneur with global ambitions and the Midas touch.</p> <p>Nadir now takes his place among the Serious Fraud Office's biggest scalps. There haven't been a lot, but it is remarkable how so many, at the height of their powers, shared a peculiarly autocratic style, able to switch in a split second between charm offensive and ruthless tirade. Michael Bright, founder of Independent Insurance, Carl Cushnie, founder of Versailles Group, and Stephen Hinchliffe, founder of shoe shop group Facia, were all rock stars of the corporate world who made millions upon millions for their shareholders. Each one, the SFO would prove, defrauded the supporters who had backed them so passionately. Their discovery led to some of the biggest stock market failures in recent decades.</p> <p>In the City, however, by the time such figures are brought to book they have long been airbrushed out of the pantheon – embarrassing reminders of how credulous investment professionals can be. Many in the Square Mile, and the financial media, prefer to entertain themselves by trashing the slow and seemingly bungling SFO. And, it must be said, the past year and a half has seen a great deal of bungling.</p> <p>Nevertheless, the role the agency plays in maintaining the credibility of the London markets is vital. Only belatedly has the government thrown the SFO a modest, one-off budget increase of £3m to conduct an investigation into the Libor-fixing scandal. That money comes against a backdrop of funding cuts that will see SFO spending sink from above £50m three years go to below £30m in two years' time.</p> <p>Putting that in context, the Financial Services Authority's financial conduct unit is budgeting to spend £22m on an IT upgrade alone. Its spending on efforts to fight wrongdoing is more than double that of the SFO and an average FSA lawyer earns much more than his counterpart at the fraud office.</p> <p>The reason, of course, is that the SFO is funded by the taxpayer while the FSA's cheques are effectively written by wealthy City institutions. Nadir's prosecution is a timely reminder of the important work the SFO does in defending London's financial probity: why not ask these institutions to contribute towards its work?</p> <h2>Note to Cameron: the global tax war needs you</h2> <p>Lawmakers on both sides of the Atlantic gave activists reason to cheer last week – while some multinationals have more to worry about.</p> <p>In Washington, the securities and exchange commission unveiled new rules requiring oil, gas and mining companies to reveal their payments to governments in a bid to curb corruption and tax-dodging. Certain firms will also have to disclose if their products contain \"conflict minerals\".</p> <p>In London meanwhile, parliament's international development committee came out firmly in favour of reforms to help poor countries collect more of the billions they are owed. Tax, they rightly said, is a vital part of the solution to global poverty and aid dependency.</p> <p>The MPs told the government to stop making excuses and unilaterally require UK-based multinationals to report their accounts on a country-by-country basis. This would help tax authorities to detect the dodgy accounting that shifts profits out of the countries where they are made and into tax havens. They also called on ministers to work towards governments sharing information about who owns what within their borders. This would eliminate many available hiding places and dent the estimated £13 trillion in tax havens.</p> <p>The Department for International Development is right behind the MPs' calls for reform, but the Treasury and the business department are more powerful and know that many big businesses oppose country-by-country accounting.</p> <p>Ministers also know that public opinion is increasingly intolerant of the unwillingness of some companies and wealthy individuals to contribute their fair share to the nation's finances. A recent poll for Christian Aid found three-quarters of respondents believed it was too easy for multinationals to avoid tax, while the same proportion wanted David Cameron to demand global action on tax evasion and avoidance. The UK is well-placed to galvanise this mood, because in 2013 it will hold the presidency of the G8. But will Cameron be willing to fight the good fight?</p> <h2>Santander's record as a caring bank is looking a little variable</h2> <p>Santander must know that it is the most vulnerable customers who suffer from an increase in standard variable mortgage rate (SVR). So last week's decision to hike the key mortgage rate by a whopping half a percentage point (to 4.74%) looks shoddy. The change hits homeowners unable to secure a new fixed or tracker deal – either because they have too little equity in their home or because they are in negative equity, having bought at the height of the boom.</p> <p>So, knowing the likely effects, why did the bank go ahead? Santander says it is merely following its high street rivals, which, like it, face soaring funding costs in the money markets and higher regulatory costs in the UK.</p> <p>Let's first put aside regulatory costs, which are tiny when stretched over many customers. As far as lending goes, it's true that funding costs shot through the roof earlier this year when the euro crisis caused panic, but the Libor rate, which indicates how much it costs for a bank to borrow from other banks, has actually been coming down despite the fixing scandal. What is more, the Bank of England has just put £80bn of cheap loans on the table to encourage banks to loosen the purse strings – especially for first-time buyers, who are still frozen out of the market.</p> <p>Many on Santander's SVR will have nowhere else to go: turning the screw on \"mortgage prisoners\" doesn't sound like progress for an industry supposed to be showing its caring side.</p>", 
      "bodyText": "Asil Nadir is marking the end of his first weekend at Her Majesty's pleasure in Belmarsh prison. It is the first of 260 weekends the 71-year-old must spend behind bars before he can be released on licence to serve out the rest of his 10-year sentence for stealing £29m from the company he ran. The former boss of Polly Peck, the electricals and citrus fruit conglomerate that failed in 1990, became a household name 19 years ago when, facing 76 charges of theft and false accounting, he skipped bail and fled to Turkish-occupied northern Cyprus. For 17 years the former FTSE 100 chairman basked in the Mediterranean sun and the triumph of his dramatic escape. Then, two years ago, for reasons still unclear, he elected to return and face the music. It was a gamble that did not pay off. It is worth remembering that, long before his flight from justice, Nadir had been the name on everybody's lips in the City, creating one of the fastest-growing listed business in booming 1980s Britain. Charming but ruthless, risk-loving but controlling, generous but egotistical, he never courted the old guard, whose grip on the world of finance Thatcher was dismantling. For that – and for a £440,000 donation to Tory coffers – he was adored. Many were seduced. Retail and institutional investors rushed in to Polly Peck in their droves, driving the share price ever higher. When they bought shares they weren't just buying Polly Peck's projected earnings: they were buying into the story of a swashbuckling entrepreneur with global ambitions and the Midas touch. Nadir now takes his place among the Serious Fraud Office's biggest scalps. There haven't been a lot, but it is remarkable how so many, at the height of their powers, shared a peculiarly autocratic style, able to switch in a split second between charm offensive and ruthless tirade. Michael Bright, founder of Independent Insurance, Carl Cushnie, founder of Versailles Group, and Stephen Hinchliffe, founder of shoe shop group Facia, were all rock stars of the corporate world who made millions upon millions for their shareholders. Each one, the SFO would prove, defrauded the supporters who had backed them so passionately. Their discovery led to some of the biggest stock market failures in recent decades. In the City, however, by the time such figures are brought to book they have long been airbrushed out of the pantheon – embarrassing reminders of how credulous investment professionals can be. Many in the Square Mile, and the financial media, prefer to entertain themselves by trashing the slow and seemingly bungling SFO. And, it must be said, the past year and a half has seen a great deal of bungling. Nevertheless, the role the agency plays in maintaining the credibility of the London markets is vital. Only belatedly has the government thrown the SFO a modest, one-off budget increase of £3m to conduct an investigation into the Libor-fixing scandal. That money comes against a backdrop of funding cuts that will see SFO spending sink from above £50m three years go to below £30m in two years' time. Putting that in context, the Financial Services Authority's financial conduct unit is budgeting to spend £22m on an IT upgrade alone. Its spending on efforts to fight wrongdoing is more than double that of the SFO and an average FSA lawyer earns much more than his counterpart at the fraud office. The reason, of course, is that the SFO is funded by the taxpayer while the FSA's cheques are effectively written by wealthy City institutions. Nadir's prosecution is a timely reminder of the important work the SFO does in defending London's financial probity: why not ask these institutions to contribute towards its work? Note to Cameron: the global tax war needs you Lawmakers on both sides of the Atlantic gave activists reason to cheer last week – while some multinationals have more to worry about. In Washington, the securities and exchange commission unveiled new rules requiring oil, gas and mining companies to reveal their payments to governments in a bid to curb corruption and tax-dodging. Certain firms will also have to disclose if their products contain \"conflict minerals\". In London meanwhile, parliament's international development committee came out firmly in favour of reforms to help poor countries collect more of the billions they are owed. Tax, they rightly said, is a vital part of the solution to global poverty and aid dependency. The MPs told the government to stop making excuses and unilaterally require UK-based multinationals to report their accounts on a country-by-country basis. This would help tax authorities to detect the dodgy accounting that shifts profits out of the countries where they are made and into tax havens. They also called on ministers to work towards governments sharing information about who owns what within their borders. This would eliminate many available hiding places and dent the estimated £13 trillion in tax havens. The Department for International Development is right behind the MPs' calls for reform, but the Treasury and the business department are more powerful and know that many big businesses oppose country-by-country accounting. Ministers also know that public opinion is increasingly intolerant of the unwillingness of some companies and wealthy individuals to contribute their fair share to the nation's finances. A recent poll for Christian Aid found three-quarters of respondents believed it was too easy for multinationals to avoid tax, while the same proportion wanted David Cameron to demand global action on tax evasion and avoidance. The UK is well-placed to galvanise this mood, because in 2013 it will hold the presidency of the G8. But will Cameron be willing to fight the good fight? Santander's record as a caring bank is looking a little variable Santander must know that it is the most vulnerable customers who suffer from an increase in standard variable mortgage rate (SVR). So last week's decision to hike the key mortgage rate by a whopping half a percentage point (to 4.74%) looks shoddy. The change hits homeowners unable to secure a new fixed or tracker deal – either because they have too little equity in their home or because they are in negative equity, having bought at the height of the boom. So, knowing the likely effects, why did the bank go ahead? Santander says it is merely following its high street rivals, which, like it, face soaring funding costs in the money markets and higher regulatory costs in the UK. Let's first put aside regulatory costs, which are tiny when stretched over many customers. As far as lending goes, it's true that funding costs shot through the roof earlier this year when the euro crisis caused panic, but the Libor rate, which indicates how much it costs for a bank to borrow from other banks, has actually been coming down despite the fixing scandal. What is more, the Bank of England has just put £80bn of cheap loans on the table to encourage banks to loosen the purse strings – especially for first-time buyers, who are still frozen out of the market. Many on Santander's SVR will have nowhere else to go: turning the screw on \"mortgage prisoners\" doesn't sound like progress for an industry supposed to be showing its caring side.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "headline": "After Asil Nadir, a chastened City must help fund the Serious Fraud Office", 
      "trailText": "<strong>Business leader: </strong>The Polly Peck boss is another charming financial-sector rogue exposed by the underfinanced SFO. The Square Mile has a clear interest in its survival and success", 
      "showInRelatedContent": "true", 
      "wordcount": "1200", 
      "charCount": "7239", 
      "commentable": "false", 
      "newspaperPageNumber": "42", 
      "shortUrl": "https://gu.com/p/3axy2", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:18:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395180230\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/8/24/1345835561483/asil-nadir-008.jpg\" alt=\"asil nadir\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir: a timely reminder of the importance of the Serious Fraud Office's work. Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/asil-nadir-serious-fraud-office-polly-peck", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:06:22Z", 
    "type": "article", 
    "id": "business/2012/aug/26/asil-nadir-serious-fraud-office-polly-peck", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/libya-reconstruction-bonanza-fails-to-materialise", 
    "sectionName": "Business", 
    "webTitle": "Libya's promised reconstruction bonanza fails to materialise", 
    "fields": {
      "bodyText": "Regatta is a large gated compound set aside for foreign business executives on the coast west of Tripoli. Most of its homes lie empty, many ransacked by militias, and sand blown in from the seafront forms little dunes on its roads. It wasn't meant to be like this. It is now a year since the fall of Muammar Gaddafi's dictatorship, which triggered seemingly endless predictions by the likes of UK defence secretary Philip Hammond that British executives would be \"packing their suitcases\" to share in a reconstruction bonanza. Yet Regatta stubbornly refuses to become anything but a ghost town – if not a laboured symbol for the state of Libya's business life. \"Nobody is coming back here: it's not safe,\" admits one of the compound's few residents, a German engineer. Those foreign companies that are again operating skeleton staffs say their executives refuse to bring their families. In April, the UK's ambassador to Libya, Sir Dominic Asquith, addressed a delegation of the Libyan British Business Council (LBBC) in Tripoli. The trade body reported to members that he \"spoke vehemently of his surprise and disappointment at British firms' slow response to the business opportunities\". Then in May, UK-listed oil giant Shell added to the sense of disengagement when it said it was abandoning its wells and stopping exploration in Libya. Meanwhile, pumps supplier Weir Group has so far refused to return to Libya – it had been working on a multimillion-pound power plant refurbishment in Misrata. Oil services firm Wood Group, which last week revealed it had just received a payment of $5.8m (£3.7m) from the new Libyan government for work performed for the previous regime, is also cautious: \"The pattern to look at [to predict how Libya will develop] is Iraq. There was a great deal of discussion about the potential there, but it is only now that people are starting to get engaged.\" However, the LBBC is slightly more positive when addressing the wider world. Director general Robin Lamb insists British firms are keeping their end up: \"Someone said 'where are the Brits?', but we're not lagging behind. There are three branches of Next, branches of BHS, Topshop, M&amp;S…\" Among other hopeful signs is the return of BP – which announced a deal to explore for Libyan oil in 2007 only to withdraw during the Arab spring. \"We are preparing to pick up our exploration programme where we left off in early 2011 and we've started assigning contracts,\" says a spokesman. \"It will take time to rebuild our capabilities and we don't expect any drilling to start until next year.\" Elsewhere, Heritage Oil, a FTSE-250 prospector, has long-term permits and licences to supply the country's oilfields after acquiring a 51% share in oil services group Sahara in October. \"Sahara is active but so far has not generated any revenues,\" the company says. \"We are working on various tenders and have held discussions with senior members of government and state oil companies.\" Still, none of these projects currently looks like forming part of the bonanza envisaged 12 months ago. So why is the reconstruction taking so long? Security remains a problem: two car bombs earlier this month in Tripoli set nerves on edge. Tribal fighting also continues in towns to the south, and western diplomatic missions have been attacked in Benghazi, Libya's second city. \"A string of assassinations, mainly of individuals linked to the Gaddafi regime, and attacks on western targets have sent a worrying message,\" says Jonathan Terry of risk consultancy Maplecroft. \"Libyan officials have repeatedly said that companies from countries such as Britain, France and the US who supported the intervention would be 'rewarded', but the extent to which this promise will be upheld has yet to be seen.\" For many, the slow progress is down to westerners not understanding the pace at which Libya works. One seasoned middle-eastern oil executive says: \"The [Libyan] National Transition Council was very careful not to say it was going to give any long-term contracts until after a democratically elected government was formed. There was never going to be this rush for contracts.\" Elections took place in July, and though they passed off peacefully, a new cabinet has yet to be formed. \"It's taken a while for the Libyan government to get organised,\" says Maryann Maguire of UK-based consultancy InterCultures. Nowhere illustrates the stagnation better than Tripoli's stock market. In a country supposedly hungry for reconstruction, financial traders should be rushed off their feet. Instead, they spend their days staring at chains of orange zeroes on big wall-mounted screens. Brokers say the government, staffed by officials of the former dictatorship, is not equipped to make the transition to a free market. Stock market trading director Mohammed Salabi has a series of bulky files containing a model regulatory law drafted by his own officials and drawing on experience in bourses in London, Paris and New York. Even now, he claims, the administration has made no move to implement his regulations which, he says, would give investors confidence to buy shares. \"The economics minister still does not understand the importance of the Libyan stock market,\" he says. \"We made the regulations… We cook the food, we make the dish, we give the fork and the knife and ask him please, just eat it.\" Yet other foreign firms are beginning to tuck in. France's Nexans was recently awarded an £80m electric cable contract, and Germany's Wintershall has begun work on a major new oil pipeline. \"France, Italy, Turkey and Germany have a completely different culture to doing business,\" says InterCultures' Maguire. \"British business culture is more reserved.\" Some nationalities have definitely demonstrated more corporate aggression in Libya, though it remains to be seen how effective these strategies will be. Hans Meier-Ewert of the German-African Business Association made his first visit during the war, flying in five tonnes of medical aid and a plane-load of executives while fighting still raged. \"We want to be the early bird,\" he says. \"It's not important to have the deals immediately; its important we go and see them.\" Apart from British reserve, other more tangible barriers to Britain's business remain. A regular complaint from companies is the line taken by the Foreign and Commonwealth Office, which counsels against \"all but essential travel\" to Libya. This bumps up insurance costs and puts firms off making the trip. Still, the LBBC's Lamb is optimistic, arguing that the bonanza is delayed, not abandoned. He hopes the new government will speed reform: \"Our own advice is that going to Libya for business purposes is now 'essential',\" he says. The sales pitch certainly sounds alluring. After 40 years of idiosyncratic dictatorship, Libya's six million people are hungry for everything from roads and hospitals to phones and fashion. The country has no railway and no public bus service. UK Trade and Investment estimates Libya will eventually spend more than £125bn on reconstruction. \"Libya is virgin land: any business coming here will be a success,\" says Ehab Abdelo-Meged, manager of a branch of the US bakery chain Cinnabon – the sole foreign-owned fast food franchise to open in Tripoli in 12 months. \"Look at retail. All the guys here buy their clothes from aboard. Why would they go abroad if they could buy them here?\" If they could, no doubt they would. But sceptics wonder for how long fashion-conscious Libyans will have to – literally – embark on shopping trips, while others worry that the bloodshed may still have years to run. \"Nothing will happen [commercially] until things settle down, and that could take years,\" says one expert. \"The Libyans are settling old scores and will probably go through further tribal battles, and possibly civil war.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A year after Gaddafi was overthrown, British businesses are not returning. Are they missing a chance – or is the country just still too fragile?", 
      "byline": "Chris Stephen in Tripoli and Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Libya's promised reconstruction bonanza fails to materialise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3axkg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395190340\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2012/8/24/1345833594938/Rebels-at-Zawiyah-oil-ref-008.jpg\" alt=\"Rebels at Zawiyah oil refinery\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rebels celebrate after seizing control of the Zawiyah oil refinery in Libya. Photograph: Bob Strong/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Regatta is a large gated compound set aside for foreign business executives on the coast west of Tripoli. Most of its homes lie empty, many ransacked by militias, and sand blown in from the seafront forms little dunes on its roads. It wasn't meant to be like this.</p> <p>It is now a year since the fall of Muammar Gaddafi's dictatorship, which triggered seemingly endless predictions by the likes of UK defence secretary Philip Hammond that British executives would be \"packing their suitcases\" to share in a reconstruction bonanza. Yet Regatta stubbornly refuses to become anything but a ghost town – if not a laboured symbol for the state of Libya's business life.</p> <p>\"Nobody is coming back here: it's not safe,\" admits one of the compound's few residents, a German engineer. Those foreign companies that are again operating skeleton staffs say their executives refuse to bring their families.</p> <p>In April, the UK's ambassador to Libya, Sir Dominic Asquith, addressed a delegation of the Libyan British Business Council (LBBC) in Tripoli. The trade body reported to members that he \"spoke vehemently of his surprise and disappointment at British firms' slow response to the business opportunities\".</p> <p>Then in May, UK-listed oil giant Shell added to the sense of disengagement when it said it was abandoning its wells and stopping exploration in Libya. Meanwhile, pumps supplier Weir Group has so far refused to return to Libya – it had been working on a multimillion-pound power plant refurbishment in Misrata. Oil services firm Wood Group, which last week revealed it had just received a payment of $5.8m (£3.7m) from the new Libyan government for work performed for the previous regime, is also cautious: \"The pattern to look at [to predict how Libya will develop] is Iraq. There was a great deal of discussion about the potential there, but it is only now that people are starting to get engaged.\"</p> <p>However, the LBBC is slightly more positive when addressing the wider world. Director general Robin Lamb insists British firms are keeping their end up: \"Someone said 'where are the Brits?', but we're not lagging behind. There are three branches of Next, branches of BHS, Topshop, M&amp;S…\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-395190341\"> <img src=\"https://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2012/8/24/1345833852046/libya-map-001.jpg\" alt=\"libya map\" width=\"460\" height=\"445\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">libya map</span> </figcaption> </figure>  <p>Among other hopeful signs is the return of BP – which announced a deal to explore for Libyan oil in 2007 only to withdraw during the Arab spring. \"We are preparing to pick up our exploration programme where we left off in early 2011 and we've started assigning contracts,\" says a spokesman. \"It will take time to rebuild our capabilities and we don't expect any drilling to start until next year.\"</p> <p>Elsewhere, Heritage Oil, a FTSE-250 prospector, has long-term permits and licences to supply the country's oilfields after acquiring a 51% share in oil services group Sahara in October. \"Sahara is active but so far has not generated any revenues,\" the company says. \"We are working on various tenders and have held discussions with senior members of government and state oil companies.\"</p> <p>Still, none of these projects currently looks like forming part of the bonanza envisaged 12 months ago. So why is the reconstruction taking so long?</p> <p>Security remains a problem: <a href=\"http://www.guardian.co.uk/world/2012/aug/19/libya-car-bomb-attacks-tripoli\" title=\"\">two car bombs earlier this month in Tripoli</a> set nerves on edge. Tribal fighting also continues in towns to the south, and western diplomatic missions have been attacked in Benghazi, Libya's second city.</p> <p>\"A string of assassinations, mainly of individuals linked to the Gaddafi regime, and attacks on western targets have sent a worrying message,\" says Jonathan Terry of risk consultancy Maplecroft. \"Libyan officials have repeatedly said that companies from countries such as Britain, France and the US who supported the intervention would be 'rewarded', but the extent to which this promise will be upheld has yet to be seen.\"</p> <p>For many, the slow progress is down to westerners not understanding the pace at which Libya works. One seasoned middle-eastern oil executive says: \"The [Libyan] National Transition Council was very careful not to say it was going to give any long-term contracts until after a democratically elected government was formed. There was never going to be this rush for contracts.\"</p> <p><a href=\"http://www.guardian.co.uk/world/2012/aug/10/mohammed-el-megarif-libya-president\" title=\"\">Elections took place in July</a>, and though they passed off peacefully, a new cabinet has yet to be formed. \"It's taken a while for the Libyan government to get organised,\" says Maryann Maguire of UK-based consultancy InterCultures.</p> <p>Nowhere illustrates the stagnation better than Tripoli's stock market. In a country supposedly hungry for reconstruction, financial traders should be rushed off their feet. Instead, they spend their days staring at chains of orange zeroes on big wall-mounted screens.</p> <p>Brokers say the government, staffed by officials of the former dictatorship, is not equipped to make the transition to a free market. Stock market trading director Mohammed Salabi has a series of bulky files containing a model regulatory law drafted by his own officials and drawing on experience in bourses in London, Paris and New York. Even now, he claims, the administration has made no move to implement his regulations which, he says, would give investors confidence to buy shares.</p> <p>\"The economics minister still does not understand the importance of the Libyan stock market,\" he says. \"We made the regulations… We cook the food, we make the dish, we give the fork and the knife and ask him please, just eat it.\"</p> <p>Yet other foreign firms are beginning to tuck in. France's Nexans was recently awarded an £80m electric cable contract, and Germany's Wintershall has begun work on a major new oil pipeline. \"France, Italy, Turkey and Germany have a completely different culture to doing business,\" says InterCultures' Maguire. \"British business culture is more reserved.\"</p> <p>Some nationalities have definitely demonstrated more corporate aggression in Libya, though it remains to be seen how effective these strategies will be.</p> <p>Hans Meier-Ewert of the German-African Business Association made his first visit during the war, flying in five tonnes of medical aid and a plane-load of executives while fighting still raged. \"We want to be the early bird,\" he says. \"It's not important to have the deals immediately; its important we go and see them.\"</p> <p>Apart from British reserve, other more tangible barriers to Britain's business remain. A regular complaint from companies is the line taken by the Foreign and Commonwealth Office, which counsels against \"all but essential travel\" to Libya. This bumps up insurance costs and puts firms off making the trip.</p> <p>Still, the LBBC's Lamb is optimistic, arguing that the bonanza is delayed, not abandoned. He hopes the new government will speed reform: \"Our own advice is that going to Libya for business purposes is now 'essential',\" he says.</p> <p>The sales pitch certainly sounds alluring. After 40 years of idiosyncratic dictatorship, Libya's six million people are hungry for everything from roads and hospitals to phones and fashion. The country has no railway and no public bus service. UK Trade and Investment estimates Libya will eventually spend more than £125bn on reconstruction.</p> <p>\"Libya is virgin land: any business coming here will be a success,\" says Ehab Abdelo-Meged, manager of a branch of the US bakery chain Cinnabon – the sole foreign-owned fast food franchise to open in Tripoli in 12 months. \"Look at retail. All the guys here buy their clothes from aboard. Why would they go abroad if they could buy them here?\"</p> <p>If they could, no doubt they would. But sceptics wonder for how long fashion-conscious Libyans will have to – literally – embark on shopping trips, while others worry that the bloodshed may still have years to run. \"Nothing will happen [commercially] until things settle down, and that could take years,\" says one expert. \"The Libyans are settling old scores and will probably go through further tribal battles, and possibly civil war.\"</p>", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "charCount": "7844", 
      "wordcount": "1278", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:18:14Z", 
      "trailText": "A year after Gaddafi was overthrown, British businesses are not returning. Are they missing a chance or is the country just still too fragile?", 
      "commentCloseDate": "2012-08-28T23:06:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/libya-reconstruction-bonanza-fails-to-materialise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:06:18Z", 
    "type": "article", 
    "id": "business/2012/aug/26/libya-reconstruction-bonanza-fails-to-materialise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/jaguar-land-rover-exports-boom", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover roars into China as quality UK cars hit exports overdrive", 
    "fields": {
      "standfirst": "Modern assembly lines are creating jobs and driving George Osborne's 'march of the makers'", 
      "body": "<p>Golden Port Motor Park, a swish car dealership in the suburbs of Beijing, is a prime destination for Chinese professionals shopping for a status symbol. But the sleek emporium is also the new frontline for European car makers fighting for sales outside their declining home markets. Here, vying for wealthy Beijingers' attention alongside the glittering showrooms of Audi, Maserati and Porsche is the vast flagship showroom for Britain's own Jaguar Land Rover (JLR).</p> <p>JLR embodies the boom in UK car exports that is making the automotive sector one of the few industries capable of keeping pace with George Osborne's \"march of the makers\". In the first three months of this year there was a quarterly trade surplus in cars – the value of exports exceeded imports by £564m – for the first time since 1976. Premium cars, from Bentleys made in Crewe to Minis manufactured in Cowley, are helping drive the surplus and JLR was a standout performer: in the three months to 30 June, its Chinese sales soared by 91%.</p> <p>Inside Golden Port, a sharply dressed salesman says the sleek new Range Rover Evoque is catching the eye of young consumers, while the Jaguar XJ is the choice for the older businessman. The brands' Britishness is a draw, he says, \"but Chinese people like imported cars in general\".</p> <p>The boom has been a key factor in JLR expanding production at its Halewood plant in Merseyside this month, hiring 1,000 more workers to launch a three-shift, 24-hour operation. The plant will now churn out even more Evoques.</p> <p>One of the longest-serving employees at Halewood, 60-year-old Jimmy Owens, says the factory was labelled as one of the industry's most militant when he joined in 1968. Back then, the plant was taking on former dock workers and there was a culture clash with managers at Ford, which owned the site until India's Tata acquired JLR in 2008. \"Ford's management at the time was very authoritarian and we were taking guys from the docks who had to be tied to the line, and then we had the conflicts and the strikes,\" says Owens. The problems saw the plant labelled as \"militant\" for decades, he adds.</p> <p>Des Thurlby, JLR's head of HR, concurs: \"This was a shining light for the worst kind of plant.\" Like Owens, however, he believes there were problems on both sides: \"I don't blame the unions. I am sure management were difficult and not great at man management. And there was a lot going on in the whole of UK society at the time, industrial strife and everything else.\"</p> <p>In the 1960s and 1970s, says Thurlby, \"if you had come into the factories it would have been complete chaos.\" Now, he says: \"You will not see lots of cars lying around with bits hanging off, waiting for repair. It's right first time, ready to be shipped off to China or somewhere else.\"</p> <p>The renaissance was helped by Britain's willingness to embrace the modern manufacturing practices pioneered in Japan that have given UK sites a reputation for efficient, low-cost production to go with factors such as flexible employment regulations and access to seaports.</p> <p>Halewood is now a paragon of modern production: assembly lines have an andon cord, which halts production when an employee spots a problem and pulls it. If that had been around in the 1970s and 1980s, says Owens, it would have created disruption. \"If you stopped the line in those days all hell would be let loose.\" Owens, now a production manager, says the plant's industrial problems came down to a refusal to listen on both sides. \"The style of British management was not great. It was 'you do as I say' and we did not listen. Now we listen.\"</p> <p>The major changes came after 2000, says Owens, when Jaguar – then a Ford unit – took over the sites and adopted more Japanese-style production techniques. At JLR now instead of a foreman calling the shots, production operators have a team leader drawn from their workforce. Instead of staff engineers conducting a time study by watching people on the line with a stopwatch, says Owens, it is the people on the production line who will carry out the study. \"People are given ownership of doing the job,\" says Owens. It is not just JLR that has modernised. Mark Fulthorpe, an analyst at IHS Automotive, says the presence of high-class manufacturers such as Toyota, Nissan, Volkswagen and BMW in the UK bodes well for the long term. The sovereign debt crisis in the eurozone is casting a shadow over the industry, he says, otherwise \"things look pretty stable\", pointing to the financial muscle behind British manufacturers: JLR is backed by an Indian conglomerate, Bentley is owned by Volkswagen while BMW stands behind Mini. Last year, Britain produced nearly 1.4m cars, with more than eight out of 10 sold abroad.</p> <p>However, there are warnings that this golden age might not last. One of the industry's most prominent trade unionists says the success of Halewood and its peers must be backed by an activist industrial policy. Tony Woodley, former general secretary of Unite, remains involved in the industry as an executive officer with the union and this year helped to broker the deal that saved Vauxhall's Ellesmere Port plant from closure.</p> <p>The lack of a home-owned major player is cause for concern. \"We don't have a British car industry,\" says Woodley, because ultimate decisions about the future of plants are made abroad, by owners such as BMW and Toyota. He believes that a weak euro and strong demand from developing countries have benefited UK-based producers, but obscured the lack of a coherent, well-funded UK manufacturing policy.</p> <p>Woodley, who once built cars at Ellesmere Port, says the boom could disappear quickly: \"If we don't make the right decisions now, then this growth, these jobs, will be shortlived and we will be gone within the decade. There is no doubt about that.\" Meanwhile, at an upmarket residential compound outside the Golden Port complex, JLR's success continues. Ernie Hu, a 40-year-old IT executive, slides his Jaguar XF into a space outside a smart townhouse. He appreciates the \"exquisite craftsmanship\" of the British-built vehicle and believes it showcases his style and individuality much more than the ubiquitous Benzes and BMWs. \"I'm sure when people see me in this car, they think it's more expensive than it actually is,\" he says.</p>", 
      "bodyText": "Golden Port Motor Park, a swish car dealership in the suburbs of Beijing, is a prime destination for Chinese professionals shopping for a status symbol. But the sleek emporium is also the new frontline for European car makers fighting for sales outside their declining home markets. Here, vying for wealthy Beijingers' attention alongside the glittering showrooms of Audi, Maserati and Porsche is the vast flagship showroom for Britain's own Jaguar Land Rover (JLR). JLR embodies the boom in UK car exports that is making the automotive sector one of the few industries capable of keeping pace with George Osborne's \"march of the makers\". In the first three months of this year there was a quarterly trade surplus in cars – the value of exports exceeded imports by £564m – for the first time since 1976. Premium cars, from Bentleys made in Crewe to Minis manufactured in Cowley, are helping drive the surplus and JLR was a standout performer: in the three months to 30 June, its Chinese sales soared by 91%. Inside Golden Port, a sharply dressed salesman says the sleek new Range Rover Evoque is catching the eye of young consumers, while the Jaguar XJ is the choice for the older businessman. The brands' Britishness is a draw, he says, \"but Chinese people like imported cars in general\". The boom has been a key factor in JLR expanding production at its Halewood plant in Merseyside this month, hiring 1,000 more workers to launch a three-shift, 24-hour operation. The plant will now churn out even more Evoques. One of the longest-serving employees at Halewood, 60-year-old Jimmy Owens, says the factory was labelled as one of the industry's most militant when he joined in 1968. Back then, the plant was taking on former dock workers and there was a culture clash with managers at Ford, which owned the site until India's Tata acquired JLR in 2008. \"Ford's management at the time was very authoritarian and we were taking guys from the docks who had to be tied to the line, and then we had the conflicts and the strikes,\" says Owens. The problems saw the plant labelled as \"militant\" for decades, he adds. Des Thurlby, JLR's head of HR, concurs: \"This was a shining light for the worst kind of plant.\" Like Owens, however, he believes there were problems on both sides: \"I don't blame the unions. I am sure management were difficult and not great at man management. And there was a lot going on in the whole of UK society at the time, industrial strife and everything else.\" In the 1960s and 1970s, says Thurlby, \"if you had come into the factories it would have been complete chaos.\" Now, he says: \"You will not see lots of cars lying around with bits hanging off, waiting for repair. It's right first time, ready to be shipped off to China or somewhere else.\" The renaissance was helped by Britain's willingness to embrace the modern manufacturing practices pioneered in Japan that have given UK sites a reputation for efficient, low-cost production to go with factors such as flexible employment regulations and access to seaports. Halewood is now a paragon of modern production: assembly lines have an andon cord, which halts production when an employee spots a problem and pulls it. If that had been around in the 1970s and 1980s, says Owens, it would have created disruption. \"If you stopped the line in those days all hell would be let loose.\" Owens, now a production manager, says the plant's industrial problems came down to a refusal to listen on both sides. \"The style of British management was not great. It was 'you do as I say' and we did not listen. Now we listen.\" The major changes came after 2000, says Owens, when Jaguar – then a Ford unit – took over the sites and adopted more Japanese-style production techniques. At JLR now instead of a foreman calling the shots, production operators have a team leader drawn from their workforce. Instead of staff engineers conducting a time study by watching people on the line with a stopwatch, says Owens, it is the people on the production line who will carry out the study. \"People are given ownership of doing the job,\" says Owens. It is not just JLR that has modernised. Mark Fulthorpe, an analyst at IHS Automotive, says the presence of high-class manufacturers such as Toyota, Nissan, Volkswagen and BMW in the UK bodes well for the long term. The sovereign debt crisis in the eurozone is casting a shadow over the industry, he says, otherwise \"things look pretty stable\", pointing to the financial muscle behind British manufacturers: JLR is backed by an Indian conglomerate, Bentley is owned by Volkswagen while BMW stands behind Mini. Last year, Britain produced nearly 1.4m cars, with more than eight out of 10 sold abroad. However, there are warnings that this golden age might not last. One of the industry's most prominent trade unionists says the success of Halewood and its peers must be backed by an activist industrial policy. Tony Woodley, former general secretary of Unite, remains involved in the industry as an executive officer with the union and this year helped to broker the deal that saved Vauxhall's Ellesmere Port plant from closure. The lack of a home-owned major player is cause for concern. \"We don't have a British car industry,\" says Woodley, because ultimate decisions about the future of plants are made abroad, by owners such as BMW and Toyota. He believes that a weak euro and strong demand from developing countries have benefited UK-based producers, but obscured the lack of a coherent, well-funded UK manufacturing policy. Woodley, who once built cars at Ellesmere Port, says the boom could disappear quickly: \"If we don't make the right decisions now, then this growth, these jobs, will be shortlived and we will be gone within the decade. There is no doubt about that.\" Meanwhile, at an upmarket residential compound outside the Golden Port complex, JLR's success continues. Ernie Hu, a 40-year-old IT executive, slides his Jaguar XF into a space outside a smart townhouse. He appreciates the \"exquisite craftsmanship\" of the British-built vehicle and believes it showcases his style and individuality much more than the ubiquitous Benzes and BMWs. \"I'm sure when people see me in this car, they think it's more expensive than it actually is,\" he says.", 
      "byline": "Dan Milmo and Eva Sogbanmu in Beijing", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "headline": "Jaguar Land Rover roars into China as quality UK cars hit exports overdrive", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1063", 
      "charCount": "6259", 
      "trailText": "Modern assembly lines are creating jobs and driving George Osborne's 'march of the makers'", 
      "shortUrl": "https://gu.com/p/3axtp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:18:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395173798\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/8/24/1345829633899/Jaguar-Land-Rover-Halewoo-008.jpg\" alt=\"Jaguar Land Rover Halewood\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Jaguar Land Rover has taken on another 1,000 workers at its Halewood plant where the upmarket Evoque is built. Photograph: Dave Thompson/Press Association</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/jaguar-land-rover-exports-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:06:16Z", 
    "type": "article", 
    "id": "business/2012/aug/26/jaguar-land-rover-exports-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/libya-sweet-crude-oil-bp-shell", 
    "sectionName": "Business", 
    "webTitle": "Why Libya's 'sweet' crude oil is not enough to tempt BP or Shell", 
    "fields": {
      "standfirst": "Libya is now producing 1.5m barrels of high-quality oil a day. But with exploration by BP and Shell so far disappointing, British involvement in the country remains slow", 
      "body": "<p>A decade ago Libya was at the centre of dramatic stories alleging cloak-and-dagger diplomacy between then-BP boss Lord Browne, Colonel Gaddafi and MI6 agents. And barely 12 months ago British warplanes were in action over Tripoli – this time fighting to topple the North African dictator former prime minister Tony Blair had previously decided to embrace.</p> <p>But if these two events were seen by critics as the UK manoeuvring for an \"oil boom\" that would benefit both countries and an energy-hungry Blighty economy, it must be deemed a bit of a failure.</p> <p>Libya is indeed once again pumping out 1.5m barrels a day of very high-quality crude, a small amount of which is no doubt coming to UK refineries, but neither BP nor Shell is playing any role in that output.</p> <p>In fact it is American, Italian and even German companies that have been brought in by the new government in Tripoli to help it get back to business in double-quick time.</p> <p>Libya has an estimated 47bn barrels of proven oil reserves and while that looks small compared with, say, Saudi Arabia's 265bn, it is a lot more than Britain can lay claim to (less than 3bn).</p> <p>The light \"sweet\" crude from Libya is not only very high quality, it can also easily be extracted from shallow wells in desert areas at a cost that some put as low as $2 a barrel – not bad if you can sell for $114 on the global market.</p> <p>Five years ago, BP finally signed a Libyan deal worth $900m – its first in the country since Gaddafi nationalised all petroleum operations and threw out western businesses in 1974.</p> <p>But the exploration explosion by BP, Shell and others who subsequently re-entered the country never properly got under way: the Arab spring brought operations in Libya to a chaotic standstill 18 months ago.</p> <p>BP had 40 expatriate staffers in Libya before the civil war and as yet none has returned full-time. The 100 staff that had been taken on pre-2011 were kept on the payroll, even when they were unable, due to the unrest, to enter their offices.</p> <p>Now the odd BP expat is back making visits to Libya and there are hopes that exploration efforts in the Libyan desert and offshore in the Sirte Basin can restart. While the company says it is optimistic about general prospects, its attitude towards Libya is much less urgent than to the Gulf of Mexico or even Egypt.</p> <p>Shell signed a similar exploration deal in 2008, with a commitment to upgrade and modernise the Marsa al-Brega liquefied natural gas terminal south of Benghazi. But last May it suspended drilling and abandoned exploration in two blocks, citing disappointing results. Shell insists it is keeping an office in Libya and will continue to consider other opportunities but its retreat went down badly with the country's National Oil Corporation.</p> <p>ConocoPhillips of the US, Eni of Italy and Wintershall of Germany are all still plugging away with Libyan oil producers, and energy consultancy Wood Mackenzie believes prospects are good – for oil, but also for much cleaner gas.</p> <p>The oil business is a fickle one, with Kurdistan and the Arctic current flavours of the month for the oil giants. Despite Libya's credentials as a proven petroleum \"province\" close to European markets, in the absence of a major new discovery this oil-rich desert country remains out in the cold.</p>", 
      "bodyText": "A decade ago Libya was at the centre of dramatic stories alleging cloak-and-dagger diplomacy between then-BP boss Lord Browne, Colonel Gaddafi and MI6 agents. And barely 12 months ago British warplanes were in action over Tripoli – this time fighting to topple the North African dictator former prime minister Tony Blair had previously decided to embrace. But if these two events were seen by critics as the UK manoeuvring for an \"oil boom\" that would benefit both countries and an energy-hungry Blighty economy, it must be deemed a bit of a failure. Libya is indeed once again pumping out 1.5m barrels a day of very high-quality crude, a small amount of which is no doubt coming to UK refineries, but neither BP nor Shell is playing any role in that output. In fact it is American, Italian and even German companies that have been brought in by the new government in Tripoli to help it get back to business in double-quick time. Libya has an estimated 47bn barrels of proven oil reserves and while that looks small compared with, say, Saudi Arabia's 265bn, it is a lot more than Britain can lay claim to (less than 3bn). The light \"sweet\" crude from Libya is not only very high quality, it can also easily be extracted from shallow wells in desert areas at a cost that some put as low as $2 a barrel – not bad if you can sell for $114 on the global market. Five years ago, BP finally signed a Libyan deal worth $900m – its first in the country since Gaddafi nationalised all petroleum operations and threw out western businesses in 1974. But the exploration explosion by BP, Shell and others who subsequently re-entered the country never properly got under way: the Arab spring brought operations in Libya to a chaotic standstill 18 months ago. BP had 40 expatriate staffers in Libya before the civil war and as yet none has returned full-time. The 100 staff that had been taken on pre-2011 were kept on the payroll, even when they were unable, due to the unrest, to enter their offices. Now the odd BP expat is back making visits to Libya and there are hopes that exploration efforts in the Libyan desert and offshore in the Sirte Basin can restart. While the company says it is optimistic about general prospects, its attitude towards Libya is much less urgent than to the Gulf of Mexico or even Egypt. Shell signed a similar exploration deal in 2008, with a commitment to upgrade and modernise the Marsa al-Brega liquefied natural gas terminal south of Benghazi. But last May it suspended drilling and abandoned exploration in two blocks, citing disappointing results. Shell insists it is keeping an office in Libya and will continue to consider other opportunities but its retreat went down badly with the country's National Oil Corporation. ConocoPhillips of the US, Eni of Italy and Wintershall of Germany are all still plugging away with Libyan oil producers, and energy consultancy Wood Mackenzie believes prospects are good – for oil, but also for much cleaner gas. The oil business is a fickle one, with Kurdistan and the Arctic current flavours of the month for the oil giants. Despite Libya's credentials as a proven petroleum \"province\" close to European markets, in the absence of a major new discovery this oil-rich desert country remains out in the cold.", 
      "byline": "Terry Macalister", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "headline": "Why Libya's 'sweet' crude oil is not enough to tempt BP or Shell", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "564", 
      "charCount": "3271", 
      "trailText": "Libya is now producing 1.5m barrels of high-quality oil a day. But with exploration by BP and Shell so far disappointing, British involvement in the country remains slow, says <strong>Terry Macalister</strong>", 
      "shortUrl": "https://gu.com/p/3axdt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:18:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395181705\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2012/8/24/1345819282804/Tony-Blair-with-Colonel-G-008.jpg\" alt=\"Tony Blair with Colonel Gadaffi in 2007\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Blair with Colonel Gaddafi in 2007. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/libya-sweet-crude-oil-bp-shell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:06:10Z", 
    "type": "article", 
    "id": "business/2012/aug/26/libya-sweet-crude-oil-bp-shell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/discount-stores-boom-upmarket-shoppers", 
    "sectionName": "Business", 
    "webTitle": "Discount stores boom as upmarket shoppers boast of saving money", 
    "fields": {
      "standfirst": "Poundland, TK Maxx, Aldi, Lidl… as living standards fall, shopping at cut-price outlets has lost its stigma", 
      "body": "<p>That discount stores have reached the mainstream became apparent earlier this year when the millionaire offspring who star in reality show <em>Made in Chelsea</em> proudly confided to Alan Carr on national TV that they shopped in Poundland.</p> <p>Although more at home in designer boutiques on London's Kings Road, the rich kids are members of a growing club of converts who would never have darkened the doors of a discount store a few years ago.</p> <p>The runaway success of chains such as Primark – known in some quarters as \"Primarni\" for its cheap chic – as well as TKMaxx, Aldi and Lidl, has helped remove the stigma associated with value retailing, says Poundland chief executive Jim McCarthy: \"It has become classless. People are proud to save money… They abhor waste of any kind. It's an attitude that applies to cash as well as natural resources.\"</p> <p>The economic quagmire has provided the perfect breeding ground for general merchandise discounters, who have expanded aggressively – more than filling the void created by the collapse of Woolworths in 2008. Analysts at IGD predict the value retail sector will be worth £8bn by 2015.</p> <p>The growing might of chains such as Poundland, Wilkinsons and Home Bargains means the City is starting to take notice. Stockbrokers Shore Capital believes discount retail is the fastest growing area of the whole market, with the strongest performers potential candidates for stock exchange listings or takeovers by quoted chains further down the line.</p> <p>The competitive landscape ranges from single-price chains such as Poundland and 99p Stores to general discounters such as Home Bargains and B&amp;M Stores. But the rapid expansion of what were once regional, often family-run, companies means the retailers are now treading on each other's toes.</p> <p>\"It's easy to sell stuff cheap… the hard part is making money out of it,\" says Joe Morris, one of the brothers behind Liverpool discount giant TJ Morris, which owns the Home Bargains chain. It might not be a household name but the highly profitable company is closing in on sales of £1bn. \"The market has got tougher. A lot [of discounters] were regional chains but their growth means they have started to overlap... even if a new store isn't particularly good, it takes a little bit of business away.\"</p> <p>The TJ Morris philosophy is simple: \"If we can't sell it cheaper than the competition, we won't sell it,\" explains Morris, a third generation shopkeeper. The only weapon the company has, he says, is efficiency. \"We have more than 290 stores, but have to run them as if we still own one shop in Liverpool.\"</p> <p>While some smaller players feed off the grey market and manufacturers' surpluses, McCarthy, a former Tesco and Sainsbury's executive, argues that chains such as Poundland have injected professional retail standards into what were often depressing, scruffy stores. In a sign of the sector's growing stature, some of the biggest consumer-goods manufacturers have created dedicated teams to keep discount stores supplied with new products, he says.</p> <p>But with competition intensifying on high streets, not everyone can win. Profits crashed at Wilkinsons, the market leader with sales of more than £1.5bn, last year. The single-price chains also face the additional challenge of VAT being pushed up to 20%.</p> <p>But Shore Capital analysts Clive Black and Darren Shirley, who have compiled a report on the sector, see scope for more growth in what has become a \"consumer depression\" caused by the pressure on household finances created by higher petrol, home heating and food costs.</p> <p>Coupled with low pay rises Britons face the \"fastest deterioration in living standards in modern times\" says the report, adding: \"Accordingly, a growing band of consumers are seeking value from retailers, and this is a real benefit to the value end of the market.\"</p> <p>Investors' appetite for the sector will be tested in the coming months with 99p Stores, which is backed by Barclays Capital, said to be open for offers. Poundland only changed hands two years ago and McCarthy says an initial public offering would be one of the options considered when controlling shareholder Warburg Pincus is ready to sell.</p> <p>Not all high streets have welcomed disount chains, fearing they \"lower the tone\". Poundland took over 80 former Woolworths stores but its planned debut on the main shopping parade in the affluent west London suburb of Twickenham initially met with fierce opposition, including a Facebook campaign, with some residents keen to see the vacant shop become a farmers' market.Now McCarthy says: \"Nobody complains about anything but the queues.\"</p>", 
      "bodyText": "That discount stores have reached the mainstream became apparent earlier this year when the millionaire offspring who star in reality show Made in Chelsea proudly confided to Alan Carr on national TV that they shopped in Poundland. Although more at home in designer boutiques on London's Kings Road, the rich kids are members of a growing club of converts who would never have darkened the doors of a discount store a few years ago. The runaway success of chains such as Primark – known in some quarters as \"Primarni\" for its cheap chic – as well as TKMaxx, Aldi and Lidl, has helped remove the stigma associated with value retailing, says Poundland chief executive Jim McCarthy: \"It has become classless. People are proud to save money… They abhor waste of any kind. It's an attitude that applies to cash as well as natural resources.\" The economic quagmire has provided the perfect breeding ground for general merchandise discounters, who have expanded aggressively – more than filling the void created by the collapse of Woolworths in 2008. Analysts at IGD predict the value retail sector will be worth £8bn by 2015. The growing might of chains such as Poundland, Wilkinsons and Home Bargains means the City is starting to take notice. Stockbrokers Shore Capital believes discount retail is the fastest growing area of the whole market, with the strongest performers potential candidates for stock exchange listings or takeovers by quoted chains further down the line. The competitive landscape ranges from single-price chains such as Poundland and 99p Stores to general discounters such as Home Bargains and B&amp;M Stores. But the rapid expansion of what were once regional, often family-run, companies means the retailers are now treading on each other's toes. \"It's easy to sell stuff cheap… the hard part is making money out of it,\" says Joe Morris, one of the brothers behind Liverpool discount giant TJ Morris, which owns the Home Bargains chain. It might not be a household name but the highly profitable company is closing in on sales of £1bn. \"The market has got tougher. A lot [of discounters] were regional chains but their growth means they have started to overlap... even if a new store isn't particularly good, it takes a little bit of business away.\" The TJ Morris philosophy is simple: \"If we can't sell it cheaper than the competition, we won't sell it,\" explains Morris, a third generation shopkeeper. The only weapon the company has, he says, is efficiency. \"We have more than 290 stores, but have to run them as if we still own one shop in Liverpool.\" While some smaller players feed off the grey market and manufacturers' surpluses, McCarthy, a former Tesco and Sainsbury's executive, argues that chains such as Poundland have injected professional retail standards into what were often depressing, scruffy stores. In a sign of the sector's growing stature, some of the biggest consumer-goods manufacturers have created dedicated teams to keep discount stores supplied with new products, he says. But with competition intensifying on high streets, not everyone can win. Profits crashed at Wilkinsons, the market leader with sales of more than £1.5bn, last year. The single-price chains also face the additional challenge of VAT being pushed up to 20%. But Shore Capital analysts Clive Black and Darren Shirley, who have compiled a report on the sector, see scope for more growth in what has become a \"consumer depression\" caused by the pressure on household finances created by higher petrol, home heating and food costs. Coupled with low pay rises Britons face the \"fastest deterioration in living standards in modern times\" says the report, adding: \"Accordingly, a growing band of consumers are seeking value from retailers, and this is a real benefit to the value end of the market.\" Investors' appetite for the sector will be tested in the coming months with 99p Stores, which is backed by Barclays Capital, said to be open for offers. Poundland only changed hands two years ago and McCarthy says an initial public offering would be one of the options considered when controlling shareholder Warburg Pincus is ready to sell. Not all high streets have welcomed disount chains, fearing they \"lower the tone\". Poundland took over 80 former Woolworths stores but its planned debut on the main shopping parade in the affluent west London suburb of Twickenham initially met with fierce opposition, including a Facebook campaign, with some residents keen to see the vacant shop become a farmers' market.Now McCarthy says: \"Nobody complains about anything but the queues.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "headline": "Discount stores boom as upmarket shoppers boast of saving money", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "754", 
      "charCount": "4593", 
      "trailText": "Poundland, TK Maxx, Aldi, Lidl… as living standards fall, shopping at cut-price outlets has lost its stigma", 
      "shortUrl": "https://gu.com/p/3axnm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395195830\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/8/25/1345891143196/-Poundland-in-Crawley--Su-008.jpg\" alt=\" Poundland in Crawley , Sussex .\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poundland: the City is starting to take notice of fast-growing bargain store chains. Photograph: Richard Saker</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/discount-stores-boom-upmarket-shoppers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:04:11Z", 
    "type": "article", 
    "id": "business/2012/aug/26/discount-stores-boom-upmarket-shoppers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/26/u-turn-civil-service-happy-to-help", 
    "sectionName": "Business", 
    "webTitle": "U-turn if you want to: the civil service will be happy to help", 
    "fields": {
      "bodyText": "Even people with short memories can probably just recall the excited way in which certain commentators and politicians tried to draw hopeful lessons for the British economy from the unexpected (by the very same people) success of the London Olympics. Personally, I shall believe the application of those lessons when I see them. But it is a Bank Holiday weekend, and before we approach what promises to be a dire economic autumn, let us pause for reflection. From time to time over the years I have written about the adventures of the mythical Whitehall mandarin Sir Douglas Corridor in these columns. Sir Douglas had a loyal following, although there were the usual dissenters. Humour is a funny business. Alas, fewer and fewer people seem to connect with that old Whitehall world, and Sir Douglas no longer comes up to town so often. So I thought it was about time to come clean with readers and offer a brief word about his origin. It all began in the 1970s, when three of the most senior officials at the Treasury were called Douglas – all of them \"Sir\", of course. There was Sir Douglas Allen, Sir Douglas Henley and Sir Douglas Wass. Wass succeeded Allen as permanent secretary to the Treasury, and the two that I got to know particularly well were Sir Douglas Allen (later Lord Croham) and Sir Douglas Wass. There are those who say that the character of Sir Douglas Corridor was based on Sir Douglas Wass: they may think that, but I could not possibly comment. Now, I recently heard a good story about Croham and Wass which I believe is of some interest in demonstrating the importance of a Rolls-Royce civil service machine, run by supremely talented people with minds of their own – the sort that the present government would like to replace with party hacks. The scene was the early 1970s Conservative government, under prime minister Edward, later Sir Edward, Heath. He used to be known to one and all as Ted, and was sometimes confused with the British big band leader of that name. As readers will be aware, economic policy proceeds in phases in this country. Fashions come; fashions go; fashions return. As part of the perennial battle to control inflation, the Labour governments of Harold Wilson had tried to restrain the rate of growth of incomes; indeed, \"incomes policies\" were considered a weapon in the armoury of economic policymakers. When the Heath government was elected in 1970, with a form of what many observers subsequently thought was \"proto-Thatcherism\", the Conservatives were going through one of their \"market forces are always best\" phases and would have nothing to do with incomes policy. But, hey presto, a couple of years later, inflation was once again becoming a serious problem, unemployment was rising to uncomfortable and embarrassing levels, and things looked pretty grim. As became increasingly obvious in later years, prime minister Heath did not have his heart in the extreme free-market policies he initially espoused during his premiership (I have no record of the views of bandleader Heath in these matters, but my goodness, he led a very good band). It was under Heath's premiership that the metaphor \"U-turn\" was first used to describe a change of policy. Heath called a meeting of ministers and senior civil servants (I seem to recall it was at Chequers) and said he thought that it was time to introduce an incomes policy. He looked directly at Sir Douglas Allen and asked: could the Treasury work on it? Yes, came the answer. Next prime ministerial question: How long would it take? My understanding is that Sir Douglas's reply was something to the effect of \"a week or so\", and that even the notoriously grumpy and impatient Heath was impressed by this. At this stage, dear reader, you will, I am sure, have guessed why this redoubtable Treasury mandarin was able to be so confident in his reply. Long before Heath's U-turn, Allen had called together a few of his officials, led by another Douglas, told them that current policy was bound to end in tears, and asked them to prepare plans for an incomes policy. There was also the episode during Wilson's 1964-70 premiership when the prime minister ordered the destruction of all documents relating to devaluation. But when that eventuality was finally forced upon the government in November 1967, Wilson felt in need of such documents. Luckily, the Rolls-Royce Treasury machine had disobeyed orders and locked them away in a safe. Unluckily, the official who knew the combination code had by then left the Treasury and was working as economics editor for the Times. My old friend Peter Jay duly did the decent thing and gave the Treasury the code – which was, if I remember correctly, the date of the 1949 devaluation of the pound – backwards! Well, here we are again, with a government driving itself into a cul-de-sac and needing to conduct a U-turn. Is the civil service ready to oblige? I only ask…", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Edward Heath and Harold Wilson both needed Whitehall to get them out of an economic mess. Here we go again…", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "U-turn if you want to: the civil service will be happy to help", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ax7c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395148493\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/8/24/1345807141351/The-Treasury-008.jpg\" alt=\"The Treasury\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Treasury: run by supremely talented people with minds of their own – the sort the government would like to replace with party hacks. Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Even people with short memories can probably just recall the excited way in which certain commentators and politicians tried to draw hopeful lessons for the British economy from the unexpected (by the very same people) success of the London Olympics.</p> <p>Personally, I shall believe the application of those lessons when I see them. But it is a Bank Holiday weekend, and before we approach what promises to be a dire economic autumn, let us pause for reflection.</p> <p>From time to time over the years I have written about the adventures of the mythical Whitehall mandarin Sir Douglas Corridor in these columns. Sir Douglas had a loyal following, although there were the usual dissenters. Humour is a funny business.</p> <p>Alas, fewer and fewer people seem to connect with that old Whitehall world, and Sir Douglas no longer comes up to town so often. So I thought it was about time to come clean with readers and offer a brief word about his&#xa0;origin.</p> <p>It all began in the 1970s, when three of the most senior officials at the Treasury were called Douglas – all of them \"Sir\", of course. There was Sir Douglas Allen, Sir Douglas Henley and Sir Douglas Wass.</p> <p>Wass succeeded Allen as permanent secretary to the Treasury, and the two that I got to know particularly well were Sir Douglas Allen (later Lord Croham) and Sir Douglas Wass. There are those who say that the character of Sir Douglas Corridor was based on Sir Douglas Wass: they may think that, but I could not possibly comment.</p> <p>Now, I recently heard a good story about Croham and Wass which I believe is of some interest in demonstrating the importance of a Rolls-Royce civil service machine, run by supremely talented people with minds of their own – the sort that the present government would like to replace with party hacks.</p> <p>The scene was the early 1970s Conservative government, under prime minister Edward, later Sir Edward, Heath. He used to be known to one and all as Ted, and was sometimes confused with the British big band leader of that&#xa0;name.</p> <p>As readers will be aware, economic policy proceeds in phases in this country. Fashions come; fashions go; fashions return. As part of the perennial battle to control inflation, the Labour governments of Harold Wilson had tried to restrain the rate of growth of incomes; indeed, \"incomes policies\" were considered a weapon in the armoury of economic policymakers.</p> <p>When the Heath government was elected in 1970, with a form of what many observers subsequently thought was \"proto-Thatcherism\", the Conservatives were going through one of their \"market forces are always best\" phases and would have nothing to do with incomes policy.</p> <p>But, hey presto, a couple of years later, inflation was once again becoming a serious problem, unemployment was rising to uncomfortable and embarrassing levels, and things looked pretty grim.</p> <p>As became increasingly obvious in later years, prime minister Heath did not have his heart in the extreme free-market policies he initially espoused during his premiership (I have no record of the views of bandleader Heath in these matters, but my goodness, he led a very good band).</p> <p>It was under Heath's premiership that the metaphor \"U-turn\" was first used to describe a change of policy. Heath called a meeting of ministers and senior civil servants (I seem to recall it was at Chequers) and said he thought that it was time to introduce an incomes policy.</p> <p>He looked directly at Sir Douglas Allen and asked: could the Treasury work on it? Yes, came the answer. Next prime ministerial question: How long would it take? My understanding is that Sir Douglas's reply was something to the effect of \"a week or so\", and that even the notoriously grumpy and impatient Heath was impressed by this.</p> <p>At this stage, dear reader, you will, I am sure, have guessed why this redoubtable Treasury mandarin was able to be so confident in his reply. Long before Heath's U-turn, Allen had called together a few of his officials, led by another Douglas, told them that current policy was bound to end in tears, and asked them to prepare plans for an incomes policy.</p> <p>There was also the episode during Wilson's 1964-70 premiership when the prime minister ordered the destruction of all documents relating to devaluation. But when that eventuality was finally forced upon the government in November 1967, Wilson felt in need of such documents.</p> <p>Luckily, the Rolls-Royce Treasury machine had disobeyed orders and locked them away in a safe. Unluckily, the official who knew the combination code had by then left the Treasury and was working as economics editor for the <em>Times</em>. My old friend Peter Jay duly did the decent thing and gave the Treasury the code – which was, if I remember correctly, the date of the 1949 devaluation of the pound – backwards!</p> <p>Well, here we are again, with a government driving itself into a cul-de-sac and needing to conduct a U-turn. Is the civil service ready to oblige? I only&#xa0;ask…</p>", 
      "newspaperEditionDate": "2012-08-26T00:00:00Z", 
      "charCount": "4908", 
      "wordcount": "839", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:18:44Z", 
      "trailText": "<strong>William Keegan: </strong>Edward Heath and Harold Wilson both needed Whitehall to get them out of an economic mess. Here we go again…", 
      "commentCloseDate": "2012-08-28T23:04:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/26/u-turn-civil-service-happy-to-help", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-25T23:04:08Z", 
    "type": "article", 
    "id": "business/2012/aug/26/u-turn-civil-service-happy-to-help", 
    "pillarName": "News"
  }
]