[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/spotlight-on-top-pay", 
    "sectionName": "Business", 
    "webTitle": "Letters: Spotlight on top pay", 
    "fields": {
      "body": "<p>The business secretary claims greater transparency will contribute to curbing excessive top executive pay (<a href=\"http://www.theguardian.com/business/2012/jan/23/vince-cable-shareholders-executive-pay?INTCMP=SRCH\" title=\"\">Report</a>, 24 January). This is yet another triumph of hope over experience, of fantasy-based policy over evidence-based policy. Extensive increases in mandatory disclosure of information about such pay in the US led not to a decrease but to an enormous and accelerating growth in such pay. More information fuelled even greater executive cherry-picking as well as macho \"uber-leadership\" signals to irrational financial markets. Greater transparency, of itself, is not merely ineffectual but counterproductive.<br><a href=\"http://pure.rhul.ac.uk/portal/en/persons/brendan-mcsweeney_5d6ce54a-93fd-4bf2-b52b-b666ec92d88a.html\" title=\"\"><strong>Brendan McSweeney</strong></a><br><em>Professor of management, Royal Holloway College, University of London</em></p> <p>• Please can some of the City's top 1,200 (average pay £1.8m) make a donation to the address below, as we try to keep our home and ebusiness afloat.<br><strong>D Ballantyne </strong><em>Director</em><br><strong>VA Goodhead </strong><em>Director</em><br><em>Amirill Ltd, Melksham, Wiltshire</em></p>", 
      "newspaperPageNumber": "31", 
      "bodyText": "The business secretary claims greater transparency will contribute to curbing excessive top executive pay (Report, 24 January). This is yet another triumph of hope over experience, of fantasy-based policy over evidence-based policy. Extensive increases in mandatory disclosure of information about such pay in the US led not to a decrease but to an enormous and accelerating growth in such pay. More information fuelled even greater executive cherry-picking as well as macho \"uber-leadership\" signals to irrational financial markets. Greater transparency, of itself, is not merely ineffectual but counterproductive. Brendan McSweeney Professor of management, Royal Holloway College, University of London • Please can some of the City's top 1,200 (average pay £1.8m) make a donation to the address below, as we try to keep our home and ebusiness afloat. D Ballantyne Director VA Goodhead Director Amirill Ltd, Melksham, Wiltshire", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Spotlight on top pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "135", 
      "charCount": "928", 
      "trailText": "<strong>Letters:</strong> Greater transparency, of itself, is not merely ineffectual but counterproductive", 
      "shortUrl": "https://gu.com/p/35xym", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:48:39Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/spotlight-on-top-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T21:00:03Z", 
    "type": "article", 
    "id": "business/2012/jan/24/spotlight-on-top-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/unilever-staff-right-fight-pensions", 
    "sectionName": "Business", 
    "webTitle": "Letter: Unilever staff are right to fight for their pensions", 
    "fields": {
      "body": "<p>Philip Inman (<a href=\"http://www.theguardian.com/business/economics-blog/2012/jan/16/unilever-workers-crazy-strike-pensions\" title=\"\">Business analysis</a>, 17 January) claims <a href=\"http://www.unilever.co.uk/\" title=\"\">Unilever</a> workers are \"crazy to strike\" over their pensions, suggesting they should be grateful they are not losing more and that many other workers are worse off than themselves. The truth is that Unilever employees have been paying 2% more since the scheme was closed to new starters three years ago on the understanding it would continue in the future.</p> <p>Inman should be criticising the Unilever management for reneging on their promises, before condemning the employees, most of whom have worked for decades with Unilever, without ever even contemplating industrial action. Unilever is an incredibly wealthy consumer goods company, the third largest in the world, making billions of dollars in profit every year and with executives ranking among the highest paid in the corporate world. Unilever's CEO Paul Polman last year pocketed a massive increase of nearly 50% in his remuneration package – about 285 times that of his average worker. Affordability is not an issue, something that Unilever senior management conceded more than once during the consultation period, openly admitting that there was no financial imperative for the change.</p> <p>Yet the changes will mean a reduction of around 20% – and for some, up to 40% – of the pension employees have worked so hard for over their many years. Management has stated that nothing would persuade them to change their minds, with the prospect of no compromises being reached. Only after weeks of attempts to get the company to continue to talk with their unions did the workers eventually ballot for industrial action. With management refusing to talk, even through conciliation service Acas, it is hard to see what will resolve the current dispute. But one thing is clear: Unilever workers would be crazy not to fight back for a pension that can clearly be afforded by this hugely profitable multinational; the overwhelming support received from the public would seem to bear this out<br><strong>Jennie Formby</strong><br><em>National officer, </em><a href=\"http://www.unitetheunion.org/\" title=\"\"><em>Unite the Union</em></a></p>", 
      "newspaperPageNumber": "31", 
      "bodyText": "Philip Inman (Business analysis, 17 January) claims Unilever workers are \"crazy to strike\" over their pensions, suggesting they should be grateful they are not losing more and that many other workers are worse off than themselves. The truth is that Unilever employees have been paying 2% more since the scheme was closed to new starters three years ago on the understanding it would continue in the future. Inman should be criticising the Unilever management for reneging on their promises, before condemning the employees, most of whom have worked for decades with Unilever, without ever even contemplating industrial action. Unilever is an incredibly wealthy consumer goods company, the third largest in the world, making billions of dollars in profit every year and with executives ranking among the highest paid in the corporate world. Unilever's CEO Paul Polman last year pocketed a massive increase of nearly 50% in his remuneration package – about 285 times that of his average worker. Affordability is not an issue, something that Unilever senior management conceded more than once during the consultation period, openly admitting that there was no financial imperative for the change. Yet the changes will mean a reduction of around 20% – and for some, up to 40% – of the pension employees have worked so hard for over their many years. Management has stated that nothing would persuade them to change their minds, with the prospect of no compromises being reached. Only after weeks of attempts to get the company to continue to talk with their unions did the workers eventually ballot for industrial action. With management refusing to talk, even through conciliation service Acas, it is hard to see what will resolve the current dispute. But one thing is clear: Unilever workers would be crazy not to fight back for a pension that can clearly be afforded by this hugely profitable multinational; the overwhelming support received from the public would seem to bear this out Jennie Formby National officer, Unite the Union", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Unilever staff are right to fight for their pensions", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "325", 
      "charCount": "2032", 
      "trailText": "<strong>Letter:</strong> Unilever workers would be crazy not to fight back for a pension that can clearly be afforded by this hugely profitable multinational", 
      "shortUrl": "https://gu.com/p/35xtx", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:48:44Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/unilever-staff-right-fight-pensions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T21:00:01Z", 
    "type": "article", 
    "id": "business/2012/jan/24/unilever-staff-right-fight-pensions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/jan/24/kipper-williams-mcdonalds-create-jobs", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on McDonald's", 
    "fields": {
      "standfirst": "The fast food giant has promised to create 2,500 new jobs", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on McDonald's", 
      "lastModified": "2012-01-24T20:07:11Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The fast food giant has promised to create 2,500 new jobs</p>", 
      "shortUrl": "https://gu.com/p/35xnc", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384960644\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327435513543/Kipper-Williams-on-McDona-001.jpg\" alt=\"Kipper Williams on McDonald's\" width=\"460\" height=\"664\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on McDonald's</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/jan/24/kipper-williams-mcdonalds-create-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T20:07:13Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/jan/24/kipper-williams-mcdonalds-create-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/asil-nadir-polly-peck-share-price", 
    "sectionName": "Business", 
    "webTitle": "Asil Nadir 'used stolen money to secretly boost Polly Peck share price'", 
    "fields": {
      "standfirst": "Prosecution tells Old Bailey jury that Nadir used an array of investment vehicles to covertly buy Polly Peck shares using money allegedly stolen from the group", 
      "body": "<p>Much of the £150m allegedly stolen by Asil Nadir from the Polly Peck conglomerate he ran throughout the 1980s went to finance his personal stake in the company as part of a covert effort to boost the value of the group's shares, a court heard on Tuesday.</p> <p>The former Polly Peck executive chairman denies 13 counts of theft. His prosecution by the Serious Fraud Office had been due to take place in 1993, but Nadir stunned the legal and City establishment by leaving for Northern Cyprus where he has lived until his return to the UK almost two years ago.</p> <p>Philip Shears QC, for the prosecution, told a jury at the Old Bailey each penny increase in the price of Polly Peck increased the value of Nadir's properly disclosed 25% stake in the group by £950,000. However, Nadir also allegedly stood to gain from a further secret interest in Polly Peck shares, said to be bankrolled with stolen funds.</p> <p>\"The primary purpose of some or all of these dealings was to support the share price of Polly Peck by creating a false or misleading impression as to the market in … Polly Peck shares, and as to the demand for such shares.\"</p> <p>In addition to Nadir's declared 25% stake in stock market-listed Polly Peck, Shears told the court the group's chairman used an array of investment vehicles – many administered out of Switzerland on the instruction of Nadir's trusted lieutenant Elizabeth Forsyth – to secretly buy further Polly Peck shares using money allegedly stolen from the group.</p> <p>Shears told the jury Nadir had resisted official demands by Polly Peck in 1989 for him to reveal how his shares were registered.</p> <p>The jury also heard allegations that a day after the SFO raided Nadir's private offices in Berkeley Square, Mayfair, in September 1990 some documents relating to investment vehicles were removed from Switzerland by Nadir's chauffeur and taken to Northern Cyprus.</p> <p>Other ventures for which Nadir is said to have used stolen proceeds include an investment in shares in Parentcare, a children's video direct mailing firm co-founded by businessman Jim Slater.</p> <p>Shears also said just over £4m had been put towards exclusive properties, and £120,000 had gone towards the £1.2m purchase price of a house in Aldford Street, Mayfair, where Nadir had lived.</p> <p>Shears added that it had also been used to pay £2m of the £7m purchase price of Burley on the Hill, a substantial mansion and estate which Nadir had intended to develop into a hotel, conference centre and two golf courses, and he had also paid a £1.9m deposit on Fountain House, an office block in Park Lane, central London. The purchase was never completed.</p> <p>Funds also allegedly helped to buy antiques and race horse interests. One substantial payment was made in 1989 to the business of trainer Jenny Pitman.</p> <p>Nadir's family were said to have gained or had debts paid off using stolen proceeds from Polly Peck at Nadir's behest. His ex-wife was allegedly bought a Mercedes.</p> <p>The Polly Peck boss, with the help of advisers, is accused of disguising funds siphoned out of the group in part as cash deposits sitting in subsidiaries in Northern Cyprus and Turkey. After the company collapsed, owing £550m, administrators travelled to Cyprus but were unable to recover the cash, according to the prosecution.</p> <p>The trial continues.</p>", 
      "bodyText": "Much of the £150m allegedly stolen by Asil Nadir from the Polly Peck conglomerate he ran throughout the 1980s went to finance his personal stake in the company as part of a covert effort to boost the value of the group's shares, a court heard on Tuesday. The former Polly Peck executive chairman denies 13 counts of theft. His prosecution by the Serious Fraud Office had been due to take place in 1993, but Nadir stunned the legal and City establishment by leaving for Northern Cyprus where he has lived until his return to the UK almost two years ago. Philip Shears QC, for the prosecution, told a jury at the Old Bailey each penny increase in the price of Polly Peck increased the value of Nadir's properly disclosed 25% stake in the group by £950,000. However, Nadir also allegedly stood to gain from a further secret interest in Polly Peck shares, said to be bankrolled with stolen funds. \"The primary purpose of some or all of these dealings was to support the share price of Polly Peck by creating a false or misleading impression as to the market in … Polly Peck shares, and as to the demand for such shares.\" In addition to Nadir's declared 25% stake in stock market-listed Polly Peck, Shears told the court the group's chairman used an array of investment vehicles – many administered out of Switzerland on the instruction of Nadir's trusted lieutenant Elizabeth Forsyth – to secretly buy further Polly Peck shares using money allegedly stolen from the group. Shears told the jury Nadir had resisted official demands by Polly Peck in 1989 for him to reveal how his shares were registered. The jury also heard allegations that a day after the SFO raided Nadir's private offices in Berkeley Square, Mayfair, in September 1990 some documents relating to investment vehicles were removed from Switzerland by Nadir's chauffeur and taken to Northern Cyprus. Other ventures for which Nadir is said to have used stolen proceeds include an investment in shares in Parentcare, a children's video direct mailing firm co-founded by businessman Jim Slater. Shears also said just over £4m had been put towards exclusive properties, and £120,000 had gone towards the £1.2m purchase price of a house in Aldford Street, Mayfair, where Nadir had lived. Shears added that it had also been used to pay £2m of the £7m purchase price of Burley on the Hill, a substantial mansion and estate which Nadir had intended to develop into a hotel, conference centre and two golf courses, and he had also paid a £1.9m deposit on Fountain House, an office block in Park Lane, central London. The purchase was never completed. Funds also allegedly helped to buy antiques and race horse interests. One substantial payment was made in 1989 to the business of trainer Jenny Pitman. Nadir's family were said to have gained or had debts paid off using stolen proceeds from Polly Peck at Nadir's behest. His ex-wife was allegedly bought a Mercedes. The Polly Peck boss, with the help of advisers, is accused of disguising funds siphoned out of the group in part as cash deposits sitting in subsidiaries in Northern Cyprus and Turkey. After the company collapsed, owing £550m, administrators travelled to Cyprus but were unable to recover the cash, according to the prosecution. The trial continues.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Asil Nadir 'used stolen money to secretly boost Polly Peck share price'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "557", 
      "charCount": "3268", 
      "trailText": "Prosecution tells Old Bailey jury that Nadir used an array of investment vehicles to covertly buy Polly Peck shares using money allegedly stolen from the group", 
      "shortUrl": "https://gu.com/p/35xnv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384959934\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/23/1327308391485/Asil-Nadir-returns-to-the-006.jpg\" alt=\"Asil Nadir returns to the UK\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir, with his wife Nur, speaks to reporters after his return to Britain from northern Cyprus in 2010.  Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/asil-nadir-polly-peck-share-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:52:12Z", 
    "type": "article", 
    "id": "business/2012/jan/24/asil-nadir-polly-peck-share-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/national-debt-soars-uk-new-equilibrium", 
    "sectionName": "Business", 
    "webTitle": "National debt soars as UK adjusts to 'new equilibrium'", 
    "fields": {
      "standfirst": "As Bank of England governor Mervyn King points out, a rapid increase in public borrowing is inevitable when boom turns to bust", 
      "body": "<p>Britain has passed plenty of mind-boggling landmarks since 2007 when the credit crisis struck, but news that <a href=\"http://www.theguardian.com/business/2012/jan/24/britain-national-debt-tops-one-trillion\" title=\"\">the government now owes £1 trillion</a> – yes, that's twelve noughts – underlines just how long it will take for the economy to adjust to what Sir Mervyn King, in a speech on Tuesday night, called a \"new equilibrium\".</p> <p>As the Bank of England governor pointed out, a rapid increase in public borrowing is inevitable when boom turns to bust. Surging corporation and income tax receipts are replaced by the rising costs of unemployment and social distress (though note that the £1tn is the measure not including the cost of bailing out the banks).</p> <p>\"The government's fiscal deficit inevitably increased sharply during the downturn. Private borrowing was replaced by public borrowing. So the United Kingdom is still borrowing from the rest of the world,\" King said.</p> <p>At just short of 65% of the size of the economy, the UK's national debt is dwarfed by that of crisis-hit eurozone countries such as Italy and Greece.</p> <p>But it's not just governments, including ours, that are having to learn that you can't live on borrowed time forever.</p> <p>When combined with the borrowing accumulated by our bloated banking sector and spendthrift consumers before the bubble burst, the UK's debt burden is world-beating.</p> <p><a href=\"http://www.mckinsey.com/Insights/MGI\" title=\"\">Recent research by McKinsey</a> showed that once the financial sector and households are included, debt in the UK is now worth more than 500% of GDP. It's on a par with Japan's and well above that of the US, Germany, France or Spain, and has barely shifted since the crisis began.</p> <p>McKinsey's analysts argued that while the US has begun the painful job of working through its debt burden, with borrowers defaulting on unaffordable mortgages, and job creation helping consumers to pay down more of their debts, the UK has barely scratched the surface.</p> <p>The impact of the government's spending cuts are clear for everyone to see, with the battle over benefits caps in the Lords, and the health select committee's warning over the effects of NHS \"efficiency savings\" just the latest examples of the pain inflicted by Osborne's deficit-cutting spree.</p> <p>But the UK's consumers have also suffered a painful reality check since the days when Gordon Brown hoped he had abolished boom and bust.</p> <p>Households are starting to put (slightly) more away for a rainy day. But consumers have suffered the most prolonged squeeze on their incomes since the 1920s, and have been forced to wake up to a world in which the price of their home is no longer rocketing.</p> <p>And the much-needed \"rebalancing\" of the economy, away from debt-fuelled consumer spending and towards more sustainable, export-rich growth, will hardly be helped by a banking sector that is still retrenching violently, a European economy hurtling towards recession, and Osborne's determination to wrestle with the £1tn legacy of the crisis, sooner rather than later.</p> <p>King may be right to argue that once the Great Deleveraging, as economists call it, has worked its way through the economy, the UK could be on a more sustainable footing than for many years; but there's a very long way to go.</p>", 
      "bodyText": "Britain has passed plenty of mind-boggling landmarks since 2007 when the credit crisis struck, but news that the government now owes £1 trillion – yes, that's twelve noughts – underlines just how long it will take for the economy to adjust to what Sir Mervyn King, in a speech on Tuesday night, called a \"new equilibrium\". As the Bank of England governor pointed out, a rapid increase in public borrowing is inevitable when boom turns to bust. Surging corporation and income tax receipts are replaced by the rising costs of unemployment and social distress (though note that the £1tn is the measure not including the cost of bailing out the banks). \"The government's fiscal deficit inevitably increased sharply during the downturn. Private borrowing was replaced by public borrowing. So the United Kingdom is still borrowing from the rest of the world,\" King said. At just short of 65% of the size of the economy, the UK's national debt is dwarfed by that of crisis-hit eurozone countries such as Italy and Greece. But it's not just governments, including ours, that are having to learn that you can't live on borrowed time forever. When combined with the borrowing accumulated by our bloated banking sector and spendthrift consumers before the bubble burst, the UK's debt burden is world-beating. Recent research by McKinsey showed that once the financial sector and households are included, debt in the UK is now worth more than 500% of GDP. It's on a par with Japan's and well above that of the US, Germany, France or Spain, and has barely shifted since the crisis began. McKinsey's analysts argued that while the US has begun the painful job of working through its debt burden, with borrowers defaulting on unaffordable mortgages, and job creation helping consumers to pay down more of their debts, the UK has barely scratched the surface. The impact of the government's spending cuts are clear for everyone to see, with the battle over benefits caps in the Lords, and the health select committee's warning over the effects of NHS \"efficiency savings\" just the latest examples of the pain inflicted by Osborne's deficit-cutting spree. But the UK's consumers have also suffered a painful reality check since the days when Gordon Brown hoped he had abolished boom and bust. Households are starting to put (slightly) more away for a rainy day. But consumers have suffered the most prolonged squeeze on their incomes since the 1920s, and have been forced to wake up to a world in which the price of their home is no longer rocketing. And the much-needed \"rebalancing\" of the economy, away from debt-fuelled consumer spending and towards more sustainable, export-rich growth, will hardly be helped by a banking sector that is still retrenching violently, a European economy hurtling towards recession, and Osborne's determination to wrestle with the £1tn legacy of the crisis, sooner rather than later. King may be right to argue that once the Great Deleveraging, as economists call it, has worked its way through the economy, the UK could be on a more sustainable footing than for many years; but there's a very long way to go.", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "National debt soars as UK adjusts to 'new equilibrium'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "521", 
      "charCount": "3127", 
      "trailText": "Analysis: As Bank of England governor Mervyn King points out, a rapid increase in public borrowing is inevitable when boom turns to bust", 
      "shortUrl": "https://gu.com/p/35xkt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384954014\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327427732100/Mervyn-King-007.jpg\" alt=\"Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mervyn King: 'The government’s fiscal deficit inevitably increased sharply during the downturn. Private borrowing was replaced by public borrowing.'  Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/national-debt-soars-uk-new-equilibrium", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:45:02Z", 
    "type": "article", 
    "id": "business/2012/jan/24/national-debt-soars-uk-new-equilibrium", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/mervyn-king-uk-debt-trillion", 
    "sectionName": "Business", 
    "webTitle": "Mervyn King warns of arduous recovery ahead as UK debt hits a trillion", 
    "fields": {
      "standfirst": "Bank of England governor also says huge bonuses for bankers could undermine public support for free markets", 
      "body": "<p>The governor of the Bank of England has warned that the path to economic recovery would be \"arduous, long and uneven\" after official figures showed the UK national debt had hit £1tn for the first time.</p> <p>Sir Mervyn King said the huge debt burden built up by consumers, banks and the government in the good years would weigh on the economy for years to come. \"After the steepest downturn in output since the 1930s, the UK economy is in the process of rebalancing,\" he said. Given the size of the debts accumulated by consumers, banks and the government before the credit crisis in 2008, \"the path of recovery is likely to be arduous, long and uneven\".</p> <p>News that the government now owes a total of £1tn underlines the scale of the task facing the Treasury in bringing the public finances under control, although the monthly public finance figures also showed that the chancellor, George Osborne, is making progress in tackling the deficit – which is the gap between the government's revenues and expenditure.</p> <p>Official figures released on Tuesday showed total public sector net debt (excluding <a href=\"http://www.theguardian.com/news/datablog/2011/nov/12/bank-bailouts-uk-credit-crunch\" title=\"\">the impact of the 2008 banking bailouts</a>) rose to £1.004tn in December, equivalent to 64.2% of GDP, up from 59.4% a year ago.</p> <p>\"[This] shows the unsustainable level of spending this country built up over the past few years, and shows why it is critical for our nation's future that we deal decisively with the deficit,\" a Treasury spokesman said.</p> <p>But analysts pointed out that borrowing was lower than in the last financial year, helped by the VAT increase and the bank levy, putting the chancellor on track to meet the target he set in his autumn statement in November: cutting the deficit from £136bn last year to £127bn in 2011-12.</p> <p>As the remuneration committee at Royal Bank of Scotland prepares to meet to decide whether to award a seven-figure bonus to chief executive, Stephen Hester, King also issued a warning that excessive remuneration for top executives – especially in the bailed-out banks – risks undermining public support for free markets.</p> <p>\"The legitimacy of a market economy will inevitably be challenged if rewards go disproportionately to a small elite, especially one which benefited from the support of taxpayers,\" the governor said. His remarks will be interpreted as a direct criticism of the potential bonus payable to Hester.</p> <p>The Office for National Statistics said public borrowing, excluding banking bailouts – the government's preferred measure – fell to £13.7bn last month from £15.9bn in December 2010. In the financial year so far, the government has borrowed £103.3bn, down from £114.6bn at this stage last year.</p> <p>\"Today's figures continue to suggest that public sector borrowing is on course slightly to undershoot the latest official forecast this year,\" said Gemma Tetlow, programme director at the Institute for Fiscal Studies.</p> <p>But Rachel Reeves, Labour's shadow chief secretary to the Treasury, said Osborne's current targets showed the government borrowing £158bn more than he expected at the time of his first budget in 2010.</p> <p>\"Of course we need tough decisions on tax, spending and pay to get the deficit down but it's also vital we get people off the dole and into work. More people out of work on benefit just makes it harder to get the deficit down. It doesn't make economic sense\".</p> <p>With talks in Athens still deadlocked over a writedown for Greece's unsustainable debts, analysts warned that a sharp downturn in economic growth could still jeopardise the UK's progress on repairing its tattered balance sheet.</p> <p>Official figures to be published on Wednesday will show whether the economy slipped into reverse in the final three months of 2011.</p> <p>\"The longer-term outlook remains very uncertain and the recent strong trends will be increasingly difficult to sustain,\" said Nida Ali, economic adviser to the Ernst &amp; Young Item Club.</p> <p>Vicky Redwood, senior UK economist at Capital Economics, said Tuesday's data showed the government borrowing for the current financial year was still coming in \"comfortably\" below last year's total. She warned, though, that the £1tn debt figure was a reminder of the size of the \"challenge that still lies ahead to get the public finances back on a sustainable footing\".</p> <p>Including the cost of bailing out Lloyds Banking Group, Royal Bank of Scotland and Northern Rock, as well as some revenues from the banking sector, public borrowing came in at £10.8bn in December, down from £13.9bn a year earlier.</p> <p>King said the Bank would need to keep interest rates low – and possibly extend its radical policy of quantitative easing – to prevent inflation slipping below its target of 2%. But he stressed that falling inflation should soon help to \"relieve the squeeze\" on cash-strapped households.</p> <p>Speaking in Brighton, King said the entire world economy is having to adjust to lower debt levels. \"After many years in which the stock of debt built up rapidly, there has been a reappraisal. A reappraisal by markets of the strength of banks, by consumers of their income prospects, by lenders of the likelihood that debts will be repaid, by investors of the value of assets, and by markets of the value of currencies. It became apparent that previous spending patterns and debt levels were unsustainable,\" he said.</p> <p>He also used his speech to issue a fresh defence of the bank's policy of keeping borrowing costs low in the face of rapid increases in oil prices over the past year.</p> <p>\"Inflation could have been lower only with higher interest rates, lower wages, and even higher unemployment. Real take-home pay would probably have been weaker not stronger.\"</p>", 
      "bodyText": "The governor of the Bank of England has warned that the path to economic recovery would be \"arduous, long and uneven\" after official figures showed the UK national debt had hit £1tn for the first time. Sir Mervyn King said the huge debt burden built up by consumers, banks and the government in the good years would weigh on the economy for years to come. \"After the steepest downturn in output since the 1930s, the UK economy is in the process of rebalancing,\" he said. Given the size of the debts accumulated by consumers, banks and the government before the credit crisis in 2008, \"the path of recovery is likely to be arduous, long and uneven\". News that the government now owes a total of £1tn underlines the scale of the task facing the Treasury in bringing the public finances under control, although the monthly public finance figures also showed that the chancellor, George Osborne, is making progress in tackling the deficit – which is the gap between the government's revenues and expenditure. Official figures released on Tuesday showed total public sector net debt (excluding the impact of the 2008 banking bailouts) rose to £1.004tn in December, equivalent to 64.2% of GDP, up from 59.4% a year ago. \"[This] shows the unsustainable level of spending this country built up over the past few years, and shows why it is critical for our nation's future that we deal decisively with the deficit,\" a Treasury spokesman said. But analysts pointed out that borrowing was lower than in the last financial year, helped by the VAT increase and the bank levy, putting the chancellor on track to meet the target he set in his autumn statement in November: cutting the deficit from £136bn last year to £127bn in 2011-12. As the remuneration committee at Royal Bank of Scotland prepares to meet to decide whether to award a seven-figure bonus to chief executive, Stephen Hester, King also issued a warning that excessive remuneration for top executives – especially in the bailed-out banks – risks undermining public support for free markets. \"The legitimacy of a market economy will inevitably be challenged if rewards go disproportionately to a small elite, especially one which benefited from the support of taxpayers,\" the governor said. His remarks will be interpreted as a direct criticism of the potential bonus payable to Hester. The Office for National Statistics said public borrowing, excluding banking bailouts – the government's preferred measure – fell to £13.7bn last month from £15.9bn in December 2010. In the financial year so far, the government has borrowed £103.3bn, down from £114.6bn at this stage last year. \"Today's figures continue to suggest that public sector borrowing is on course slightly to undershoot the latest official forecast this year,\" said Gemma Tetlow, programme director at the Institute for Fiscal Studies. But Rachel Reeves, Labour's shadow chief secretary to the Treasury, said Osborne's current targets showed the government borrowing £158bn more than he expected at the time of his first budget in 2010. \"Of course we need tough decisions on tax, spending and pay to get the deficit down but it's also vital we get people off the dole and into work. More people out of work on benefit just makes it harder to get the deficit down. It doesn't make economic sense\". With talks in Athens still deadlocked over a writedown for Greece's unsustainable debts, analysts warned that a sharp downturn in economic growth could still jeopardise the UK's progress on repairing its tattered balance sheet. Official figures to be published on Wednesday will show whether the economy slipped into reverse in the final three months of 2011. \"The longer-term outlook remains very uncertain and the recent strong trends will be increasingly difficult to sustain,\" said Nida Ali, economic adviser to the Ernst &amp; Young Item Club. Vicky Redwood, senior UK economist at Capital Economics, said Tuesday's data showed the government borrowing for the current financial year was still coming in \"comfortably\" below last year's total. She warned, though, that the £1tn debt figure was a reminder of the size of the \"challenge that still lies ahead to get the public finances back on a sustainable footing\". Including the cost of bailing out Lloyds Banking Group, Royal Bank of Scotland and Northern Rock, as well as some revenues from the banking sector, public borrowing came in at £10.8bn in December, down from £13.9bn a year earlier. King said the Bank would need to keep interest rates low – and possibly extend its radical policy of quantitative easing – to prevent inflation slipping below its target of 2%. But he stressed that falling inflation should soon help to \"relieve the squeeze\" on cash-strapped households. Speaking in Brighton, King said the entire world economy is having to adjust to lower debt levels. \"After many years in which the stock of debt built up rapidly, there has been a reappraisal. A reappraisal by markets of the strength of banks, by consumers of their income prospects, by lenders of the likelihood that debts will be repaid, by investors of the value of assets, and by markets of the value of currencies. It became apparent that previous spending patterns and debt levels were unsustainable,\" he said. He also used his speech to issue a fresh defence of the bank's policy of keeping borrowing costs low in the face of rapid increases in oil prices over the past year. \"Inflation could have been lower only with higher interest rates, lower wages, and even higher unemployment. Real take-home pay would probably have been weaker not stronger.\"", 
      "byline": "Heather Stewart and Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Mervyn King warns of arduous recovery ahead as UK debt hits a trillion", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "931", 
      "charCount": "5605", 
      "trailText": "<p>Bank of England governor also says huge bonuses for bankers could undermine public support for free markets</p>", 
      "shortUrl": "https://gu.com/p/35xka", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384954778\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/24/1327426973877/Mervyn-King-007.jpg\" alt=\"Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mervyn King warned that UK debts would mean an ‘arduous, long and uneven' recovery for the UK economy. Photograph: Kathy Willens/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/mervyn-king-uk-debt-trillion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:45:01Z", 
    "type": "article", 
    "id": "business/2012/jan/24/mervyn-king-uk-debt-trillion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/mcdonalds-new-jobs-young-unemployed", 
    "sectionName": "Business", 
    "webTitle": "McDonald's says 2,500 new jobs a lifeline for young unemployed", 
    "fields": {
      "standfirst": "McDonald's has been a rare recession winner as Britons flock to its restaurants to save money at mealtimes", 
      "body": "<p>McDonald's said that new outlets as well as a shift to 24-hour opening would create 2,500 jobs and provide a lifeline to young job hunters.</p> <p>Jill McDonald, chief executive of McDonald's UK, said it planned to open up to 15 new restaurants in 2012 and would also recruit more staff to cover night shifts. More than 1 million 16- to 24-year-olds are unemployed according to official figures and she said more than half the new positions would go to under 25s.</p> <p>McDonald's has been one of the few recession winners as Britons flock to its restaurants to save money at mealtimes. Its answer to the squeeze on consumer spending has been a 99p \"Saver\" menu as well as budget lattes for cost conscious office workers. Underlying sales jumped more than 10% in the last three months of 2011, McDonald said.</p> <p>The expansion was welcomed by Nick Clegg, the deputy prime minister, who toured the company's London training centre. He said McDonald's was helping young people \"with little or no experience in the world of work\" to develop their skills and confidence: \"For a significant number of these young people, their jobs at McDonald's are the first step in their careers.\"</p> <p>Some economists question the quality of jobs being created in service industries, while those in government-sponsored sectors such as manufacturing move overseas, but McDonald countered: \"These are good jobs ... what is worrying is the prejudice that still exists around service sector jobs.\" Half of McDonald's current board started their careers serving customers in their restaurants, she added.</p> <p>The expansion was unveiled as the world's largest restaurant chain reported a strong set of financial results for 2011 with profits up 11% to $5.5bn on record sales of $27bn (£17.3bn). The US-listed company said it had enjoyed its best underlying sales performance in its home market since 2006</p> <p>In the fourth-quarter group underlying sales increased 7.5% with its European division serving up growth of 7.3%. Jim Skinner, McDonald's chief executive, said it had increased both its profit margins and market share during the year and would invest $2.9bn in 2012. Half of that sum would be spent on opening 1,300 restaurants, he added, with the remainder ploughed into refurbishing some 2,400 of its 33,000 restaurants.</p> <p>Richard Hunter, head of equities at Hargreaves Lansdown, said the company had outperformed its rivals both during and since the recession with its shares up more than 30% over the last year: \"McDonald's remains a favourite of customers and investors alike, with the general market view of the shares as a strong buy looking unlikely to change in the foreseeable future.\"</p>", 
      "bodyText": "McDonald's said that new outlets as well as a shift to 24-hour opening would create 2,500 jobs and provide a lifeline to young job hunters. Jill McDonald, chief executive of McDonald's UK, said it planned to open up to 15 new restaurants in 2012 and would also recruit more staff to cover night shifts. More than 1 million 16- to 24-year-olds are unemployed according to official figures and she said more than half the new positions would go to under 25s. McDonald's has been one of the few recession winners as Britons flock to its restaurants to save money at mealtimes. Its answer to the squeeze on consumer spending has been a 99p \"Saver\" menu as well as budget lattes for cost conscious office workers. Underlying sales jumped more than 10% in the last three months of 2011, McDonald said. The expansion was welcomed by Nick Clegg, the deputy prime minister, who toured the company's London training centre. He said McDonald's was helping young people \"with little or no experience in the world of work\" to develop their skills and confidence: \"For a significant number of these young people, their jobs at McDonald's are the first step in their careers.\" Some economists question the quality of jobs being created in service industries, while those in government-sponsored sectors such as manufacturing move overseas, but McDonald countered: \"These are good jobs ... what is worrying is the prejudice that still exists around service sector jobs.\" Half of McDonald's current board started their careers serving customers in their restaurants, she added. The expansion was unveiled as the world's largest restaurant chain reported a strong set of financial results for 2011 with profits up 11% to $5.5bn on record sales of $27bn (£17.3bn). The US-listed company said it had enjoyed its best underlying sales performance in its home market since 2006 In the fourth-quarter group underlying sales increased 7.5% with its European division serving up growth of 7.3%. Jim Skinner, McDonald's chief executive, said it had increased both its profit margins and market share during the year and would invest $2.9bn in 2012. Half of that sum would be spent on opening 1,300 restaurants, he added, with the remainder ploughed into refurbishing some 2,400 of its 33,000 restaurants. Richard Hunter, head of equities at Hargreaves Lansdown, said the company had outperformed its rivals both during and since the recession with its shares up more than 30% over the last year: \"McDonald's remains a favourite of customers and investors alike, with the general market view of the shares as a strong buy looking unlikely to change in the foreseeable future.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "McDonald's says 2,500 new jobs a lifeline for young unemployed", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "443", 
      "charCount": "2649", 
      "trailText": "McDonald's has been a rare recession winner as Britons flock to its restaurants to save money at mealtimes", 
      "shortUrl": "https://gu.com/p/35xmj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384958983\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327433133246/McDonalds-jobs-007.jpg\" alt=\"McDonald's jobs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deputy PM Nick Clegg and McDonald's UK boss Jill McDonald visit a McDonald's restaurant in north London on Tuesday. Photograph: Lefteris Pitarakis/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/mcdonalds-new-jobs-young-unemployed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:31:15Z", 
    "type": "article", 
    "id": "business/2012/jan/24/mcdonalds-new-jobs-young-unemployed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/fred-goodwin-criticism-fsa-report", 
    "sectionName": "Business", 
    "webTitle": "Sir Fred Goodwin lawyers 'censure' criticism in FSA report on RBS crisis", 
    "fields": {
      "standfirst": "Text criticising former chief executive's lack of experience was removed from investigation into bank's near meltdown in 2008", 
      "body": "<p>Lawyers for Sir Fred Goodwin privately insisted that text criticising his lack of experience in banking be removed from the Financial Services Authority's 450-page report last month into the bank's near meltdown in 2008.</p> <p>The revelation comes less than a week after David Cameron revealed that he had asked the honours committee to examine the possibility of stripping the former Royal Bank of Scotland chief executive of his knighthood.</p> <p>The announcement was made by Bill Knight, one of the FSA report's two external supervisors, under protection of parliamentary privilege. \"It is true that reference to Sir Fred was changed,\" he told an MPs' committee. \"There was [in early drafts] a suggestion he lacked the experience to run an international bank.\"</p> <p>The FSA has said it is unable to disclose who was interviewed for last month's report, including whether or not it spoke to Goodwin.</p> <p>In response to freedom of information requests by the Guardian, the City regulator said it could not reveal who had been interviewed, when and for how long, because it was \"with the lawyers of the individuals concerned\".</p> <p>Goodwin was interviewed in 2010 but it is unclear how many occasions the FSA spoke to him. The regulator is now writing to all the individuals involved to ask permission to name them.</p> <p>An accountant by background, Goodwin joined RBS in 1998, effectively as anointed successor to the chief executive Sir George Mathewson. He took the helm three years later, aged 41, quickly asserting what the FSA report described as an \"assertive and robust style\". Previously Goodwin had helped National Australia Bank take over Clydesdale and was asked by the former to be its chief executive.</p> <p>At least one former senior RBS executive previously <a href=\"http://www.theguardian.com/business/2011/dec/11/rbs-banking-boss-crisis-fsa?INTCMP=SRCH\" title=\"\">claimed</a> Goodwin appeared enthusiastic for acquisition opportunities but less focused on some areas of banking. \"The corporate banking and investment banking world was really quite foreign to him. He was less interested and less good at that – how you raise money, questions of money flow, how do you lend in and how you get it back. Liquidity, and stuff like that.\"</p> <p>Giving evidence to the Treasury select committee, Knight defended the decision to remove criticism of Goodwin's experience, under pressure from lawyers.</p> <p>\"It was an attack on his competence. And there was no evidence of incompetence,\" Knight said. He said he thought the report, overall, did not amount to censure of Goodwin.</p> <p>On this point, Sir David Walker, his fellow report supervisor, disagreed. Asked if the report amounted to censure against Godwin, Walker said: \"In the non-legal sense, yes.\"</p> <p>This conclusion could prove an important piece of evidence for the honours committee to consider, said one MP.</p> <p>The FSA had originally intended not to publish a report following its review of actions of senior regulated figures at RBS; it concluded that bad decisions, rather than misconduct, were at the root of the bank's near failure.</p> <p>Initially defending that decision, the FSA chairman, Lord Turner, claimed that a report on the failures at RBS \"would add little if anything to our understanding of what went wrong\".</p> <p>Eventually, under pressure from Andrew Tyrie, chairman of the Treasury select committee, the FSA agreed to prepare a report for publication.</p> <p>The business secretary, Vince Cable, has privately made clear that there will be no more probing of past events at RBS.</p> <p>He will not use his powers to launch a formal section 432 inspection, as has been common practice concerning past corporate scandals such as Guinness, MG Rover, Maxwell, Lloyds, and House of Fraser.</p> <p>The public, therefore, will have no forensic analysis concerning fault against named individuals at the FSA and RBS, or among the bank's advisers.</p> <p>Knight defended the government's decision not to have a full inspection suggesting they took \"a very long time, cost a great deal of money and are quite often noncommittal\".</p> <p>Some of the MPs disagreed, suggesting the cost, to taxpayers and the wider economy, of RBS's 2008 crisis merited as full an explanation as possible being given to the public.</p> <p>Other countries, including the US, Ireland and Iceland, which have experienced banking crises, have offered much fuller official accounts of events leading up to their financial-sector woes.</p>", 
      "bodyText": "Lawyers for Sir Fred Goodwin privately insisted that text criticising his lack of experience in banking be removed from the Financial Services Authority's 450-page report last month into the bank's near meltdown in 2008. The revelation comes less than a week after David Cameron revealed that he had asked the honours committee to examine the possibility of stripping the former Royal Bank of Scotland chief executive of his knighthood. The announcement was made by Bill Knight, one of the FSA report's two external supervisors, under protection of parliamentary privilege. \"It is true that reference to Sir Fred was changed,\" he told an MPs' committee. \"There was [in early drafts] a suggestion he lacked the experience to run an international bank.\" The FSA has said it is unable to disclose who was interviewed for last month's report, including whether or not it spoke to Goodwin. In response to freedom of information requests by the Guardian, the City regulator said it could not reveal who had been interviewed, when and for how long, because it was \"with the lawyers of the individuals concerned\". Goodwin was interviewed in 2010 but it is unclear how many occasions the FSA spoke to him. The regulator is now writing to all the individuals involved to ask permission to name them. An accountant by background, Goodwin joined RBS in 1998, effectively as anointed successor to the chief executive Sir George Mathewson. He took the helm three years later, aged 41, quickly asserting what the FSA report described as an \"assertive and robust style\". Previously Goodwin had helped National Australia Bank take over Clydesdale and was asked by the former to be its chief executive. At least one former senior RBS executive previously claimed Goodwin appeared enthusiastic for acquisition opportunities but less focused on some areas of banking. \"The corporate banking and investment banking world was really quite foreign to him. He was less interested and less good at that – how you raise money, questions of money flow, how do you lend in and how you get it back. Liquidity, and stuff like that.\" Giving evidence to the Treasury select committee, Knight defended the decision to remove criticism of Goodwin's experience, under pressure from lawyers. \"It was an attack on his competence. And there was no evidence of incompetence,\" Knight said. He said he thought the report, overall, did not amount to censure of Goodwin. On this point, Sir David Walker, his fellow report supervisor, disagreed. Asked if the report amounted to censure against Godwin, Walker said: \"In the non-legal sense, yes.\" This conclusion could prove an important piece of evidence for the honours committee to consider, said one MP. The FSA had originally intended not to publish a report following its review of actions of senior regulated figures at RBS; it concluded that bad decisions, rather than misconduct, were at the root of the bank's near failure. Initially defending that decision, the FSA chairman, Lord Turner, claimed that a report on the failures at RBS \"would add little if anything to our understanding of what went wrong\". Eventually, under pressure from Andrew Tyrie, chairman of the Treasury select committee, the FSA agreed to prepare a report for publication. The business secretary, Vince Cable, has privately made clear that there will be no more probing of past events at RBS. He will not use his powers to launch a formal section 432 inspection, as has been common practice concerning past corporate scandals such as Guinness, MG Rover, Maxwell, Lloyds, and House of Fraser. The public, therefore, will have no forensic analysis concerning fault against named individuals at the FSA and RBS, or among the bank's advisers. Knight defended the government's decision not to have a full inspection suggesting they took \"a very long time, cost a great deal of money and are quite often noncommittal\". Some of the MPs disagreed, suggesting the cost, to taxpayers and the wider economy, of RBS's 2008 crisis merited as full an explanation as possible being given to the public. Other countries, including the US, Ireland and Iceland, which have experienced banking crises, have offered much fuller official accounts of events leading up to their financial-sector woes.", 
      "byline": "Simon Bowers and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Sir Fred Goodwin lawyers 'censure' criticism in FSA report on RBS crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "694", 
      "charCount": "4268", 
      "trailText": "Text criticising former chief executive's lack of experience was removed from investigation into bank's near meltdown in 2008", 
      "shortUrl": "https://gu.com/p/35xme", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384958776\"> <img src=\"http://static.guim.co.uk/sys-images/Media/Pix/pictures/2011/6/1/1306937352181/Sir-Fred-Goodwin-007.jpg\" alt=\"Sir Fred Goodwin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Fred Goodwin's banking experience was criticised in an earlier draft of the FSA report, Bill Knight confirmed. Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/fred-goodwin-criticism-fsa-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:18:47Z", 
    "type": "article", 
    "id": "business/2012/jan/24/fred-goodwin-criticism-fsa-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/confidence-chief-executives-eurozone-crisis-davos", 
    "sectionName": "Business", 
    "webTitle": "Confidence of world's leading chief executives dented by eurozone crisis", 
    "fields": {
      "standfirst": "PwC survey finds even fast-growing emerging market economies have been caught up in the gloom", 
      "body": "<p>The continuing crisis in the eurozone has dealt a damaging blow to the confidence of the bosses of some of the world's biggest companies, according to a survey by PricewaterhouseCoopers which set a gloomy tone to the start of the World Economic Forum in Davos.</p> <p>PwC said there was a decline in the optimism of chief executives from the levels recorded a year ago and that while the biggest decline in confidence was in western Europe, the dent in optimism was apparent right across the globe – and a stark contrast to a year ago when confidence was on the rise.</p> <p>\"The bottom line is that chief executives are not very confident about the global economy,\" said Dennis Nally, chairman of PwC. He said that chief executives were no longer predicting a return to the economic conditions that existed before the financial crisis.</p> <p>Asked why highly paid chief executives had not spotted this downturn a year ago, Nally said there were many interconnected issues and also cited regulation as an unpredictable factor.</p> <p>Even fast-growing emerging market economies have been caught up in the gloom, with short-term confidence falling in the Asia Pacific region, where China was hit hardest.</p> <p>But overall the biggest slump in confidence is in western Europe, where the sovereign debt crisis is having a serious impact. Just a quarter of the chief executives polled were confident about revenue growth, compared with 40% a year ago.</p> <p>\"The results demonstrate how interconnected and aligned the global economies are, right across the world. CEOs everywhere are worried about the eurozone and what this means for the global economy,\" added Nally. Chief executives are expected to increasingly focus on their own markets, restricting cross-border mergers and acquisitions – in contrast to the previous two years.</p> <p>Nearly half of the 1,258 chief executives polled by PwC believe the economy will decline even further in the coming 12 months while just 15% said that the global economy would improve. Some 80% were concerned about the state of the global economy.</p> <p>The survey found that chief executives were confident about their own abilities to expand their own businesses – and expected to increase their headcount in the next 12 months. Some 18% of chief executives, however, said they were going to cut their workforce.</p> <p>Nally said some chief executives were also concerned about a \"skills gap\", even among graduates.</p> <p>PwC said instability has become the \"status quo\" with cash balances at an all-time high in preparation for the difficult economic conditions. \"CEOs have risk strategies in place,\" he said, and no longer expect a return to the conditions that existed before the financial crisis.</p> <p>\"CEO confidence is decidedly down as they deal with the aftershocks of the recession. CEOs are disappointed with the course of the global economy and the pace of recovery. The optimism that had been building cautiously since 2008 has begun to recede.\"</p>", 
      "bodyText": "The continuing crisis in the eurozone has dealt a damaging blow to the confidence of the bosses of some of the world's biggest companies, according to a survey by PricewaterhouseCoopers which set a gloomy tone to the start of the World Economic Forum in Davos. PwC said there was a decline in the optimism of chief executives from the levels recorded a year ago and that while the biggest decline in confidence was in western Europe, the dent in optimism was apparent right across the globe – and a stark contrast to a year ago when confidence was on the rise. \"The bottom line is that chief executives are not very confident about the global economy,\" said Dennis Nally, chairman of PwC. He said that chief executives were no longer predicting a return to the economic conditions that existed before the financial crisis. Asked why highly paid chief executives had not spotted this downturn a year ago, Nally said there were many interconnected issues and also cited regulation as an unpredictable factor. Even fast-growing emerging market economies have been caught up in the gloom, with short-term confidence falling in the Asia Pacific region, where China was hit hardest. But overall the biggest slump in confidence is in western Europe, where the sovereign debt crisis is having a serious impact. Just a quarter of the chief executives polled were confident about revenue growth, compared with 40% a year ago. \"The results demonstrate how interconnected and aligned the global economies are, right across the world. CEOs everywhere are worried about the eurozone and what this means for the global economy,\" added Nally. Chief executives are expected to increasingly focus on their own markets, restricting cross-border mergers and acquisitions – in contrast to the previous two years. Nearly half of the 1,258 chief executives polled by PwC believe the economy will decline even further in the coming 12 months while just 15% said that the global economy would improve. Some 80% were concerned about the state of the global economy. The survey found that chief executives were confident about their own abilities to expand their own businesses – and expected to increase their headcount in the next 12 months. Some 18% of chief executives, however, said they were going to cut their workforce. Nally said some chief executives were also concerned about a \"skills gap\", even among graduates. PwC said instability has become the \"status quo\" with cash balances at an all-time high in preparation for the difficult economic conditions. \"CEOs have risk strategies in place,\" he said, and no longer expect a return to the conditions that existed before the financial crisis. \"CEO confidence is decidedly down as they deal with the aftershocks of the recession. CEOs are disappointed with the course of the global economy and the pace of recovery. The optimism that had been building cautiously since 2008 has begun to recede.\"", 
      "byline": "Jill Treanor and Larry Elliott in Davos", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Confidence of world's leading chief executives dented by eurozone crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "480", 
      "charCount": "2928", 
      "trailText": "PwC survey finds even fast-growing emerging market economies have been caught up in the gloom", 
      "shortUrl": "https://gu.com/p/35xmd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384958030\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327431823947/Davos-007.jpg\" alt=\"Davos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The PwC report set a gloomy tone to the start of the World Economic Forum in Davos.  Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/confidence-chief-executives-eurozone-crisis-davos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:05:48Z", 
    "type": "article", 
    "id": "business/2012/jan/24/confidence-chief-executives-eurozone-crisis-davos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jan/24/apple-tablet-computer", 
    "sectionName": "Business", 
    "webTitle": "Apple's $81bn cash mountain that keeps on growing", 
    "fields": {
      "standfirst": "Cisco, Microsoft and Google are rich in cash held outside the US as they hope that US administration will announce a tax cut", 
      "body": "<p>How much cash does Apple need? The question is asked every time the technology group reports financial figures. The mountain, comprising cash plus short and long-term investments, was $81.5bn (£52.4bn) last September. At the current rate of progress, the company could be sitting on $100bn within a few years if it declines to buy a rival or two.</p> <p>Actually, mountain is not quite correct. There is a collection of mountains around the world, which is a critical point. The majority of the cash – about $55bn – is held overseas and Apple, in common with most cash-rich US companies, doesn't like the idea of paying tax at a rate of up to 35% to repatriate the proceeds. Thus nothing happens. The piles grow larger (and the likes of Cisco, Microsoft and Google are also rich in cash held outside the US) as the companies wait in the hope that the Washington administration will announce a temporary cut in the tax rate. For its part, the administration understandably dislikes the notion of tax holidays.</p> <p>The odd part, at least from a UK perspective, is why US shareholders appear so untroubled by the sight of miserable returns being earned on these multibillion piles.</p> <p>UK investors, used to seeing dividends as a critical element in the mix in their returns, would be debating furiously the merits of paying tax anyway in order to find a more productive home for the cash.</p> <p>Part of the explanation is the leeway given to successful US technology firms to ride the investment cycle and pursue opportunistic deals. Another part is simply a cultural difference: a good growth story, which Apple certainly has, can make the embarrassment of riches on the balance sheet seem a sideshow. But $80bn-plus, and rising, is surely the point where Apple chief executive Tim Cook has to say something meaningful. Ducking the question is not a policy.</p>", 
      "bodyText": "How much cash does Apple need? The question is asked every time the technology group reports financial figures. The mountain, comprising cash plus short and long-term investments, was $81.5bn (£52.4bn) last September. At the current rate of progress, the company could be sitting on $100bn within a few years if it declines to buy a rival or two. Actually, mountain is not quite correct. There is a collection of mountains around the world, which is a critical point. The majority of the cash – about $55bn – is held overseas and Apple, in common with most cash-rich US companies, doesn't like the idea of paying tax at a rate of up to 35% to repatriate the proceeds. Thus nothing happens. The piles grow larger (and the likes of Cisco, Microsoft and Google are also rich in cash held outside the US) as the companies wait in the hope that the Washington administration will announce a temporary cut in the tax rate. For its part, the administration understandably dislikes the notion of tax holidays. The odd part, at least from a UK perspective, is why US shareholders appear so untroubled by the sight of miserable returns being earned on these multibillion piles. UK investors, used to seeing dividends as a critical element in the mix in their returns, would be debating furiously the merits of paying tax anyway in order to find a more productive home for the cash. Part of the explanation is the leeway given to successful US technology firms to ride the investment cycle and pursue opportunistic deals. Another part is simply a cultural difference: a good growth story, which Apple certainly has, can make the embarrassment of riches on the balance sheet seem a sideshow. But $80bn-plus, and rising, is surely the point where Apple chief executive Tim Cook has to say something meaningful. Ducking the question is not a policy.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Apple's $81bn cash mountain that keeps on growing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "314", 
      "charCount": "1835", 
      "trailText": "The majority of Apple's cash – about $55bn – is held overseas and in common with most cash-rich US companies, doesn't like the idea of paying up to 35% tax to repatriate the proceeds, writes <strong>Nils Pratley</strong>", 
      "shortUrl": "https://gu.com/p/35xmb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:50:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384958061\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/6/2/1307010062596/Apple-logo-on-aluminium-i-007.jpg\" alt=\"Apple logo on aluminium iMac\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The majority of Apple’s cash about $55bn is held overseas. Photograph PSL Images / Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jan/24/apple-tablet-computer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:05:01Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jan/24/apple-tablet-computer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jan/24/economics-economicgrowth", 
    "sectionName": "Business", 
    "webTitle": "IMF forecasts cast gloom over Davos – and carry a message for Osborne", 
    "fields": {
      "standfirst": "The IMF forecasts put numbers on the gloom felt in Davos – and once again suggest Osborne's budget cuts in the UK are dangerously deep", 
      "body": "<p>The forecasts from the International Monetary Fund captured the air of gloom perfectly as members of the World Economic Forum gathered before the start of their annual meeting in Davos. This is the fifth meeting of the global policy elite since the start of the financial crisis in 2007 and each has had its own mood: concern in early 2008, total panic in the dark winter of 2009, tentative optimism in 2010 that the worst was over, confidence in 2011 that better times were just around the corner, and now the sense that recovery will be longer and tougher than most of the Davos crowd ever envisaged.</p> <p>Stripped of the buoyant growth in some of the big emerging markets – China and India in particular – the <a href=\"http://www.guardian.co.uk/business/2012/jan/24/imf-slashes-global-growth-forecasts\" title=\"\">Fund's new forecasts</a> suggest that the global economy will be quite close to sinking back into recession in 2012. The advanced economies are expected to expand by just 1.2% this year, with a mild recession in the eurozone, a negligible expansion in the UK and unspectacular growth in the United States. Every part of the developed world apart from America has had its growth forecast cut by the IMF since its last set of predictions in September 2011.</p> <p>It is not just the IMF that has become more downbeat about the prospects for 2012. The Economist Intelligence Unit said the world was \"perilously\" close to another recession and estimated that there was a 40% chance of a break-up of the single currency.</p> <p>So what's gone wrong? Why the big mood swing in the past two years? The pat answer is that it is all down to the weakness in the eurozone, which has hit confidence and led to lower exports from other parts of the global economy. No question, the intensification of the sovereign debt crisis since the middle of 2011 has been the immediate trigger for the IMF growth downgrades, but Europe's problems are symptomatic of a deeper malaise.</p> <p>The sequence of events goes like this. Consumers in some countries – such as the US, Britain and Spain – lived beyond their means. They funded their spending habits by borrowing money, normally against the rising (paper) value of their homes. Banks willingly provided the finance, leveraging up massive loan books against precious little capital.</p> <p>It wasn't just individual consumers that lived beyond their means: countries did so too, which was why they ran big current account deficits. The other half of the world did the saving and ran current account surpluses. The whole thing was a house of cards: indebted consumers were not as rich as they thought they were; banks were not as secure as they thought they were; and both creditor and debtor nations lived in a fool's paradise in which they believed sorting out the global imbalances was somebody else's problem.</p> <p>There came a point where asset prices stopped going up, banks were left sitting on toxic debts, the global financial system froze up and deep recession resulted. Deep structural problems in globalisation were revealed, and these were only papered over by ultra-low interest rates, budget deficits and quantitative easing. Governments acted as the consumer of last resort, so private debt became public debt.</p> <p>All this was deeply traumatic to the global economy, and it was always a fantasy to imagine that there would be a miracle cure. Despite its reputation for a slash and burn approach, the IMF has actually taken a pragmatic and sensible approach to resolving these problems, urging caution and patience. Countries with low interest rates that have the ability to borrow should \"reconsider the pace of near-term fiscal adjustment\", it says. In the eurozone that means Germany. But it also applies to Britain, where the IMF has previously warned about the need to delay the pace of deficit reduction should growth undershoot expectations. Which, as Wednesday's GDP figures will show, it certainly has.</p>", 
      "bodyText": "The forecasts from the International Monetary Fund captured the air of gloom perfectly as members of the World Economic Forum gathered before the start of their annual meeting in Davos. This is the fifth meeting of the global policy elite since the start of the financial crisis in 2007 and each has had its own mood: concern in early 2008, total panic in the dark winter of 2009, tentative optimism in 2010 that the worst was over, confidence in 2011 that better times were just around the corner, and now the sense that recovery will be longer and tougher than most of the Davos crowd ever envisaged. Stripped of the buoyant growth in some of the big emerging markets – China and India in particular – the Fund's new forecasts suggest that the global economy will be quite close to sinking back into recession in 2012. The advanced economies are expected to expand by just 1.2% this year, with a mild recession in the eurozone, a negligible expansion in the UK and unspectacular growth in the United States. Every part of the developed world apart from America has had its growth forecast cut by the IMF since its last set of predictions in September 2011. It is not just the IMF that has become more downbeat about the prospects for 2012. The Economist Intelligence Unit said the world was \"perilously\" close to another recession and estimated that there was a 40% chance of a break-up of the single currency. So what's gone wrong? Why the big mood swing in the past two years? The pat answer is that it is all down to the weakness in the eurozone, which has hit confidence and led to lower exports from other parts of the global economy. No question, the intensification of the sovereign debt crisis since the middle of 2011 has been the immediate trigger for the IMF growth downgrades, but Europe's problems are symptomatic of a deeper malaise. The sequence of events goes like this. Consumers in some countries – such as the US, Britain and Spain – lived beyond their means. They funded their spending habits by borrowing money, normally against the rising (paper) value of their homes. Banks willingly provided the finance, leveraging up massive loan books against precious little capital. It wasn't just individual consumers that lived beyond their means: countries did so too, which was why they ran big current account deficits. The other half of the world did the saving and ran current account surpluses. The whole thing was a house of cards: indebted consumers were not as rich as they thought they were; banks were not as secure as they thought they were; and both creditor and debtor nations lived in a fool's paradise in which they believed sorting out the global imbalances was somebody else's problem. There came a point where asset prices stopped going up, banks were left sitting on toxic debts, the global financial system froze up and deep recession resulted. Deep structural problems in globalisation were revealed, and these were only papered over by ultra-low interest rates, budget deficits and quantitative easing. Governments acted as the consumer of last resort, so private debt became public debt. All this was deeply traumatic to the global economy, and it was always a fantasy to imagine that there would be a miracle cure. Despite its reputation for a slash and burn approach, the IMF has actually taken a pragmatic and sensible approach to resolving these problems, urging caution and patience. Countries with low interest rates that have the ability to borrow should \"reconsider the pace of near-term fiscal adjustment\", it says. In the eurozone that means Germany. But it also applies to Britain, where the IMF has previously warned about the need to delay the pace of deficit reduction should growth undershoot expectations. Which, as Wednesday's GDP figures will show, it certainly has.", 
      "byline": "Larry Elliott, Economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "IMF forecasts cast gloom over Davos – and carry a message for Osborne", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "646", 
      "charCount": "3824", 
      "trailText": "The IMF forecasts put numbers on the gloom felt in Davos – and once again suggest Osborne's budget cuts in the UK are dangerously deep, says <strong>Larry Elliott</strong>", 
      "shortUrl": "https://gu.com/p/35xma", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:21:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384957829\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2012/1/24/1327431652265/Davos-world-economic-foru-007.jpg\" alt=\"Davos world economic forum\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A guard stands next to a logo of the World Economic Forum at Davos. Economists are faced with the prospect of a year of negligible growth in advanced economies Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jan/24/economics-economicgrowth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T19:01:48Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jan/24/economics-economicgrowth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/petrol-shortages-south-east-england", 
    "sectionName": "Business", 
    "webTitle": "Record diesel prices expected after refinery goes into administration", 
    "fields": {
      "standfirst": "1,000 jobs at risk after Coryton refinery in Essex stops supply, threatening disruption that could raise cost of food", 
      "body": "<p>Motorists have been warned to expect record diesel prices after the UK's largest independent oil refinery went into administration, putting 1,000 jobs at risk.</p> <p>The Coryton refinery, in Essex, stopped supplies after its parent company, the Swiss-based oil refiner Petroplus, announced it was insolvent.</p> <p>Administrators who took over the plant said on Tuesday that they hoped to resume deliveries following discussions with the facility's largest customer, BP, the former owner of the site. However, the AA and petrol retailers warned that the cost of diesel could reach a new high due to disruption caused by the closure.</p> <p>At 142.21p a litre, diesel is less than 1p away from the record 143.04p set in May last year. \"It is fairly certain it will pass that record,\" said an AA spokesman, adding food prices could rise in consequence. \"Diesel is the fuel that powers our road hauliers, so if the price of diesel goes up it is passed on to the customer and then the consumer.\"</p> <p>Coryton supplies around 20% of the fuel used across the south-east of England, including London, and energy analysts fear a prolonged shutdown could hit supplies in the region.</p> <p>The joint administrator of the UK operations at Petroplus Refining, Steven Pearson of PricewaterhouseCoopers, said talks with its key customer BP were going well. \"We have got a good, constructive dialogue going on, and I am confident that we will get products into the market as soon as possible.\"</p> <p>Refined products including jet fuel are still being produced at Coryton, but are not currently being shipped because customers had dealt with Petroplus rather than the UK operation. PwC is seeking new supply deals with those customers.</p> <p>Petroplus has been brought to its knees by factors including high crude oil prices, which have put pressure on a sector already struggling with low margins, and a capacity glut with the emergence of super-refineries in Asia.</p> <p>There are concerns for the jobs of more than 1,000 people who work at the site and a sister facility in Teesside. Pearson said no workers had been laid off and he expressed hopes that the business would be sold with the workforce intact. \"It is a big site, it is important and we will look at all options for restructuring it. I am optimistic that we can save it,\" he said.</p> <p>BP uses Coryton to supply 180 petrol stations and has secured alternative supplies, including the Essar Oil refinery in Ellesmere Port. A BP spokesman said there were \"no immediate supply issues\" for the group.</p> <p>The Department of Energy and Climate Change also played down fears of a petrol shortage, as hauliers represented by the Unite trade union began a week long strike. \"There are contingency measures in place and there are other sources of refined product that suppliers can find,\" it said a spokesperson.</p> <p>Petroplus went into administration after failing to persuade creditors to extend deadlines for loan repayments.</p> <p>Richard Howitt, MEP for East of England, said the firm's collapse could have a devastating effect on the local community and hit petrol stations in the area.</p> <p>\"Supplies across London and the south-east could be affected, and I have been told this could impact on the Olympics,\" he told BBC Radio 5 Live on Tuesday. Fuel consumption is expected to jump this summer when London hosts the Games.</p> <p>News of the Coryton closure came as around 80 fuel tanker drivers at the Wincanton road haulage firm started a week-long walkout before dawn on Tuesday. The drivers, who are contracted to work for ConocoPhillips, are protesting about changes to their pay and working conditions.</p> <p>Chris Kingshott, Wincanton's managing director for manufacturing, said the stoppage could affect petrol supplies.</p> <p>\"This strike, which we believe to be wholly unnecessary, could create significant disruption for road users and fuel retailers,\" he said.</p> <p>Petroplus has debts of $1.75bn (£1.1bn) and was forced to seek insolvency protection after <a href=\"http://www.theguardian.com/business/feedarticle/10025989\" title=\"\">its lenders froze its credit lines, leaving it unable to access fresh borrowing</a>. As well as Coryton, it operates refineries in Germany, France, Belgium and Switzerland.</p> <p>Union leaders at the Unite union said they were hopeful that Coryton, which was <a href=\"http://www.theguardian.com/business/2007/feb/02/oilandpetrol.news1?INTCMP=SRCH\" title=\"\">sold by BP in 2007</a>, could keep operating.</p> <p>\"Because of its strategic position within the UK, I am confident that the plant is going to get a buyer,\" said the Unite national officer, Linda McCulloch.</p> <p>The Petroplus chief executive, Jean-Paul Vettier, admitted that the company's collapse would have serious repercussions for its workforce and the communities in which it operates.</p> <p>\"We have worked hard to avoid this outcome, but were ultimately not able to come to an agreement with our lenders to resolve these issues given the very tight and difficult European credit and refining markets,\" he said.</p> <p>Martyn Ward, commercial director of Palmer and Harvey, which supplies wholesale goods to UK garages, warned that Petroplus's collapse would hit \"already struggling\" independent petrol stations.</p>", 
      "bodyText": "Motorists have been warned to expect record diesel prices after the UK's largest independent oil refinery went into administration, putting 1,000 jobs at risk. The Coryton refinery, in Essex, stopped supplies after its parent company, the Swiss-based oil refiner Petroplus, announced it was insolvent. Administrators who took over the plant said on Tuesday that they hoped to resume deliveries following discussions with the facility's largest customer, BP, the former owner of the site. However, the AA and petrol retailers warned that the cost of diesel could reach a new high due to disruption caused by the closure. At 142.21p a litre, diesel is less than 1p away from the record 143.04p set in May last year. \"It is fairly certain it will pass that record,\" said an AA spokesman, adding food prices could rise in consequence. \"Diesel is the fuel that powers our road hauliers, so if the price of diesel goes up it is passed on to the customer and then the consumer.\" Coryton supplies around 20% of the fuel used across the south-east of England, including London, and energy analysts fear a prolonged shutdown could hit supplies in the region. The joint administrator of the UK operations at Petroplus Refining, Steven Pearson of PricewaterhouseCoopers, said talks with its key customer BP were going well. \"We have got a good, constructive dialogue going on, and I am confident that we will get products into the market as soon as possible.\" Refined products including jet fuel are still being produced at Coryton, but are not currently being shipped because customers had dealt with Petroplus rather than the UK operation. PwC is seeking new supply deals with those customers. Petroplus has been brought to its knees by factors including high crude oil prices, which have put pressure on a sector already struggling with low margins, and a capacity glut with the emergence of super-refineries in Asia. There are concerns for the jobs of more than 1,000 people who work at the site and a sister facility in Teesside. Pearson said no workers had been laid off and he expressed hopes that the business would be sold with the workforce intact. \"It is a big site, it is important and we will look at all options for restructuring it. I am optimistic that we can save it,\" he said. BP uses Coryton to supply 180 petrol stations and has secured alternative supplies, including the Essar Oil refinery in Ellesmere Port. A BP spokesman said there were \"no immediate supply issues\" for the group. The Department of Energy and Climate Change also played down fears of a petrol shortage, as hauliers represented by the Unite trade union began a week long strike. \"There are contingency measures in place and there are other sources of refined product that suppliers can find,\" it said a spokesperson. Petroplus went into administration after failing to persuade creditors to extend deadlines for loan repayments. Richard Howitt, MEP for East of England, said the firm's collapse could have a devastating effect on the local community and hit petrol stations in the area. \"Supplies across London and the south-east could be affected, and I have been told this could impact on the Olympics,\" he told BBC Radio 5 Live on Tuesday. Fuel consumption is expected to jump this summer when London hosts the Games. News of the Coryton closure came as around 80 fuel tanker drivers at the Wincanton road haulage firm started a week-long walkout before dawn on Tuesday. The drivers, who are contracted to work for ConocoPhillips, are protesting about changes to their pay and working conditions. Chris Kingshott, Wincanton's managing director for manufacturing, said the stoppage could affect petrol supplies. \"This strike, which we believe to be wholly unnecessary, could create significant disruption for road users and fuel retailers,\" he said. Petroplus has debts of $1.75bn (£1.1bn) and was forced to seek insolvency protection after its lenders froze its credit lines, leaving it unable to access fresh borrowing. As well as Coryton, it operates refineries in Germany, France, Belgium and Switzerland. Union leaders at the Unite union said they were hopeful that Coryton, which was sold by BP in 2007, could keep operating. \"Because of its strategic position within the UK, I am confident that the plant is going to get a buyer,\" said the Unite national officer, Linda McCulloch. The Petroplus chief executive, Jean-Paul Vettier, admitted that the company's collapse would have serious repercussions for its workforce and the communities in which it operates. \"We have worked hard to avoid this outcome, but were ultimately not able to come to an agreement with our lenders to resolve these issues given the very tight and difficult European credit and refining markets,\" he said. Martyn Ward, commercial director of Palmer and Harvey, which supplies wholesale goods to UK garages, warned that Petroplus's collapse would hit \"already struggling\" independent petrol stations.", 
      "byline": "Dan Milmo and Graeme Wearden", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Record diesel prices expected after refinery goes into administration", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "818", 
      "charCount": "4963", 
      "trailText": "1,000 jobs at risk after Coryton refinery in Essex stops supply, threatening disruption that could raise cost of food", 
      "shortUrl": "https://gu.com/p/35x6k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:50:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384957571\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/24/1327431060220/Coryton-oil-refinery-007.jpg\" alt=\"Coryton oil refinery\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A local MEP said the collapse of the Coryton refinery's parent company could have a devastating effect on the local community. Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/petrol-shortages-south-east-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T18:51:00Z", 
    "type": "article", 
    "id": "business/2012/jan/24/petrol-shortages-south-east-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/cairn-energy-drops-plan-chariman-shares", 
    "sectionName": "Business", 
    "webTitle": "Cairn Energy drops plan to hand chairman £2.5m in free share options", 
    "fields": {
      "standfirst": "Pressure from investors forces British oil exploration company into embarrassing U-turn", 
      "body": "<p>British oil explorer Cairn Energy was forced into an embarrassing U-turn as it abruptly dropped plans to award chairman Sir Bill Gammell £2.5m of free share options following pressure from investors.</p> <p>Shareholders had been due to vote next week on a plan to reward Gammell, a former Scotland international rugby player who in 1980 founded what is now a FTSE 100 company, for helping pull off the $5.5bn (£3.5bn) sale of its Indian operations last year.</p> <p>Tuesday's move suggests that institutional shareholders, who have a reputation for timidity when it comes to battling companies over executive pay, are finally discovering some confidence on the issue as public anger grows over continued big bonuses being paid amid falling real wages and job cuts.</p> <p>On Monday <a href=\"http://www.theguardian.com/business/2012/jan/23/vince-cable-shareholders-executive-pay\" title=\"\">business secretary Vince Cable said shareholders should be given a binding vote over how big companies manage executive pay</a>. Even when investors signal annoyance over pay, their votes at annual meetings are only advisory.</p> <p>However, in the case of Cairn, shareholders had been asked to vote on a special one-off bonus in relation to a specific deal and their reaction – having only been alerted to the deal earlier this month – prompted the rethink. The company said: \"Cairn … has noted the comments received from several institutional shareholders and their representative bodies in connection with the proposed share award. In the light of those comments … the board has determined that it will withdraw resolution two, which proposed approval of the share award.\"</p> <p>The Edinburgh-based group said it would continue to discuss the issue with shareholders and company insiders refused to rule out a future award for the chairman.</p> <p>Gammell built Cairn Energy into a FTSE 100 company after paying £4.5m for exploration sites in India that Royal Dutch Shell had given up hope on. The sale of these is now allowing the company to return $3.5bn of the proceeds to shareholders, triggering next week's extraordinary general meeting, which will now take place without the resolution on Gammell's pay. Still, as part of the payout to shareholders, Gammell's own 3m shares will entitle him to a special dividend of more than £5m.</p> <p>Despite that, Cairn justified the award in a circular to shareholders on 10 January by saying that it had wanted to \"incentivise\" Gammell last June to complete the India deal. The documents, which reveal that the bonus had been agreed last June, also note that the India negotiations were still under way when Gammell stepped down as chief executive to become chairman and that his experience of doing business in the country was vital. The company said: \"The remuneration committee therefore saw it as essential to incentivise [Gammell] to deliver the disposal,\" before adding that Gammell also received £1.4m on stepping down as chief executive. As part of the incentive scheme attached to the India deal the company also offered to donate £1m to charities nominated by the chairman.</p> <p>The Association of British Insurers is understood to have issued a \"red top\" alert for the meeting, its highest level of warning about corporate governance breaches.</p> <p>Despite Gammell previously enjoying hero status among investors, his career is not without controversy. Cairn's efforts to find oil in the Arctic have been met with a hostile campaign from environmental groups including Greenpeace.</p>", 
      "bodyText": "British oil explorer Cairn Energy was forced into an embarrassing U-turn as it abruptly dropped plans to award chairman Sir Bill Gammell £2.5m of free share options following pressure from investors. Shareholders had been due to vote next week on a plan to reward Gammell, a former Scotland international rugby player who in 1980 founded what is now a FTSE 100 company, for helping pull off the $5.5bn (£3.5bn) sale of its Indian operations last year. Tuesday's move suggests that institutional shareholders, who have a reputation for timidity when it comes to battling companies over executive pay, are finally discovering some confidence on the issue as public anger grows over continued big bonuses being paid amid falling real wages and job cuts. On Monday business secretary Vince Cable said shareholders should be given a binding vote over how big companies manage executive pay. Even when investors signal annoyance over pay, their votes at annual meetings are only advisory. However, in the case of Cairn, shareholders had been asked to vote on a special one-off bonus in relation to a specific deal and their reaction – having only been alerted to the deal earlier this month – prompted the rethink. The company said: \"Cairn … has noted the comments received from several institutional shareholders and their representative bodies in connection with the proposed share award. In the light of those comments … the board has determined that it will withdraw resolution two, which proposed approval of the share award.\" The Edinburgh-based group said it would continue to discuss the issue with shareholders and company insiders refused to rule out a future award for the chairman. Gammell built Cairn Energy into a FTSE 100 company after paying £4.5m for exploration sites in India that Royal Dutch Shell had given up hope on. The sale of these is now allowing the company to return $3.5bn of the proceeds to shareholders, triggering next week's extraordinary general meeting, which will now take place without the resolution on Gammell's pay. Still, as part of the payout to shareholders, Gammell's own 3m shares will entitle him to a special dividend of more than £5m. Despite that, Cairn justified the award in a circular to shareholders on 10 January by saying that it had wanted to \"incentivise\" Gammell last June to complete the India deal. The documents, which reveal that the bonus had been agreed last June, also note that the India negotiations were still under way when Gammell stepped down as chief executive to become chairman and that his experience of doing business in the country was vital. The company said: \"The remuneration committee therefore saw it as essential to incentivise [Gammell] to deliver the disposal,\" before adding that Gammell also received £1.4m on stepping down as chief executive. As part of the incentive scheme attached to the India deal the company also offered to donate £1m to charities nominated by the chairman. The Association of British Insurers is understood to have issued a \"red top\" alert for the meeting, its highest level of warning about corporate governance breaches. Despite Gammell previously enjoying hero status among investors, his career is not without controversy. Cairn's efforts to find oil in the Arctic have been met with a hostile campaign from environmental groups including Greenpeace.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Cairn Energy drops plan to hand chairman £2.5m in free share options", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "548", 
      "charCount": "3361", 
      "trailText": "Pressure from investors forces British oil exploration company into embarrassing U-turn", 
      "shortUrl": "https://gu.com/p/35xy7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:50:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384954800\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327428770244/Cairn-Energy-chairman-Sir-007.jpg\" alt=\"Cairn Energy chairman Sir Bill Gammell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cairn Energy argued that chairman Sir Bill Gammell deserved the shares for driving through a $5.5bn sale.  Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/cairn-energy-drops-plan-chariman-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T18:13:30Z", 
    "type": "article", 
    "id": "business/2012/jan/24/cairn-energy-drops-plan-chariman-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/jan/24/davos-questions-world-economic-forum", 
    "sectionName": "Business", 
    "webTitle": "Davos: big questions from top delegates to the World Economic Forum", 
    "fields": {
      "standfirst": "As the annual gathering opens Cherie Blair joins others in mapping out the tough challenges ahead for global wellbeing", 
      "body": "<h2><strong>Cherie Blair:</strong> founder, CB Foundation for Women</h2> <p>How to ensure women's economic inclusion, because economies will not thrive unless we do.</p> <p>This issue stretches&#xa0;all the way from the number of women in Davos and the glass ceiling&#xa0;in the developed world, to helping poor&#xa0;women in the developing&#xa0;world set up their own businesses and survive.</p> <p>I don't think the people who go to Davos deny that this is a major issue; many are really committed and understand that it is not tokenism. They &#xa0;read the same reports about the &#xa0;value of investing in women, in terms of education and employment, as I do.</p> <p>The World Food Programme has found that when girls and women earn income, they reinvest 90% of the money in their families. For men, that figure is more like 30% to 40%.</p> <p>I'm a great believer in the gender parity group at Davos: it is not about &#xa0;the&#xa0;exclusion of men, but men and women working together as equal &#xa0;partners to bring about change.</p> <p>We have all heard the Chinese proverb about women holding up 50% of the sky, and we should act on it.</p> <h2><strong>Bill Gates:</strong> co-chair, Bill &amp; Melinda Gates Foundation</h2> <p>It is inevitable that the conversation at &#xa0;the World Economic Forum will focus &#xa0;on the challenges faced by the global economy. While it's true these are difficult times, in several areas (fuelled by innovation) we're seeing real&#xa0;progress (read more in my <a href=\"http://www.gatesfoundation.org/annual-letter/2012/Pages/home-en.aspx\">2012 Annual Letter</a>).</p> <p>The most notable signs of success have been in improving global health and agriculture.</p> <p>In both of these areas, we have an opportunity to continue helping the poorest people become more self-sufficient through smart investments.</p> <p>So, amid the debate of the eurozone crisis, I will be asking tough questions about the one billion lives that hang in &#xa0;the balance if global leaders continue &#xa0;to slash international development budgets.</p> <p>Are we ready to deny millions of&#xa0;children affordable, life-saving vaccines?</p> <p>Will we no longer help poor farmers save their families and communities from starvation?</p> <p>We cannot allow ourselves to do less. The fact is, we need to do even more. At Davos and throughout 2012, I hope we talk about how.</p> <h2><strong>Barbara Stocking: </strong>chief executive, Oxfam</h2> <p>For me, meeting world leaders, economic thinkers and heads of the world's biggest corporations means a fleeting chance to influence the path of global development. I will be pushing conversations towards targets for sustainable and fair patterns of consumption and production – suggesting that GDP growth is only one measure of human success.</p> <p>Rushed encounters while stamping snow from your boots are where historic moves are made in Davos. And, a single dinner next to a head of state can open doors for Oxfam and start setting the tone for the meetings in the year ahead.</p> <p>We are negotiating a difficult path for the successful future of humanity. The challenge for the 21st century is how to ensure all people live free of poverty and deprivation while staying within the natural boundaries of the planet.</p> <p>Oxfam has long argued that the problems faced by the world's poorest stem from our inability to share the planet's resources fairly. The unpalatable truth for the western world &#xa0;is that there are no longer enough to go around – not if those in the developing world continue to consume them at current levels.</p> <h2><strong>Lord Turner: </strong>chairman, Financial Services Authority</h2> <p>The global financial crisis, which broke in 2007-8, has had a more severe and lasting impact on economic growth than most experts assumed, once the initial shock subsided.</p> <p>That impact has rightly produced a challenge to the overconfident intellectual assumptions of the pre-crisis era – assumptions never more prevalent than in some pre-crisis Davos meetings.</p> <p>In response, we must ensure we have understood the fundamental causes of the crisis, and ask questions about the economic value of complex financial innovation, trading activity and short-term capital flows, and about the drivers of excessive debt.</p> <p>We need to ask whether financial reforms have been radical enough, but also recognise that avoiding deflation may require careful coordination of appropriate fiscal, monetary and financial regulation policies.</p> <p>But the crisis and its aftermath should also provoke wider questions about the model of global capitalism that has developed over the last 30 years, of which, many Davos attendees are beneficiaries. Why has it produced such &#xa0;rising inequality, and what can we do about it? And what policies and institutions of global governance are required to ensure that global capitalism helps, rather than hinders, the attainment of inherently global objectives, such as countering climate change?</p> <h2><strong>SD Shibulal: </strong>chief executive, Infosys</h2> <p>The world as we know it is changing. The emerging future, and businesses, are being shaped by changing trends in technology, society and demographic profiles. Businesses need to adapt to this new reality and the changing consumer mind-set.</p> <p>Consider this: the number of internet users in the world in 2010 was around two billion, up from about 360 million in &#xa0;2000. That is an unprecedented growth of over 400%.</p> <p>At the same time, the success or failure of products and services is decided even before they hit the street, thanks to online reviews posted and read by millions of users.</p> <p>Take Trip Advisor, one of the world's largest travel &#xa0;information sites, the content for which is created by its users in the form of travel reviews, opinions and discussion forums. It has more than 40 &#xa0;million unique monthly visitors, 20 million members, and around 40m reviews.</p> <p>These astounding numbers, among many others, clearly indicate the undeniable phenomenon of the growing digital consumer. In a world where over half the urban population is below 25&#xa0;years of age, these numbers indicate the emerging future that businesses of tomorrow must adapt to.</p> <h2><strong>Pascal Lamy: </strong>director general, World Trade Organisation</h2> <p>First, do no harm. This central tenet of the hippocratic oath is as relevant to economic policy-makers as to physicians, particularly as the global economic picture grows more ominous.</p> <p>Economists may debate the virtues and drawbacks of stimulus or austerity as the key to exiting the crisis, but they are united in the view that closing down trade would only make matters worse.</p> <p>Shutting your market provokes other countries to respond, and the resulting protectionist domino effect leaves all countries worse off than before.</p> <p>This was the case in the 1930s and is even more so today in an integrated global economy.</p> <p>Participating in the global value chain requires competitive firms to keep costs low. Raising tariffs on imported inputs adds to finished goods' costs, making them less attractive on the global market. To shoot at imports is to shoot oneself in the foot.</p> <p>Thus far governments have been reasonably restrained in applying such measures, but the steady imposition of trade restrictions since the crisis began means that close to 2% of global imports are &#xa0;now affected.</p> <p>Worryingly, new countries are joining the list of those imposing draconian barriers to trade. Trade offers us one of the most reliable routes out of this crisis; governments must not shut it down.</p> <h2><strong>Helen Wong: </strong>CEO and president, HSBC China</h2> <p>The year of the dragon has just begun – the traditional symbol of power, happiness and good fortune. [China] will be my main subject for discussion in Davos, and I expect this year will be marked as much by caution as by continued economic expansion.</p> <p>In the face of volatile market conditions it's difficult to predict what the year will hold for the global economy, but there are three factors which will have a particular impact on China's economy in 2012, and which will help us hit growth forecasts of 8.6%.</p> <p>First, as fears of a serious economic slowdown in China subside, we could see monetary easing policies putting the focus back on growth.</p> <p>Second, our cash-rich enterprises will further expand their operations and investments around the world, building on the huge progress already made over a decade of China's more outward-looking policies.</p> <p>Third, the process of internationalising China's currency, the renminbi, will continue to gather pace and this will also be a big topic at Davos.</p> <p>In a year that will be defined by China's leadership transition, efforts will also be made to ensure economic stability, steering the economy towards balanced and sustainable development.</p> <p>A beacon of hope for the global recovery, China's economic strength will continue to shine through in 2012, just when the world needs it most.</p> <h2><strong>Sir Martin Sorrell: </strong>chief executive, WPP Group</h2> <p>Jobs and growth. Everyone&#xa0;is worried about the scale of unemployment, particularly in the developed world. In &#xa0;the US there has been a little improvement but unemployment is still over 8%, which is historically very high.</p> <p>In addition, the scale of youth unemployment. In Spain, it's 20% and double that for young people. We know that someone unemployed at the start of their working life has their earning power through the rest of their life sharply reduced – so that's a big issue.</p> <p>This is what should be discussed. But what will no doubt be talked about is the eurozone crisis, Greek default, the implications of Greek default and its impact on Portugal, Ireland and Italy. What they won't discuss is how the US deals with its deficit.</p> <p>There may be more attention this year than last on issues like wealth inequality, which some are very concerned about, with the Occupy Wall Street movement.</p> <p>But the big issue is long-term economic growth. It's about how to make people feel good and optimistic when they are surrounded by cuts. We've got to give people a long-term vision – but we don't have that as yet.</p>", 
      "bodyText": "Cherie Blair: founder, CB Foundation for Women How to ensure women's economic inclusion, because economies will not thrive unless we do. This issue stretches all the way from the number of women in Davos and the glass ceiling in the developed world, to helping poor women in the developing world set up their own businesses and survive. I don't think the people who go to Davos deny that this is a major issue; many are really committed and understand that it is not tokenism. They read the same reports about the value of investing in women, in terms of education and employment, as I do. The World Food Programme has found that when girls and women earn income, they reinvest 90% of the money in their families. For men, that figure is more like 30% to 40%. I'm a great believer in the gender parity group at Davos: it is not about the exclusion of men, but men and women working together as equal partners to bring about change. We have all heard the Chinese proverb about women holding up 50% of the sky, and we should act on it. Bill Gates: co-chair, Bill &amp; Melinda Gates Foundation It is inevitable that the conversation at the World Economic Forum will focus on the challenges faced by the global economy. While it's true these are difficult times, in several areas (fuelled by innovation) we're seeing real progress (read more in my 2012 Annual Letter). The most notable signs of success have been in improving global health and agriculture. In both of these areas, we have an opportunity to continue helping the poorest people become more self-sufficient through smart investments. So, amid the debate of the eurozone crisis, I will be asking tough questions about the one billion lives that hang in the balance if global leaders continue to slash international development budgets. Are we ready to deny millions of children affordable, life-saving vaccines? Will we no longer help poor farmers save their families and communities from starvation? We cannot allow ourselves to do less. The fact is, we need to do even more. At Davos and throughout 2012, I hope we talk about how. Barbara Stocking: chief executive, Oxfam For me, meeting world leaders, economic thinkers and heads of the world's biggest corporations means a fleeting chance to influence the path of global development. I will be pushing conversations towards targets for sustainable and fair patterns of consumption and production – suggesting that GDP growth is only one measure of human success. Rushed encounters while stamping snow from your boots are where historic moves are made in Davos. And, a single dinner next to a head of state can open doors for Oxfam and start setting the tone for the meetings in the year ahead. We are negotiating a difficult path for the successful future of humanity. The challenge for the 21st century is how to ensure all people live free of poverty and deprivation while staying within the natural boundaries of the planet. Oxfam has long argued that the problems faced by the world's poorest stem from our inability to share the planet's resources fairly. The unpalatable truth for the western world is that there are no longer enough to go around – not if those in the developing world continue to consume them at current levels. Lord Turner: chairman, Financial Services Authority The global financial crisis, which broke in 2007-8, has had a more severe and lasting impact on economic growth than most experts assumed, once the initial shock subsided. That impact has rightly produced a challenge to the overconfident intellectual assumptions of the pre-crisis era – assumptions never more prevalent than in some pre-crisis Davos meetings. In response, we must ensure we have understood the fundamental causes of the crisis, and ask questions about the economic value of complex financial innovation, trading activity and short-term capital flows, and about the drivers of excessive debt. We need to ask whether financial reforms have been radical enough, but also recognise that avoiding deflation may require careful coordination of appropriate fiscal, monetary and financial regulation policies. But the crisis and its aftermath should also provoke wider questions about the model of global capitalism that has developed over the last 30 years, of which, many Davos attendees are beneficiaries. Why has it produced such rising inequality, and what can we do about it? And what policies and institutions of global governance are required to ensure that global capitalism helps, rather than hinders, the attainment of inherently global objectives, such as countering climate change? SD Shibulal: chief executive, Infosys The world as we know it is changing. The emerging future, and businesses, are being shaped by changing trends in technology, society and demographic profiles. Businesses need to adapt to this new reality and the changing consumer mind-set. Consider this: the number of internet users in the world in 2010 was around two billion, up from about 360 million in 2000. That is an unprecedented growth of over 400%. At the same time, the success or failure of products and services is decided even before they hit the street, thanks to online reviews posted and read by millions of users. Take Trip Advisor, one of the world's largest travel information sites, the content for which is created by its users in the form of travel reviews, opinions and discussion forums. It has more than 40 million unique monthly visitors, 20 million members, and around 40m reviews. These astounding numbers, among many others, clearly indicate the undeniable phenomenon of the growing digital consumer. In a world where over half the urban population is below 25 years of age, these numbers indicate the emerging future that businesses of tomorrow must adapt to. Pascal Lamy: director general, World Trade Organisation First, do no harm. This central tenet of the hippocratic oath is as relevant to economic policy-makers as to physicians, particularly as the global economic picture grows more ominous. Economists may debate the virtues and drawbacks of stimulus or austerity as the key to exiting the crisis, but they are united in the view that closing down trade would only make matters worse. Shutting your market provokes other countries to respond, and the resulting protectionist domino effect leaves all countries worse off than before. This was the case in the 1930s and is even more so today in an integrated global economy. Participating in the global value chain requires competitive firms to keep costs low. Raising tariffs on imported inputs adds to finished goods' costs, making them less attractive on the global market. To shoot at imports is to shoot oneself in the foot. Thus far governments have been reasonably restrained in applying such measures, but the steady imposition of trade restrictions since the crisis began means that close to 2% of global imports are now affected. Worryingly, new countries are joining the list of those imposing draconian barriers to trade. Trade offers us one of the most reliable routes out of this crisis; governments must not shut it down. Helen Wong: CEO and president, HSBC China The year of the dragon has just begun – the traditional symbol of power, happiness and good fortune. [China] will be my main subject for discussion in Davos, and I expect this year will be marked as much by caution as by continued economic expansion. In the face of volatile market conditions it's difficult to predict what the year will hold for the global economy, but there are three factors which will have a particular impact on China's economy in 2012, and which will help us hit growth forecasts of 8.6%. First, as fears of a serious economic slowdown in China subside, we could see monetary easing policies putting the focus back on growth. Second, our cash-rich enterprises will further expand their operations and investments around the world, building on the huge progress already made over a decade of China's more outward-looking policies. Third, the process of internationalising China's currency, the renminbi, will continue to gather pace and this will also be a big topic at Davos. In a year that will be defined by China's leadership transition, efforts will also be made to ensure economic stability, steering the economy towards balanced and sustainable development. A beacon of hope for the global recovery, China's economic strength will continue to shine through in 2012, just when the world needs it most. Sir Martin Sorrell: chief executive, WPP Group Jobs and growth. Everyone is worried about the scale of unemployment, particularly in the developed world. In the US there has been a little improvement but unemployment is still over 8%, which is historically very high. In addition, the scale of youth unemployment. In Spain, it's 20% and double that for young people. We know that someone unemployed at the start of their working life has their earning power through the rest of their life sharply reduced – so that's a big issue. This is what should be discussed. But what will no doubt be talked about is the eurozone crisis, Greek default, the implications of Greek default and its impact on Portugal, Ireland and Italy. What they won't discuss is how the US deals with its deficit. There may be more attention this year than last on issues like wealth inequality, which some are very concerned about, with the Occupy Wall Street movement. But the big issue is long-term economic growth. It's about how to make people feel good and optimistic when they are surrounded by cuts. We've got to give people a long-term vision – but we don't have that as yet.", 
      "byline": "Jane Martinson, Larry Elliott and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Davos: big questions from top delegates to the World Economic Forum", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1620", 
      "charCount": "9648", 
      "trailText": "<p>As the annual gathering opens Cherie Blair joins others in mapping out the tough challenges ahead for global wellbeing</p>", 
      "shortUrl": "https://gu.com/p/35xth", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384978277\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/24/1327426488741/Cherie-Blair-007.jpg\" alt=\"Cherie Blair\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cherie Blair is pushing for economic inclusion, saying men and women should work as equal partners to bring change. Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/jan/24/davos-questions-world-economic-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T18:10:41Z", 
    "type": "article", 
    "id": "world/2012/jan/24/davos-questions-world-economic-forum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/utilities-rise-banks-fall-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Utility shares outperform but banks fall as FTSE drops on eurozone worries", 
    "fields": {
      "standfirst": "International Power leads FTSE 100 risers but leading index falls back from six month high", 
      "body": "<p>Utility shares outperformed a falling market as investors opted for safety in the wake of the latest eurozone developments.</p> <p>After earlier optimism that a deal could be reached between Greece and its private bondholders, European Union officials appeared to put a spanner in the works by demanding a lower than expected interest rate on any new bonds issued by the country. At the same time, worries about Portugal and Spain resurfaced, while the International Monetary Fund cut its growth forecasts for most major economies, from Europe to China. So leading shares fell from the six month high reached on Monday, with the <strong>FTSE 100</strong> finishing 30.66 points lower at 5751.90. Angus Campbell, head of sales at Capital Spreads, said:</p> <blockquote> Ongoing talks between the holders of Greek debt and political leaders show once again just how difficult it is to reach agreement when so much is at stake. The stalemate is not helping the market to continue in the fashion that it has started 2012 and casting seeds of doubt in the minds of the bulls. <br> Investors would rather see a resolution to the Greek debt issue quickly and the longer it lingers the more uncertainty there is about whether or not Greece will actually avoid a default and exit from the eurozone. The worst case scenario is that this will set off a domino effect across the continent that will result in another worldwide recession. </blockquote> <p>But with investors looking for a haven from the eurozone storm, <strong>International Power</strong> added 7.7p to 328p, <strong>Centrica</strong> climbed 5.1p to 287.5p, <strong>BG</strong> rose 23p to £14.72 and <strong>National Grid</strong> was 8p better at 622p.</p> <p>Shares in <strong>Weir</strong> recovered some of their recent falls, climbing 43p to £19.27. Investors had been concerned the pumps and valves manufacturer could be hit by a slowdown in demand for fracking pumps and other equipment, given low gas prices and high inventories. Goldman Sachs issued a buy note, saying the decline had been overdone and it was an exaggerated reaction to falling gas prices.</p> <p>Banks however came under pressure again thanks to eurozone worries, with <strong>Royal Bank of Scotland</strong> down 1.09p at 27.05p and <strong>Lloyds Banking Group</strong> 0.905p lower at 31.68p.</p> <p><strong>Shire</strong> was steady at £21.20 despite news that competitor Genzyme had been given the go-ahead by US regulators to restart production of its treatment for Fabry disease following manufacturing problems. Shire's rival treatment Replagal had seen sales increase during Genzyme's production hiatus.</p> <p><strong>Aviva</strong> fell 3.3p to 354.1p following reports the insurer could take a £100m hit as the price of unwinding its joint venture with struggling Irish bank AIB. Andy Hughes at Exane BNP Paribas said:</p> <blockquote> We view this positively as the risk to shareholders is reduced, albeit there may be a goodwill impact not expected by the market. <br> </blockquote> <p><strong>Sage</strong> slipped nearly 2% after the IT group cautioned on the outlook for its European business, given the current financial crisis.</p> <p>The company, which specialises in accountancy software for small and medium sized enterprises, said its trading performance since the start of its financial year (1 October) had been \"satisfactory and in-line with expectations.\" It has started a share buyback after receiving £200m from the sale of its healthcare division to Vista Equity Partners.</p> <p>But its shares closed 6.1p lower at 304p after chief executive Guy Berruyer warned of the challenging macro-economic environment, especially in Europe. Analyst Paul Morland at Peel Hunt issued a sell note and said the statement, although in line, was more cautious than he had expected for a company with such a defensive business model:</p> <blockquote> With things unlikely to get any easier, we believe the rating is very stretched, despite the buyback. </blockquote> <p>Among the mid-caps <strong>Chemring</strong>, which supplies ejector seats, munitions and decoys to the military, dropped 62.5p to 386.5p after it said it expected 2012 to be a tough year as governments cut back on defence spending. Last year profits rose 6%, helped by growth in sales to non-Nato customers. David Buxton at FinnCap said:</p> <blockquote> Full-year results appear somewhat lower than expectations, accompanied with a fairly lacklustre outlook statement regarding Nato spending. The balance sheet review offers the prospect of enhanced dividend payouts and also further share buy backs. The shares have bounced by around 17% over the last months off low levels and it is likely these results will cause some weakness. We retain our hold rating. </blockquote> <p>A number of other brokers kept their buy recommendations, however, despite the company's caution.</p> <p>Elsewhere <strong>Bowleven</strong> - a favourite of private investors - fell 6.25p to 80.25p after Investec moved from buy to hold and slashed its target price from 195p to 94p</p> <p>Finally <strong>Hardy Underwriting</strong> rose 1.75p to 193.25p after reports that five companies were now interested in acquiring the insurer - Mitsui Sumitomo, Montpellier Re, ARIG, Tower Group and Beazley.</p> <p>Eamonn Flanagan at Shore Capital said:</p> <blockquote> That there is this level of interest in Hardy does not surprise us given: the current valuation; the conservative accounting; the cautious reserving and the strong positioning in its key lines. For Beazley, Hardy offers capital diversification benefits, especially under Solvency II, whilst for the others the key attractions also include a presence in the Lloyd's market. The interesting angle for Montpelier Re is that its former Chairman, Tony Taylor, is a non-exec at Hardy. <br> We expect the bidding process to deliver a positive outcome for Hardy shareholders, with an exit valuation of [around] 215p per share, although we suspect that the various parties may wait for the publication of the 2011 results on the 1 March 2012 before making a full move – to assess the full hit from Thailand. We reiterate our buy recommendation on the stock. </blockquote>", 
      "bodyText": "Utility shares outperformed a falling market as investors opted for safety in the wake of the latest eurozone developments. After earlier optimism that a deal could be reached between Greece and its private bondholders, European Union officials appeared to put a spanner in the works by demanding a lower than expected interest rate on any new bonds issued by the country. At the same time, worries about Portugal and Spain resurfaced, while the International Monetary Fund cut its growth forecasts for most major economies, from Europe to China. So leading shares fell from the six month high reached on Monday, with the FTSE 100 finishing 30.66 points lower at 5751.90. Angus Campbell, head of sales at Capital Spreads, said: Ongoing talks between the holders of Greek debt and political leaders show once again just how difficult it is to reach agreement when so much is at stake. The stalemate is not helping the market to continue in the fashion that it has started 2012 and casting seeds of doubt in the minds of the bulls. Investors would rather see a resolution to the Greek debt issue quickly and the longer it lingers the more uncertainty there is about whether or not Greece will actually avoid a default and exit from the eurozone. The worst case scenario is that this will set off a domino effect across the continent that will result in another worldwide recession. But with investors looking for a haven from the eurozone storm, International Power added 7.7p to 328p, Centrica climbed 5.1p to 287.5p, BG rose 23p to £14.72 and National Grid was 8p better at 622p. Shares in Weir recovered some of their recent falls, climbing 43p to £19.27. Investors had been concerned the pumps and valves manufacturer could be hit by a slowdown in demand for fracking pumps and other equipment, given low gas prices and high inventories. Goldman Sachs issued a buy note, saying the decline had been overdone and it was an exaggerated reaction to falling gas prices. Banks however came under pressure again thanks to eurozone worries, with Royal Bank of Scotland down 1.09p at 27.05p and Lloyds Banking Group 0.905p lower at 31.68p. Shire was steady at £21.20 despite news that competitor Genzyme had been given the go-ahead by US regulators to restart production of its treatment for Fabry disease following manufacturing problems. Shire's rival treatment Replagal had seen sales increase during Genzyme's production hiatus. Aviva fell 3.3p to 354.1p following reports the insurer could take a £100m hit as the price of unwinding its joint venture with struggling Irish bank AIB. Andy Hughes at Exane BNP Paribas said: We view this positively as the risk to shareholders is reduced, albeit there may be a goodwill impact not expected by the market. Sage slipped nearly 2% after the IT group cautioned on the outlook for its European business, given the current financial crisis. The company, which specialises in accountancy software for small and medium sized enterprises, said its trading performance since the start of its financial year (1 October) had been \"satisfactory and in-line with expectations.\" It has started a share buyback after receiving £200m from the sale of its healthcare division to Vista Equity Partners. But its shares closed 6.1p lower at 304p after chief executive Guy Berruyer warned of the challenging macro-economic environment, especially in Europe. Analyst Paul Morland at Peel Hunt issued a sell note and said the statement, although in line, was more cautious than he had expected for a company with such a defensive business model: With things unlikely to get any easier, we believe the rating is very stretched, despite the buyback. Among the mid-caps Chemring, which supplies ejector seats, munitions and decoys to the military, dropped 62.5p to 386.5p after it said it expected 2012 to be a tough year as governments cut back on defence spending. Last year profits rose 6%, helped by growth in sales to non-Nato customers. David Buxton at FinnCap said: Full-year results appear somewhat lower than expectations, accompanied with a fairly lacklustre outlook statement regarding Nato spending. The balance sheet review offers the prospect of enhanced dividend payouts and also further share buy backs. The shares have bounced by around 17% over the last months off low levels and it is likely these results will cause some weakness. We retain our hold rating. A number of other brokers kept their buy recommendations, however, despite the company's caution. Elsewhere Bowleven - a favourite of private investors - fell 6.25p to 80.25p after Investec moved from buy to hold and slashed its target price from 195p to 94p Finally Hardy Underwriting rose 1.75p to 193.25p after reports that five companies were now interested in acquiring the insurer - Mitsui Sumitomo, Montpellier Re, ARIG, Tower Group and Beazley. Eamonn Flanagan at Shore Capital said: That there is this level of interest in Hardy does not surprise us given: the current valuation; the conservative accounting; the cautious reserving and the strong positioning in its key lines. For Beazley, Hardy offers capital diversification benefits, especially under Solvency II, whilst for the others the key attractions also include a presence in the Lloyd's market. The interesting angle for Montpelier Re is that its former Chairman, Tony Taylor, is a non-exec at Hardy. We expect the bidding process to deliver a positive outcome for Hardy shareholders, with an exit valuation of [around] 215p per share, although we suspect that the various parties may wait for the publication of the 2011 results on the 1 March 2012 before making a full move – to assess the full hit from Thailand. We reiterate our buy recommendation on the stock.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Utility shares outperform but banks fall as FTSE drops on eurozone worries", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "961", 
      "charCount": "5732", 
      "trailText": "International Power leads FTSE 100 risers but leading index falls back from six month high", 
      "shortUrl": "https://gu.com/p/35xte", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T17:00:11Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T16:50:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/utilities-rise-banks-fall-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T16:50:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/utilities-rise-banks-fall-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/wall-street-lower-greece-woes", 
    "sectionName": "Business", 
    "webTitle": "Wall Street follows global markets lower on Greece woes and IMF cuts", 
    "fields": {
      "standfirst": "US market hit by renewed eurozone worries but off worst levels after business confidence survey", 
      "body": "<p>Wall Street has joined other global markets in retreat as hopes of a deal between Greece and its private bondholders proved premature.</p> <p>But the US market has come off its worst levels after a better than expected business confidence survey. The Richmond Federal Reserve index rose to 12 points in January from 3 the month before, the strongest reading since March last year. Annalisa Piazza at Newedge Strategy said:</p> <blockquote> The outcome is stronger than anticipated and it confirms the relatively positive momentum for US manufacturing activity. So far, Fed regional surveys are consistent with some upswing in business activity at the start of the year and the improvement looks broad-based. <br> That said, the US economy is still far from [its] potential and - in our view - the Fed is unlikely to make any considerable change in its assessment for growth in tomorrow's FOMC statement. If anything, the wording will be a touch less sluggish, with a note of modest improvement for some sectors that - over the summer and autumn months of 2011 - suffered from a soft patch. </blockquote> <p>So after falling around 90 points, the Dow Jones Industrial Average is now down around 59 points. The <strong>FTSE 100</strong> has fallen 46.53 points to 5736.03 while French and German markets are around 1% lower.</p> <p>Sentiment has not been helped by downbeat comments from the International Monetary Fund, which has <a href=\"http://www.guardian.co.uk/business/2012/jan/24/eurozone-debt-crisis-greece-bond-deal#block-25\" title=\"\">cut its global growth forecasts</a> and said it saw the eurozone entering a mild recession in 2012.</p>", 
      "bodyText": "Wall Street has joined other global markets in retreat as hopes of a deal between Greece and its private bondholders proved premature. But the US market has come off its worst levels after a better than expected business confidence survey. The Richmond Federal Reserve index rose to 12 points in January from 3 the month before, the strongest reading since March last year. Annalisa Piazza at Newedge Strategy said: The outcome is stronger than anticipated and it confirms the relatively positive momentum for US manufacturing activity. So far, Fed regional surveys are consistent with some upswing in business activity at the start of the year and the improvement looks broad-based. That said, the US economy is still far from [its] potential and - in our view - the Fed is unlikely to make any considerable change in its assessment for growth in tomorrow's FOMC statement. If anything, the wording will be a touch less sluggish, with a note of modest improvement for some sectors that - over the summer and autumn months of 2011 - suffered from a soft patch. So after falling around 90 points, the Dow Jones Industrial Average is now down around 59 points. The FTSE 100 has fallen 46.53 points to 5736.03 while French and German markets are around 1% lower. Sentiment has not been helped by downbeat comments from the International Monetary Fund, which has cut its global growth forecasts and said it saw the eurozone entering a mild recession in 2012.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Wall Street follows global markets lower on Greece woes and IMF cuts", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "249", 
      "charCount": "1454", 
      "trailText": "US market hit by renewed eurozone worries but off worst levels after business confidence survey", 
      "shortUrl": "https://gu.com/p/35xfc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T15:38:31Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T15:35:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/wall-street-lower-greece-woes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T15:35:27Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/wall-street-lower-greece-woes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/imf-slashes-global-growth-forecasts", 
    "sectionName": "Business", 
    "webTitle": "IMF slashes global growth forecasts", 
    "fields": {
      "bodyText": "The International Monetary Fund has slashed its growth forecasts for most major countries in 2012 and urged governments to adjust the \"rhythm\" of their austerity measures to avoid derailing economic recovery. In an update of the forecasts in its autumn World Economic Outlook, the IMF said output in most major economies were, \"decelerating but not collapsing\". It pinned much of the blame on the debt crisis in the eurozone, where it expects GDP to shrink by 0.5% during this year. On the IMF's central projection, \"most advanced economies avoid falling back into a recession, while economic activity in emerging and developing economies slows from a high pace.\" It is now expecting world GDP growth of 3.3% in 2012, down from the 4.1% it forecast in September. However, the Washington-based lender warned that these projections are \"predicated on the assumption that in the euro area, policymakers intensify efforts to address the crisis\". It also called on governments to avoid imposing drastic spending cuts on already sickly economies. Fiscal tightening is necessary to correct the hefty debt burden left from the boom years, the IMF said, but it, \"should ideally occur at a pace that supports adequate growth in output and employment\". \"Countries with enough fiscal space, including some in the euro area, should reconsider the pace of near-term adjustment,\" it added, in a suggestion that will be widely viewed as aimed at Germany, which is pressing ahead with austerity measures despite its healthy budget position. Growth for the UK in 2012 will be a paltry 0.6%, the IMF says. That's a sharp reduction from the 1.6% the IMF was expecting in September – but similar to the 0.7% pencilled in by the independent Office of Budget Responsibility. GDP across the 17-member eurozone will contract by 0.5% in 2012 as the region enters a \"mild recession\", the IMF predicts – a large downgrade from the 1.1% growth it was expecting in September. The new projections also underline the yawning divide between the healthy \"core\" of the eurozone, centred on Germany, and its crisis-hit periphery. Both Italy and Spain are expected to suffer two more years of outright recession in 2012 and 2013, with growth depressed by their latest drastic fiscal austerity measures. The IMF managing director, Christine Lagarde, used a speech in Berlin on Monday to urge eurozone leaders to beef up their bailout fund, the European Financial Stability Facility, which would have to rescue Italy or Spain in the event of a budget crisis. In a separate report also published on Tuesday, updating its Global Financial Stability Review, the IMF rammed home this message, criticising euro-leaders' plans to \"leverage\" the EFSF, which recently lost its AAA credit rating after France and Austria, two of its key guarantors, were downgraded. \"While some proposals to leverage the EFSF have merit, even with a plausible amount of leverage the total amount of firepower available would still likely not be sufficient to contain rising sovereign spreads under stress scenarios.\" The IMF also warns that \"deleveraging\" by eurozone banks, which are being forced by the authorities to reinforce their balance sheets to cope with the crisis, could hit the economic recovery hard in 2012. It calls for a \"gatekeeper\", to assess individual banks' plans for deleveraging, and ensure that, taken together, they won't derail growth by starving Europe's businesses and consumers of credit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "• Eurozone GDP expected to fall 0.5% during 2012<br />• UK set to grow 0.6% – sharp fall from earlier 1.6% estimate<br />• World growth downgraded from 4.1% to 3.3%", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "IMF slashes global growth forecasts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35xec", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384956665\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/1/1325421834284/Eurozone-crisis-007.jpg\" alt=\"Eurozone crisis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IMF has cut its forecast for eurozone economic growth from 1.1% to -0.5%. Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The International Monetary Fund has slashed its growth forecasts for most major countries in 2012 and urged governments to adjust the \"rhythm\" of their austerity measures to avoid derailing economic recovery.</p> <p>In an update of the forecasts in its autumn <a href=\"http://www.imf.org/external/pubs/ft/weo/2011/02/index.htm\" title=\"\">World Economic Outlook</a>, the IMF said output in most major economies were, \"decelerating but not collapsing\". It pinned much of the blame on <a href=\"http://www.guardian.co.uk/business/2012/jan/24/eurozone-debt-crisis-greece-bond-deal\" title=\"\">the debt crisis in the eurozone</a>, where it expects GDP to shrink by 0.5% during this year.</p> <p>On the IMF's central projection, \"most advanced economies avoid falling back into a recession, while economic activity in emerging and developing economies slows from a high pace.\" It is now expecting world GDP growth of 3.3% in 2012, down from the 4.1% it forecast in September.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-384956667\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327430346441/Global-GDP-001.jpg\" alt=\"Global GDP\" width=\"460\" height=\"240\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global GDP</span> </figcaption> </figure>  <p>However, the Washington-based lender warned that these projections are \"predicated on the assumption that in the euro area, policymakers intensify efforts to address the crisis\".</p> <p>It also called on governments to avoid imposing drastic spending cuts on already sickly economies. Fiscal tightening is necessary to correct the hefty debt burden left from the boom years, the IMF said, but it, \"should ideally occur at a pace that supports adequate growth in output and employment\".</p> <p>\"Countries with enough fiscal space, including some in the euro area, should reconsider the pace of near-term adjustment,\" it added, in a suggestion that will be widely viewed as aimed at Germany, which is pressing ahead with austerity measures despite its healthy budget position.</p> <p><a href=\"http://www.guardian.co.uk/business/2011/dec/27/uk-economy-faces-bleak-2012\" title=\"\">Growth for the UK in 2012</a> will be a paltry 0.6%, the IMF says. That's a sharp reduction from the 1.6% the IMF was expecting in September – but similar to the 0.7% pencilled in by the independent Office of Budget Responsibility.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-384956668\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/24/1327430317918/Economic-growth-001.jpg\" alt=\"Economic growth\" width=\"460\" height=\"252\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Economic growth</span> </figcaption> </figure>  <p>GDP across the 17-member eurozone will contract by 0.5% in 2012 as the region enters a \"mild recession\", the IMF predicts – a large downgrade from the 1.1% growth it was expecting in September.</p> <p>The new projections also underline the yawning divide between the healthy \"core\" of the eurozone, centred on Germany, and its crisis-hit periphery. Both Italy and Spain are expected to suffer two more years of outright recession in 2012 and 2013, with growth depressed by their latest drastic fiscal austerity measures.</p> <p>The IMF managing director, Christine Lagarde, used a speech in Berlin on Monday to <a href=\"http://www.guardian.co.uk/business/2012/jan/23/imf-europe-firewall-italy-spain\" title=\"\">urge eurozone leaders to beef up their bailout fund</a>, the European Financial Stability Facility, which would have to rescue Italy or Spain in the event of a budget crisis.</p> <p>In a separate report also published on Tuesday, updating its Global Financial Stability Review, the IMF rammed home this message, criticising euro-leaders' plans to \"leverage\" the EFSF, which recently lost its AAA credit rating after France and Austria, two of its key guarantors, were downgraded.</p> <p>\"While some proposals to leverage the EFSF have merit, even with a plausible amount of leverage the total amount of firepower available would still likely not be sufficient to contain rising sovereign spreads under stress scenarios.\"</p> <p>The IMF also warns that \"deleveraging\" by eurozone banks, which are being forced by the authorities to reinforce their balance sheets to cope with the crisis, could hit the economic recovery hard in 2012. It calls for a \"gatekeeper\", to assess individual banks' plans for deleveraging, and ensure that, taken together, they won't derail growth by starving Europe's businesses and consumers of credit.</p>", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "charCount": "3452", 
      "wordcount": "563", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:51:28Z", 
      "trailText": "<p>International Monetary Fund urges governments to adjust 'rhythm' of austerity measures to avoid derailing economic recovery</p>", 
      "commentCloseDate": "2012-01-27T15:10:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/imf-slashes-global-growth-forecasts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T15:10:17Z", 
    "type": "article", 
    "id": "business/2012/jan/24/imf-slashes-global-growth-forecasts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/shire-rival-manufacturing-approval", 
    "sectionName": "Business", 
    "webTitle": "Shire rival Genzyme gets US approval for treatment for Fabry disease", 
    "fields": {
      "standfirst": "Following manufacturing problems, Genzyme gets the go-ahead to make competitor to Shire's Replagal", 
      "body": "<p><strong>Shire</strong> has shaken off news of US approval for a rival to one of its key drugs.</p> <p>The company's Replagal treatment for Fabry disease had seen a boost to its sales following manufacturing problems at competitor Genzyme, which makes the rival drug Fabrazyme. There have been shortages of Genzyme's product since June 2009 when the issues at its Allston Landing plant in the US emerged.</p> <p>Shire has capitalised on the shortfall, with its market share of the Fabry disease treatment in Europe jumping from 45% in 2008 to around 80% now.</p> <p>Last week Genzyme received <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jan/18/shire-rival-problems-ease?INTCMP=SRCH\" title=\"\">European approval to manufacture Fabrazyme at its Framlington plant</a>, but it was awaiting the go-ahead from US regulators. Now that has duly arrived. Despite the competitive threat, Shire's shares have edged up 4p to £21.24 in falling market, and analyst Brian White at Shore Capital said:</p> <blockquote> This approval is largely in line with previous suggestions of an early February approval. It will however be some time before Genzyme can build inventory and return to offering full dosing to all Fabry patients in the US. For Shire the US has been unavailable to it as Replagal awaits FDA approval and we await an update on whether it has obtained a priority review which would suggest an approval in the second quarter of 2012, if not before. <br> Outside the US, we believe it will be a real challenge for Shire to grow its 81% market share. At the same time we believe that it will be difficult for Genzyme to encourage significant switching back given the length of time that patients have been well controlled on Replagal. </blockquote> <p>But Panmure Gordon's Savvas Neophytou repeated his negative stance on the company:</p> <blockquote> On 18 January, when Genzyme received European approval for a new manufacturing site, the market clung onto the <br>US FDA approval as the true event. Today we have US approval as well, which should enable Genzyme to increase manufacturing capacity for Fabrazyme, thus providing headwinds for Shire's Replagal. We reiterate our sell recommendation. </blockquote>", 
      "bodyText": "Shire has shaken off news of US approval for a rival to one of its key drugs. The company's Replagal treatment for Fabry disease had seen a boost to its sales following manufacturing problems at competitor Genzyme, which makes the rival drug Fabrazyme. There have been shortages of Genzyme's product since June 2009 when the issues at its Allston Landing plant in the US emerged. Shire has capitalised on the shortfall, with its market share of the Fabry disease treatment in Europe jumping from 45% in 2008 to around 80% now. Last week Genzyme received European approval to manufacture Fabrazyme at its Framlington plant, but it was awaiting the go-ahead from US regulators. Now that has duly arrived. Despite the competitive threat, Shire's shares have edged up 4p to £21.24 in falling market, and analyst Brian White at Shore Capital said: This approval is largely in line with previous suggestions of an early February approval. It will however be some time before Genzyme can build inventory and return to offering full dosing to all Fabry patients in the US. For Shire the US has been unavailable to it as Replagal awaits FDA approval and we await an update on whether it has obtained a priority review which would suggest an approval in the second quarter of 2012, if not before. Outside the US, we believe it will be a real challenge for Shire to grow its 81% market share. At the same time we believe that it will be difficult for Genzyme to encourage significant switching back given the length of time that patients have been well controlled on Replagal. But Panmure Gordon's Savvas Neophytou repeated his negative stance on the company: On 18 January, when Genzyme received European approval for a new manufacturing site, the market clung onto the US FDA approval as the true event. Today we have US approval as well, which should enable Genzyme to increase manufacturing capacity for Fabrazyme, thus providing headwinds for Shire's Replagal. We reiterate our sell recommendation.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Shire rival Genzyme gets US approval for treatment for Fabry disease", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "336", 
      "charCount": "1992", 
      "trailText": "Following manufacturing problems, Genzyme gets the go-ahead to make competitor to Shire's Replagal", 
      "shortUrl": "https://gu.com/p/35xdy", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T14:38:19Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T14:37:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/shire-rival-manufacturing-approval", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T14:37:28Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/shire-rival-manufacturing-approval", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/land-securities-chief-executive-leaves", 
    "sectionName": "Business", 
    "webTitle": "Land Securities chief executive quits", 
    "fields": {
      "standfirst": "Francis Salway leaves Britain's biggest property developer after eight years at the helm, to be replaced by Robert Noel", 
      "body": "<p>After eight years at the helm of Britain's biggest property developer, Francis Salway is bowing out as the chief executive of Land Securities.</p> <p>Although lettings are slowing noticeably, the 54-year-old is leaving the business in good shape, City analysts said. Salway, who is leaving voluntarily and is not getting a payoff, will be handing over to Robert Noel, the head of the group's London portfolio, at the end of March. Noel, 47, joined Land Securities from smaller rival Great Portland Estates two years ago.</p> <p>Harm Meijer, property analyst at JP Morgan, said: \"Whilst we knew this change was coming, it is sooner than we expected as we thought that Robert Noel would have to deliver on the development pipeline first. We always held Francis Salway in high regard, but believe Robert Noel is the right man to take over and we are looking forward to working with him.\"</p> <p>Salway – <a href=\"http://www.theguardian.com/business/2011/jan/28/francis-salway-land-securities-friday-interview\" title=\"\">one of the industry's more cerebral chief executives</a> – said he never intended to stay at Land Securities for the rest of his career, and wanted a change: \"One thing I won't do is be the chief executive of another publicly listed property company.\"</p> <p>Land Securities reported progress in lettings at its shopping centres and office blocks and reduced the amount of empty space in its portfolio, although Salway admitted: \"As is to be expected in a period of economic uncertainty, letting transactions are taking longer to execute.\"</p> <p>For example, it took the company 11 weeks to sign up CBRE Global Investors to One New Change, its shopping and office complex next to St Paul's Cathedral in the City of London. Normally, deals take about five weeks to wrap up, said Noel.</p> <p>He added: \"Take-up [in the City] is running below the long-term trend. On the other hand, supply is well below the long-term trend. Deals are taking longer to sign up, however interest is higher than it was in the summer.\"</p> <p>He said there is a long list of firms looking to move, including insurers and mid-sized legal firms, some of which are in the process of merging. There are rumours that law firm CMS Cameron McKenna, which pulled out of a pre-let deal with Hammerson last week, is in merger talks.</p> <p>Land Securities is building the \"Walkie Talkie\" in Fenchurch Street, which will be the first of the City's new trophy towers when it comes on the market in 2014. The company plans to let it on a floor-by-floor basis closer to the time.</p> <p>Britain's biggest landlord has not been badly hit by the scores of retailers that have collapsed into administration, most recently La Senza and Peacocks. Salway said the majority of the nine La Senza and six Peacocks stores in its portfolio would continue to trade.</p> <p>Analysis by construction research firm Glenigan shows that Land Securities has projects with a construction value of £316m that are expected to start on site this year, a marked improvement on the £85m started last year, although it is down on the levels seen in 2009 and 2010.</p> <p>\"The impact of weak consumer confidence and retail sales is evident in pattern of planned project starts,\" said Glenigan's economics director Allan Wilén. \"The vast majority of the planned projects are office-led schemes, with retail accounting for only £18m of planned starts.\"</p> <p>Peel Hunt analyst Keith Crawford said: \"No matter which way we look at it, Lands remains our top leader stock. Financial strength enables Lands to flex its West End weighted development programme to between £1bn and £4bn. Combined with a portfolio studded with 'trophy assets' and development opportunities, we believe Lands to be in a very flexible position.\" The shares have risen 9% this year.</p>", 
      "bodyText": "After eight years at the helm of Britain's biggest property developer, Francis Salway is bowing out as the chief executive of Land Securities. Although lettings are slowing noticeably, the 54-year-old is leaving the business in good shape, City analysts said. Salway, who is leaving voluntarily and is not getting a payoff, will be handing over to Robert Noel, the head of the group's London portfolio, at the end of March. Noel, 47, joined Land Securities from smaller rival Great Portland Estates two years ago. Harm Meijer, property analyst at JP Morgan, said: \"Whilst we knew this change was coming, it is sooner than we expected as we thought that Robert Noel would have to deliver on the development pipeline first. We always held Francis Salway in high regard, but believe Robert Noel is the right man to take over and we are looking forward to working with him.\" Salway – one of the industry's more cerebral chief executives – said he never intended to stay at Land Securities for the rest of his career, and wanted a change: \"One thing I won't do is be the chief executive of another publicly listed property company.\" Land Securities reported progress in lettings at its shopping centres and office blocks and reduced the amount of empty space in its portfolio, although Salway admitted: \"As is to be expected in a period of economic uncertainty, letting transactions are taking longer to execute.\" For example, it took the company 11 weeks to sign up CBRE Global Investors to One New Change, its shopping and office complex next to St Paul's Cathedral in the City of London. Normally, deals take about five weeks to wrap up, said Noel. He added: \"Take-up [in the City] is running below the long-term trend. On the other hand, supply is well below the long-term trend. Deals are taking longer to sign up, however interest is higher than it was in the summer.\" He said there is a long list of firms looking to move, including insurers and mid-sized legal firms, some of which are in the process of merging. There are rumours that law firm CMS Cameron McKenna, which pulled out of a pre-let deal with Hammerson last week, is in merger talks. Land Securities is building the \"Walkie Talkie\" in Fenchurch Street, which will be the first of the City's new trophy towers when it comes on the market in 2014. The company plans to let it on a floor-by-floor basis closer to the time. Britain's biggest landlord has not been badly hit by the scores of retailers that have collapsed into administration, most recently La Senza and Peacocks. Salway said the majority of the nine La Senza and six Peacocks stores in its portfolio would continue to trade. Analysis by construction research firm Glenigan shows that Land Securities has projects with a construction value of £316m that are expected to start on site this year, a marked improvement on the £85m started last year, although it is down on the levels seen in 2009 and 2010. \"The impact of weak consumer confidence and retail sales is evident in pattern of planned project starts,\" said Glenigan's economics director Allan Wilén. \"The vast majority of the planned projects are office-led schemes, with retail accounting for only £18m of planned starts.\" Peel Hunt analyst Keith Crawford said: \"No matter which way we look at it, Lands remains our top leader stock. Financial strength enables Lands to flex its West End weighted development programme to between £1bn and £4bn. Combined with a portfolio studded with 'trophy assets' and development opportunities, we believe Lands to be in a very flexible position.\" The shares have risen 9% this year.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Land Securities chief executive quits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "614", 
      "charCount": "3606", 
      "trailText": "Francis Salway leaves Britain's biggest property developer after eight years at the helm, to be replaced by Robert Noel", 
      "shortUrl": "https://gu.com/p/35xdd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:51:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384938485\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/5/6/1304684368581/Walkie-Talkie-skyscraper--007.jpg\" alt=\"Walkie Talkie skyscraper (left of the Gherkin) in the City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">How the 'Walkie Talkie' skyscraper (left of the Gherkin) will look. Photograph: PR</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/land-securities-chief-executive-leaves", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T14:26:12Z", 
    "type": "article", 
    "id": "business/2012/jan/24/land-securities-chief-executive-leaves", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/uk-national-debt-borrowing-economists", 
    "sectionName": "Business", 
    "webTitle": "UK national debt and government borrowing: what City economists think", 
    "fields": {
      "standfirst": "Three experts offer their analysis of what the latest debt and borrowing figures signify", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2012/jan/24/britain-national-debt-tops-one-trillion\" title=\"\">Britain's national debt has breached £1tn</a> for the first time, official figures showed on Tuesday. At the same time, government borrowing fell in December. Here is what City economists made of the numbers.</p> <h2>Allan Monks, JPMorgan Chase</h2> <p>Upward revisions to prior months offset a lower-than-expected borrowing requirement for December. But borrowing overall is on track to meet the OBR's latest 2011/12 projection for a deficit of 8.4% of GDP (£127bn), with risks of a better outturn</p> <p>More broadly, the details of the monthly data continue to show relatively weak central government revenues (although less so recently) being offset by lower-than-expected current spending. At the autumn statement, the chancellor announced an increase in the levy on banks (to 0.088%) effective from January 2012 in order to address the shortfall in revenues arising from weak growth.</p> <p>Next month's January release of the public finances – the most important of the year in terms of the collection of tax receipts – will provide a good indication of where 2011/12 borrowing will come in. If receipts deteriorate only modestly from a year earlier (around £1bn or so) an outturn close to the OBR's latest forecast of £127bn (which was revised up in the autumn statement) would look likely.</p> <p>If the modest improvement in central government revenues seen in the last two releases continues, while current spending maintains its recent trend, borrowing could well come in a few billion better than the OBR currently expects in 2011/12.</p> <p>Beyond then, the deficit is expected to drop only slightly to £120bn in 2012/13, but this would bring the deficit to GDP ratio down to 7.6%, based on the OBR's current forecasts.</p> <h2>Daniel Solomon, Centre for Economics and Business Research</h2> <p>The government's focus on fiscal prudence has delivered one worthwhile reward: low interest rates on its debt. A UK 10-year government bond now has a yield of 2.2%. Although, in signs that markets don't find the UK's debt reduction policies entirely credible, this figures has risen over the month. Low expected inflation in the future means that 10-year UK bonds will offer almost no real return if they only pay out 2.2%, so this rate may well continue to climb.</p> <p>Despite these mitigating factors, Tuesday's data will make mixed reading for the government. They are on the right track, but are moving forward much more slowly than they had planned.</p> <p>The Office for Budget Responsibility's projections for deficit reduction, despite having undergone several downward revisions, are still overly bullish. The OBR's latest economic and fiscal outlook publication predicts that annual GDP growth of 3% by 2015 and that public sector net borrowing will have fallen to 1.2% of GDP by 2016-17. The second prediction relies on the first holding true. Since the first prediction is unlikely to hold, the second probably won't either. The new data released by the ONS simply drive home the point that the government is likely to miss its deficit reduction targets.</p> <h2>Blerina Uruci, Barclays Capital</h2> <p>Despite the progress of recent months, the near-term outlook for public debt is not rosy. General government gross debt (which is more internationally comparable than the public sector net debt measure favoured by the UK government) currently stands at around 76% of GDP. Both we and the OBR expect it to rise steadily over the next three years, breaching the critical 90% level before declining only gradually.</p> <p>This highlights the fact that the government still has a significant challenge ahead if it is to put a brake on the rapid increase in the debt to GDP ratio and achieve its target of starting to cut this ratio by 2015-16.</p> <p>Rating agencies have cited 90% as a debt ratio a triple-A country would be expected to breach only temporarily, if at all. Although not under immediate threat, the UK's triple-A rating is far from assured.</p>", 
      "bodyText": "Britain's national debt has breached £1tn for the first time, official figures showed on Tuesday. At the same time, government borrowing fell in December. Here is what City economists made of the numbers. Allan Monks, JPMorgan Chase Upward revisions to prior months offset a lower-than-expected borrowing requirement for December. But borrowing overall is on track to meet the OBR's latest 2011/12 projection for a deficit of 8.4% of GDP (£127bn), with risks of a better outturn More broadly, the details of the monthly data continue to show relatively weak central government revenues (although less so recently) being offset by lower-than-expected current spending. At the autumn statement, the chancellor announced an increase in the levy on banks (to 0.088%) effective from January 2012 in order to address the shortfall in revenues arising from weak growth. Next month's January release of the public finances – the most important of the year in terms of the collection of tax receipts – will provide a good indication of where 2011/12 borrowing will come in. If receipts deteriorate only modestly from a year earlier (around £1bn or so) an outturn close to the OBR's latest forecast of £127bn (which was revised up in the autumn statement) would look likely. If the modest improvement in central government revenues seen in the last two releases continues, while current spending maintains its recent trend, borrowing could well come in a few billion better than the OBR currently expects in 2011/12. Beyond then, the deficit is expected to drop only slightly to £120bn in 2012/13, but this would bring the deficit to GDP ratio down to 7.6%, based on the OBR's current forecasts. Daniel Solomon, Centre for Economics and Business Research The government's focus on fiscal prudence has delivered one worthwhile reward: low interest rates on its debt. A UK 10-year government bond now has a yield of 2.2%. Although, in signs that markets don't find the UK's debt reduction policies entirely credible, this figures has risen over the month. Low expected inflation in the future means that 10-year UK bonds will offer almost no real return if they only pay out 2.2%, so this rate may well continue to climb. Despite these mitigating factors, Tuesday's data will make mixed reading for the government. They are on the right track, but are moving forward much more slowly than they had planned. The Office for Budget Responsibility's projections for deficit reduction, despite having undergone several downward revisions, are still overly bullish. The OBR's latest economic and fiscal outlook publication predicts that annual GDP growth of 3% by 2015 and that public sector net borrowing will have fallen to 1.2% of GDP by 2016-17. The second prediction relies on the first holding true. Since the first prediction is unlikely to hold, the second probably won't either. The new data released by the ONS simply drive home the point that the government is likely to miss its deficit reduction targets. Blerina Uruci, Barclays Capital Despite the progress of recent months, the near-term outlook for public debt is not rosy. General government gross debt (which is more internationally comparable than the public sector net debt measure favoured by the UK government) currently stands at around 76% of GDP. Both we and the OBR expect it to rise steadily over the next three years, breaching the critical 90% level before declining only gradually. This highlights the fact that the government still has a significant challenge ahead if it is to put a brake on the rapid increase in the debt to GDP ratio and achieve its target of starting to cut this ratio by 2015-16. Rating agencies have cited 90% as a debt ratio a triple-A country would be expected to breach only temporarily, if at all. Although not under immediate threat, the UK's triple-A rating is far from assured.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "UK national debt and government borrowing: what City economists think", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "644", 
      "charCount": "3870", 
      "trailText": "Three experts offer their analysis of what the latest debt and borrowing figures signify", 
      "shortUrl": "https://gu.com/p/35xaf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:21:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384931640\"> <img src=\"http://static.guim.co.uk/sys-images/Politics/Pix/pictures/2012/1/24/1327409244843/George-Osborne-007.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne's focus on fiscal prudence has helped deliver low interest rates on government debt. Photograph: Suzanne Plunkett/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/uk-national-debt-borrowing-economists", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T12:51:59Z", 
    "type": "article", 
    "id": "business/2012/jan/24/uk-national-debt-borrowing-economists", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/weir-recovers-goldman-positive", 
    "sectionName": "Business", 
    "webTitle": "Weir recovers ground as Goldman says recent falls overdone", 
    "fields": {
      "standfirst": "Pump maker fell sharply on worries about demand for its equipment but Goldman is positive about prospects", 
      "body": "<p>Shares in <strong>Weir</strong> have been under pressure in recent days on worries about future growth prospects.</p> <p>In particular, investors have been concerned the pumps and valves manufacturer could be hit by a slowdown in demand for fracking pumps and other equipment, given low gas prices and high inventories.</p> <p>But they have recovered 47p to £19.31, making them the biggest riser in the FTSE 100, after analysts at Goldman Sachs said the falls had been overdone. The bank said:</p> <blockquote> Weir has fallen by 13.9% versus the sector, and by 3.5% in absolute terms in the year to date, principally due to concerns over the natural gas price, in our view. We expect natural gas to account for less than a third of oil and gas revenues in 2012, implying the group earnings at risk is less than 15%. <br> While Weir is likely to be volatile in the near-term, we see a number of potentially positive catalysts: (1) Continued positive momentum in the weekly Baker Hughes rig count, and news flow on the international expansion of unconventional drilling; (2) Positive news from mining/unconventional drilling-exposed peers; (3) Gardner Denver 2011 results on 9 February; (4) FMC Technology 2011 results on 15 February; and (5) Weir 2011 results on 29 February. </blockquote> <p>Elsewhere <strong>Bowleven</strong> - a favourite of private investors - is down 5.75p at 80.75p after Investec moved from buy to hold and slashed its target price from 195p to 94p. On the same day the Africa focused oil and gas exploration group hosts a presentation for analysts and investors, Investec's Stuart Joyner said:</p> <blockquote> Bowleven has yet to achieve a clear plan to monetising its full resource potential and so we have further reduced the amount of value attributed in our target price for the IF and IE prospects and MLHP-5 [all in Cameroon]. After a 31% rise in the shares over the past month, we downgrade to hold. <br> The key risk to this stance is M&amp;A or an earlier than expected farm-down of MLHP-5. Bowleven is not a forced seller, but neither can it conduct negotiations from a position of strength, in our view. </blockquote>", 
      "bodyText": "Shares in Weir have been under pressure in recent days on worries about future growth prospects. In particular, investors have been concerned the pumps and valves manufacturer could be hit by a slowdown in demand for fracking pumps and other equipment, given low gas prices and high inventories. But they have recovered 47p to £19.31, making them the biggest riser in the FTSE 100, after analysts at Goldman Sachs said the falls had been overdone. The bank said: Weir has fallen by 13.9% versus the sector, and by 3.5% in absolute terms in the year to date, principally due to concerns over the natural gas price, in our view. We expect natural gas to account for less than a third of oil and gas revenues in 2012, implying the group earnings at risk is less than 15%. While Weir is likely to be volatile in the near-term, we see a number of potentially positive catalysts: (1) Continued positive momentum in the weekly Baker Hughes rig count, and news flow on the international expansion of unconventional drilling; (2) Positive news from mining/unconventional drilling-exposed peers; (3) Gardner Denver 2011 results on 9 February; (4) FMC Technology 2011 results on 15 February; and (5) Weir 2011 results on 29 February. Elsewhere Bowleven - a favourite of private investors - is down 5.75p at 80.75p after Investec moved from buy to hold and slashed its target price from 195p to 94p. On the same day the Africa focused oil and gas exploration group hosts a presentation for analysts and investors, Investec's Stuart Joyner said: Bowleven has yet to achieve a clear plan to monetising its full resource potential and so we have further reduced the amount of value attributed in our target price for the IF and IE prospects and MLHP-5 [all in Cameroon]. After a 31% rise in the shares over the past month, we downgrade to hold. The key risk to this stance is M&amp;A or an earlier than expected farm-down of MLHP-5. Bowleven is not a forced seller, but neither can it conduct negotiations from a position of strength, in our view.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Weir recovers ground as Goldman says recent falls overdone", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "2032", 
      "trailText": "Pump maker fell sharply on worries about demand for its equipment but Goldman is positive about prospects", 
      "shortUrl": "https://gu.com/p/35x9n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T12:28:28Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T12:26:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/weir-recovers-goldman-positive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T12:26:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/weir-recovers-goldman-positive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jan/24/cairn-shareholders-act-executive-pay", 
    "sectionName": "Business", 
    "webTitle": "Cairn shows shareholders can act over executive pay", 
    "fields": {
      "bodyText": "See, it can be done. After a push and a shove from a few institutional investors, Cairn Energy has capitulated. It has ditched its cheeky attempt to hand £2.5m-worth of freebie shares to Sir Bill Gammell, founder and chairman. The company, knowing it was risking defeat on the relevant resolution at next week's meeting of shareholders, now says it wants to \"consult further\" with its owners. Gammell, of course, is a hero among shareholders after pulling off one of the great oil exploration coups of recent decades. Cairn bought a plot in Rajasthan from Shell for next to nothing in 1999, found a huge oil and gas field under the desert and is now distributing $3.5bn (£2.25bn) to shareholders from a sale to Vedanta. But Gammell's star status, and the completion of a great investment, should not give the company a licence to hand him an extra £2.5m for doing a job for which he was already paid and incentivised. Cairn, naturally, never put it as brazenly as that. It argued that the freebie shares were required to motivate Gammell to get the Vedanta deal, which at times met resistance within the Indian government, completed by Christmas. This reasoning is laughably thin. Gammell had already been thrown £1.4m after switching last summer from chief executive to non-executive chairman, a sum that ought to be sufficient to encourage any self-respecting chairman with a large personal holding in the company to continue to badger his contacts in Delhi and Downing Street. James Buckee, chairman of Cairn's pay committee, would have stood a better chance of receiving a green light for the £2.5m (plus an extra £1m for a charity of Gammell's choosing) if he had told shareholders about the proposed arrangements at the time. That was last summer. But shareholders only found out a fortnight ago. No wonder they're furious – their consent was taken for granted. If they let Cairn off the hook, others would try their luck. The best guess is that Cairn will be allowed to return with some form of face-saving fudge – say, a reduced award to Gammell and his favourite charity, since a $3.5bn return to shareholders is indeed a handsome sum. But, if institutions wish to play that game, they ought to insist that Buckee is kicked off the pay committee. He's shown he's hopelessly out of touch.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Investors were furious they were kept in the dark over a planned £2.5m payout to the oil company's chairman Sir Bill Gammell", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Cairn shows shareholders can act over executive pay", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35x99", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384929404\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/1/24/1327407350545/Bill-Gammell-007.jpg\" alt=\"Bill Gammell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Bill Gammell had already received £1.4m last summer after switching from chief executive to non-executive chairman. Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>See, it can be done. After a push and a shove from a few institutional investors, <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jan/24/cairn-climbdown-share-award?INTCMP=SRCH\" title=\"\">Cairn Energy has capitulated</a>. It has ditched its cheeky attempt to hand £2.5m-worth of freebie shares to Sir Bill Gammell, founder and chairman. The company, knowing it was risking defeat on the relevant resolution at next week's meeting of shareholders, now says it wants to \"consult further\" with its owners.</p> <p>Gammell, of course, is a hero among shareholders after pulling off one of the great oil exploration coups of recent decades. Cairn bought a plot in Rajasthan from Shell for next to nothing in 1999, found a huge oil and gas field under the desert and is now distributing $3.5bn (£2.25bn) to shareholders from a sale to Vedanta. But Gammell's star status, and the completion of a great investment, should not give the company a licence to hand him an extra £2.5m for doing a job for which he was already paid and incentivised.</p> <p>Cairn, naturally, never put it as brazenly as that. It argued that the freebie shares were required to motivate Gammell to get the Vedanta deal, which at times met resistance within the Indian government, completed by Christmas. This reasoning is laughably thin. Gammell had already been thrown £1.4m after switching last summer from chief executive to non-executive chairman, a sum that ought to be sufficient to encourage any self-respecting chairman with a large personal holding in the company to continue to badger his contacts in Delhi and Downing Street.</p> <p>James Buckee, chairman of Cairn's pay committee, would have stood a better chance of receiving a green light for the £2.5m (plus an extra £1m for a charity of Gammell's choosing) if he had told shareholders about the proposed arrangements at the time. That was last summer. But shareholders only found out a fortnight ago. No wonder they're furious – their consent was taken for granted. If they let Cairn off the hook, others would try their luck.</p> <p>The best guess is that Cairn will be allowed to return with some form of face-saving fudge – say, a reduced award to Gammell and his favourite charity, since a $3.5bn return to shareholders is indeed a handsome sum. But, if institutions wish to play that game, they ought to insist that Buckee is kicked off the pay committee. He's shown he's hopelessly out of touch.</p>", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "charCount": "2296", 
      "wordcount": "398", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:52:18Z", 
      "trailText": "Investors were furious they were kept in the dark over a planned £2.5m payout to the oil company's chairman Sir Bill Gammell", 
      "commentCloseDate": "2012-01-31T12:23:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jan/24/cairn-shareholders-act-executive-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T12:23:14Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jan/24/cairn-shareholders-act-executive-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/sage-cautious-europe", 
    "sectionName": "Business", 
    "webTitle": "Sage shares slip after IT group cautions on Europe", 
    "fields": {
      "standfirst": "Accountancy specialist says trading in line with expectations but says economic environment is challenging", 
      "body": "<p><strong>Sage</strong> has slipped more than 2% after the IT group cautioned on the outlook for its European business given the current financial crisis.</p> <p>The company, which specialises in accountancy software for small and medium sized enterprises, said its trading performance since the start of its financial year (1 October) had been \"satisfactory and in-line with expectations.\" It has started a share buyback after receiving £200m from the sale of its healthcare division to Vista Equity Partners.</p> <p>But its shares are down 6.7p to 303.4p after chief executive Guy Berruyer warned of the challenging macro-economic environment, especially in Europe:</p> <blockquote> We are confident the business priorities, on which we are focused to drive growth, will bear fruit as the year progresses but we remain watchful of the European environment in particular. </blockquote> <p>Analyst Paul Morland at Peel Hunt issued a sell note and said the statement, although in line, was more cautious than he had expected for a company with such a defensive business model:</p> <blockquote> Our interpretation of Sage's comment today that it expects its focus on growth \"will bear fruit as the year progresses\" is that it has seen none yet. The statement is also more cautious than we would have expected for a company with 66% recurring revenues and small-ticket sales that are relatively insulated from spending decisions that are going to save their customers real money. <br>With things unlikely to get any easier, we believe the rating is very stretched, despite the buyback. </blockquote> <p>George O'Connor at Panmure Gordon remained positive however and retained his buy rating:</p> <blockquote> Sage shares have outperformed the FTSE All Share by 6.9% in the past quarter, and are trading at an 11-year high as, like Intuit in US, the investment community appreciates that, in uncertain times, companies with a track record of strong cash generation, a whopping 6m global customer base, leading market share in its niche and 66% annuity style revenue makes for a robust business model. <br> Clearly this is not a \"growth\" share and any thoughts of any large transformative M&amp;A have been consigned to the 'not for us' cupboard. The comment about having a \"watchful\" eye on Europe is to be expected given the Spanish exposure. Shares are trading on 15.1 times PE – based on our 20.5p earnings per share - and yield 3.3%, so the <br>valuation argument continues to stack up. </blockquote>", 
      "bodyText": "Sage has slipped more than 2% after the IT group cautioned on the outlook for its European business given the current financial crisis. The company, which specialises in accountancy software for small and medium sized enterprises, said its trading performance since the start of its financial year (1 October) had been \"satisfactory and in-line with expectations.\" It has started a share buyback after receiving £200m from the sale of its healthcare division to Vista Equity Partners. But its shares are down 6.7p to 303.4p after chief executive Guy Berruyer warned of the challenging macro-economic environment, especially in Europe: We are confident the business priorities, on which we are focused to drive growth, will bear fruit as the year progresses but we remain watchful of the European environment in particular. Analyst Paul Morland at Peel Hunt issued a sell note and said the statement, although in line, was more cautious than he had expected for a company with such a defensive business model: Our interpretation of Sage's comment today that it expects its focus on growth \"will bear fruit as the year progresses\" is that it has seen none yet. The statement is also more cautious than we would have expected for a company with 66% recurring revenues and small-ticket sales that are relatively insulated from spending decisions that are going to save their customers real money. With things unlikely to get any easier, we believe the rating is very stretched, despite the buyback. George O'Connor at Panmure Gordon remained positive however and retained his buy rating: Sage shares have outperformed the FTSE All Share by 6.9% in the past quarter, and are trading at an 11-year high as, like Intuit in US, the investment community appreciates that, in uncertain times, companies with a track record of strong cash generation, a whopping 6m global customer base, leading market share in its niche and 66% annuity style revenue makes for a robust business model. Clearly this is not a \"growth\" share and any thoughts of any large transformative M&amp;A have been consigned to the 'not for us' cupboard. The comment about having a \"watchful\" eye on Europe is to be expected given the Spanish exposure. Shares are trading on 15.1 times PE – based on our 20.5p earnings per share - and yield 3.3%, so the valuation argument continues to stack up.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Sage shares slip after IT group cautions on Europe", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "397", 
      "charCount": "2355", 
      "trailText": "Accountancy specialist says trading in line with expectations but says economic environment is challenging", 
      "shortUrl": "https://gu.com/p/35x7m", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T11:35:42Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T11:35:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/sage-cautious-europe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T11:35:43Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/sage-cautious-europe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/24/britain-national-debt-tops-one-trillion", 
    "sectionName": "Business", 
    "webTitle": "Britain's national debt tops £1 trillion", 
    "fields": {
      "standfirst": "• UK's accumulated borrowing hit £1.004 trillion last month<br />• Figure represents 64.2% of GDP<br />• Public borrowing for current year drops <br />• Osborne on target for £127bn budget deficit", 
      "body": "<p>Britain's national debt has risen above £1tn for the first time on record, underlining the huge task facing the government in bringing the public finances under control.</p> <p>Official figures released on Tuesday morning showed the total public sector net debt (excluding <a href=\"http://www.theguardian.com/news/datablog/2011/nov/12/bank-bailouts-uk-credit-crunch\" title=\"\">the impact of the 2008 banking bailouts</a>) rose to £1.004tn in December, the highest since records began in 1993 and equivalent to 64.2% of GDP (up from 59.4% a year ago).</p> <p>The government claimed that the milestone underlined the need to cut Britain's borrowing levels.</p> <p>\"[This] shows the unsustainable level of spending this country built up over the past few years, and shows why it is critical for our nation's future that we deal decisively with the deficit,\" a Treasury spokesman said.</p> <p>Daniel Solomon, of the Centre for Economics and Business Research, said at least the government's focus on fiscal prudence had resulted in low interest rates on its debt. \"A UK 10-year government bond now has a yield of 2.2%,\" he noted, \"although, in signs that markets don't find the UK's debt reduction policies entirely credible, this figure has risen over the month.\"</p> <p>There was some good news for the chancellor, George Osborne, as public borrowing is down for the current financial year, putting him on track to meet his targets. The government borrowed £2bn less in December than a year earlier, as the bank levy boosted the public coffers and spending fell slightly.</p> <p>The Office for National Statistics said public borrowing, excluding banking bailouts – the government's preferred measure, fell to £13.7bn last month from £15.9bn in December 2010. The government has borrowed £103.3bn in the fiscal year so far, down from £114.6bn at this stage last year. Government receipts climbed 7.3%, boosted by the VAT increase to 20% from 17.5% a year ago, while spending fell 0.9%.</p> <p>Most City analysts reckon the chancellor will achieve <a href=\"http://www.theguardian.com/news/datablog/interactive/2011/nov/29/autumn-statement-osborne-text?INTCMP=SRCH\" title=\"\">his target</a> of reducing the budget deficit to £127bn, or 8.4% of GDP, this fiscal year, from £136bn last year. But this is at risk if the eurozone takes a turn for the worse, or Britain slips back into recession. GDP figures out on Wednesday are expected to show the UK economy shrank by 0.1% between October and December.</p> <p>Vicky Redwood, senior UK economist at Capital Economics, said Tuesday's data showed the government borrowing for the current financial year was still coming in \"comfortably\" below last year's total. She warned, though, that the £1tn debt figure was a \"reminder of the enormity of the challenge that still lies ahead to get the public finances back on a sustainable footing\".</p> <p>Similarly, Nida Ali, economic adviser to the Ernst &amp; Young ITEM Club, warned: \"The longer term outlook remains very uncertain and the recent strong trends will be increasingly difficult to sustain.</p> <p>\"With the eurozone crisis showing no signs of abating, it's possible that the Office for Budget Responsibility's growth forecasts will prove to be too optimistic, despite significant downgrades in November. This will have adverse implications for the public finances and the chancellor could have some more difficult decisions to take when he presents his budget in two months' time.\"</p> <p>Including the cost of bailing out Lloyds Banking Group, Royal Bank of Scotland and Northern Rock, as well as some revenues from the banking sector, public borrowing came in at £10.8bn in December, down from £13.9bn a year earlier.</p> <p>Rachel Reeves, Labour's shadow chief secretary to the Treasury, said: \"The government is only on course for borrowing targets that are already a staggering £158bn off track, meaning David Cameron and George Osborne's promise to balance the books by 2015 now lies in tatters. This £158bn of extra borrowing is more than £6,500 for every household in the country. And it's the bill for economic failure and a growing dole queue, rather than to help create jobs and support the economy through difficult times.</p> <p>\"Of course we need tough decisions on tax, spending and pay to get the deficit down but it's also vital we get people off the dole and into work. More people out of work on benefit just makes it harder to get the deficit down. It doesn't make economic sense.</p> <p>\"The government needs to change course and adopt Labour's five-point plan for jobs, to kick-start our flatlining economy and so get the deficit down in a fairer, better way.\"</p>", 
      "bodyText": "Britain's national debt has risen above £1tn for the first time on record, underlining the huge task facing the government in bringing the public finances under control. Official figures released on Tuesday morning showed the total public sector net debt (excluding the impact of the 2008 banking bailouts) rose to £1.004tn in December, the highest since records began in 1993 and equivalent to 64.2% of GDP (up from 59.4% a year ago). The government claimed that the milestone underlined the need to cut Britain's borrowing levels. \"[This] shows the unsustainable level of spending this country built up over the past few years, and shows why it is critical for our nation's future that we deal decisively with the deficit,\" a Treasury spokesman said. Daniel Solomon, of the Centre for Economics and Business Research, said at least the government's focus on fiscal prudence had resulted in low interest rates on its debt. \"A UK 10-year government bond now has a yield of 2.2%,\" he noted, \"although, in signs that markets don't find the UK's debt reduction policies entirely credible, this figure has risen over the month.\" There was some good news for the chancellor, George Osborne, as public borrowing is down for the current financial year, putting him on track to meet his targets. The government borrowed £2bn less in December than a year earlier, as the bank levy boosted the public coffers and spending fell slightly. The Office for National Statistics said public borrowing, excluding banking bailouts – the government's preferred measure, fell to £13.7bn last month from £15.9bn in December 2010. The government has borrowed £103.3bn in the fiscal year so far, down from £114.6bn at this stage last year. Government receipts climbed 7.3%, boosted by the VAT increase to 20% from 17.5% a year ago, while spending fell 0.9%. Most City analysts reckon the chancellor will achieve his target of reducing the budget deficit to £127bn, or 8.4% of GDP, this fiscal year, from £136bn last year. But this is at risk if the eurozone takes a turn for the worse, or Britain slips back into recession. GDP figures out on Wednesday are expected to show the UK economy shrank by 0.1% between October and December. Vicky Redwood, senior UK economist at Capital Economics, said Tuesday's data showed the government borrowing for the current financial year was still coming in \"comfortably\" below last year's total. She warned, though, that the £1tn debt figure was a \"reminder of the enormity of the challenge that still lies ahead to get the public finances back on a sustainable footing\". Similarly, Nida Ali, economic adviser to the Ernst &amp; Young ITEM Club, warned: \"The longer term outlook remains very uncertain and the recent strong trends will be increasingly difficult to sustain. \"With the eurozone crisis showing no signs of abating, it's possible that the Office for Budget Responsibility's growth forecasts will prove to be too optimistic, despite significant downgrades in November. This will have adverse implications for the public finances and the chancellor could have some more difficult decisions to take when he presents his budget in two months' time.\" Including the cost of bailing out Lloyds Banking Group, Royal Bank of Scotland and Northern Rock, as well as some revenues from the banking sector, public borrowing came in at £10.8bn in December, down from £13.9bn a year earlier. Rachel Reeves, Labour's shadow chief secretary to the Treasury, said: \"The government is only on course for borrowing targets that are already a staggering £158bn off track, meaning David Cameron and George Osborne's promise to balance the books by 2015 now lies in tatters. This £158bn of extra borrowing is more than £6,500 for every household in the country. And it's the bill for economic failure and a growing dole queue, rather than to help create jobs and support the economy through difficult times. \"Of course we need tough decisions on tax, spending and pay to get the deficit down but it's also vital we get people off the dole and into work. More people out of work on benefit just makes it harder to get the deficit down. It doesn't make economic sense. \"The government needs to change course and adopt Labour's five-point plan for jobs, to kick-start our flatlining economy and so get the deficit down in a fairer, better way.\"", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Britain's national debt tops £1 trillion", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "735", 
      "charCount": "4344", 
      "trailText": "Accumulated borrowings hit all-time high - equivalent to 64.2% of GDP - but chancellor on track to hit budget deficit targets", 
      "shortUrl": "https://gu.com/p/35x5d", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:52:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384922305\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/1/24/1327400774955/George-Osborne-007.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne, right, speaks with French finance minister Francois Baroin during a meeting of EU finance ministers in Brussels on Tuesday. Instability in the eurozone remains a threat to Osborne's deficit reduction plans. Photograph: Virginia Mayo/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-01-27T10:30:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/24/britain-national-debt-tops-one-trillion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T10:30:31Z", 
    "type": "article", 
    "id": "business/2012/jan/24/britain-national-debt-tops-one-trillion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/carphone-weak-prepay-sales", 
    "sectionName": "Business", 
    "webTitle": "Carphone Warehouse jumps 3% after positive outlook despite weak pre-pay market", 
    "fields": {
      "standfirst": "Company says revenues fell in Europe, but full year earnings should meet forecasts", 
      "body": "<p><strong>Carphone Warehouse</strong> has said its full year earnings will meet forecasts despite a fall fall in its European revenues due to weakness in the pre-pay market.</p> <p>Sales in Europe fell 4.7% but if the low-end of the market was in trouble, the rest of the business including tablets and so on did well. A number of longer term UK customer contracts came up for renewal at the same time as the launch of new smartphone products, which boosted business, but it reckoned the pre-pay market fell 35% to 40% in the third quarter. This was due to a reduction in subsidies from the networks, and a lack of smartphone products in this segment.</p> <p>Revenue from non-cellular products - including tablets which the company is increasingly emphasising - grew 15% in the quarter, but this is still less than 10% of total sales.</p> <p>Virgin Mobile France, where it owns 47%, saw revenue growth of more than 15%, with the company reducing its focus on low-end pre-pay customers.</p> <p>Elsewhere it has now closed all eleven of its unsuccessful Best Buy UK stores - its partnership in electrical retailing with the US group. Following a number of transactions with Best Buy it plans to return 172p a share to investors, with an ex-dividend date of 27 January.</p> <p>With its positive outlook, the company's shares have climbed 10.25p to 324p. Matthew McEachran at Singer Capital Markets said:</p> <blockquote> The third quarter statement shows like for likes in Europe down by 4.7%, slightly below consensus forecasts of a 4.2% fall, and Virgin Mobile France revenues up 15%. <br> All eleven Best Buy UK stores have now been closed and management remain confident that leases can be assigned. Press speculation has centred around Kiddicare and Decathlon recently. </blockquote>", 
      "bodyText": "Carphone Warehouse has said its full year earnings will meet forecasts despite a fall fall in its European revenues due to weakness in the pre-pay market. Sales in Europe fell 4.7% but if the low-end of the market was in trouble, the rest of the business including tablets and so on did well. A number of longer term UK customer contracts came up for renewal at the same time as the launch of new smartphone products, which boosted business, but it reckoned the pre-pay market fell 35% to 40% in the third quarter. This was due to a reduction in subsidies from the networks, and a lack of smartphone products in this segment. Revenue from non-cellular products - including tablets which the company is increasingly emphasising - grew 15% in the quarter, but this is still less than 10% of total sales. Virgin Mobile France, where it owns 47%, saw revenue growth of more than 15%, with the company reducing its focus on low-end pre-pay customers. Elsewhere it has now closed all eleven of its unsuccessful Best Buy UK stores - its partnership in electrical retailing with the US group. Following a number of transactions with Best Buy it plans to return 172p a share to investors, with an ex-dividend date of 27 January. With its positive outlook, the company's shares have climbed 10.25p to 324p. Matthew McEachran at Singer Capital Markets said: The third quarter statement shows like for likes in Europe down by 4.7%, slightly below consensus forecasts of a 4.2% fall, and Virgin Mobile France revenues up 15%. All eleven Best Buy UK stores have now been closed and management remain confident that leases can be assigned. Press speculation has centred around Kiddicare and Decathlon recently.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Carphone Warehouse jumps 3% after positive outlook despite weak pre-pay market", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "293", 
      "charCount": "1695", 
      "trailText": "Company says revenues fell in Europe, but full year earnings should meet forecasts", 
      "shortUrl": "https://gu.com/p/35x5t", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T10:27:04Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T10:27:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/carphone-weak-prepay-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T10:27:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/carphone-weak-prepay-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/24/cairn-climbdown-share-award", 
    "sectionName": "Business", 
    "webTitle": "Cairn climbs down over £2.5m share award to chairman, as FTSE falters", 
    "fields": {
      "standfirst": "Protests from shareholders lead company to withdraw proposal, while Greek concerns re-emerge", 
      "body": "<p><strong>Cairn Energy</strong> has bowed to shareholder pressure and withdrawn a proposed £2.5m share award to chairman Sir Bill Gammell.</p> <p>The oil explorer had said it would give Gammell, who has stepped up from chief executive to chairman, around £4.9m in total. That included the share award, plus another £1m which would be given to charities of his choice and £1.4m which the company said was due because he was entitled to his chief executive package for 2010/11.</p> <p>The payments were linked to the company's restructuring, including the sale of the bulk of its Cairn India business and a subsequent share distribution to investors.</p> <p>But ahead of its annual meeting next week, Cairn has postponed the share award following \"comments received from several institutional shareholders and their representative bodies\" and a subsequent recommendation from the remuneration committee. <a href=\"http://www.guardian.co.uk/business/blog/2012/jan/18/executive-pay-cairn-energy?INTCMP=SRCH\" title=\"\">As my colleague Jill Treanor reported</a>, the Association of British Insurers was opposed to the move. The company previously defended the payments saying they reflected \"the exceptional scale of the capital return to shareholders from the Indian development and the very considerable task of securing approvals for the sale\".</p> <p>This may not be the end of the story. Cairn plans to talk to shareholders further about the proposed share award.</p> <p>So a day after Cairn shares moved higher on news of an agreement to farm out part of its Greenland licence to Statoil, they have fallen 8.1p to 284.1p.</p> <p>Overall the market has slipped back as the optimism over a Greek deal takes a blow after European finance ministers knocked back an offer from private bondholders because the cost of the proposed new bonds were too high. Worries about Greece being pushed over the brink have now resurfaced, while there are also renewed concerns about contagion spreading to the rest of the eurozone.</p> <p>So after hitting a six month high on Monday the <strong>FTSE 100</strong> is now down 23.21 points at 5759.35.</p> <p>With nervousness about the eurozone debt crisis re-emerging, banks are under pressure again. <strong>Lloyds Banking Group</strong> is 1.105p lower at 31.48p, <strong>Royal Bank of Scotland </strong>is down 0.62p at 27.52p and <strong>Barclays</strong> is off 4.35p at 218.3p.</p> <p>But utilites are in demand as investors seek havens for their money. <strong>International Power</strong> is up 6.7p at 327p, <strong>National Grid</strong> is 8.5p better at 622.5p and <strong>Severn Trent </strong>has climbed 18p to £15.35.</p>", 
      "bodyText": "Cairn Energy has bowed to shareholder pressure and withdrawn a proposed £2.5m share award to chairman Sir Bill Gammell. The oil explorer had said it would give Gammell, who has stepped up from chief executive to chairman, around £4.9m in total. That included the share award, plus another £1m which would be given to charities of his choice and £1.4m which the company said was due because he was entitled to his chief executive package for 2010/11. The payments were linked to the company's restructuring, including the sale of the bulk of its Cairn India business and a subsequent share distribution to investors. But ahead of its annual meeting next week, Cairn has postponed the share award following \"comments received from several institutional shareholders and their representative bodies\" and a subsequent recommendation from the remuneration committee. As my colleague Jill Treanor reported, the Association of British Insurers was opposed to the move. The company previously defended the payments saying they reflected \"the exceptional scale of the capital return to shareholders from the Indian development and the very considerable task of securing approvals for the sale\". This may not be the end of the story. Cairn plans to talk to shareholders further about the proposed share award. So a day after Cairn shares moved higher on news of an agreement to farm out part of its Greenland licence to Statoil, they have fallen 8.1p to 284.1p. Overall the market has slipped back as the optimism over a Greek deal takes a blow after European finance ministers knocked back an offer from private bondholders because the cost of the proposed new bonds were too high. Worries about Greece being pushed over the brink have now resurfaced, while there are also renewed concerns about contagion spreading to the rest of the eurozone. So after hitting a six month high on Monday the FTSE 100 is now down 23.21 points at 5759.35. With nervousness about the eurozone debt crisis re-emerging, banks are under pressure again. Lloyds Banking Group is 1.105p lower at 31.48p, Royal Bank of Scotland is down 0.62p at 27.52p and Barclays is off 4.35p at 218.3p. But utilites are in demand as investors seek havens for their money. International Power is up 6.7p at 327p, National Grid is 8.5p better at 622.5p and Severn Trent has climbed 18p to £15.35.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "headline": "Cairn climbs down over £2.5m share award to chairman, as FTSE falters", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "407", 
      "charCount": "2346", 
      "trailText": "Protests from shareholders lead company to withdraw proposal, while Greek concerns re-emerge", 
      "shortUrl": "https://gu.com/p/35x4v", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-24T11:48:14Z", 
      "main": "", 
      "commentCloseDate": "2012-01-31T09:18:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/24/cairn-climbdown-share-award", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T09:18:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/24/cairn-climbdown-share-award", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/jan/24/why-lloyds-needs-a-temp-finance-director", 
    "sectionName": "Business", 
    "webTitle": "Why Lloyds needs a temp finance director", 
    "fields": {
      "standfirst": "The bailed-out bank is still locked in negotiations over the arrival of George Culmer from RSA, but with present incumbent Tim Tookey about to leave, it could need a stand-in", 
      "body": "<p>Insurer RSA announced on 21 November that <a href=\"http://www.theguardian.com/business/2011/nov/21/lloyds-new-wholesale-banking-head-rbs?INTCMP=SRCH\" title=\"\">its finance director George Culmer had resigned to take up the same role at Lloyds Banking Group</a>.</p> <p>Almost two months to the day, Lloyds is yet to indicate when the new finance director might be joining.</p> <p>Time is pressing on. Tim Tookey, the current incumbent at Lloyds, is due to leave to take up a similar post at insurer Resolution at the end of February.</p> <p>This leaves the bailed-out bank, 41% owned by the taxpayer, with the prospect of being without a finance director until Culmer can formally sign on the dotted line.</p> <p>RSA may well be taking a tough stance on freeing up Culmer – who is on a 12-month contract – and requiring him to be involved in a handover to his successor (who also is yet to be named). But Lloyds also faces challenges of its own. Culmer's pay package will need to be agreed. He is sitting on shares and options worth about £5m at RSA. <a href=\"http://www.theguardian.com/business/2012/jan/23/vince-cable-shareholders-executive-pay\" title=\"\">At a time when bankers' pay is subject to scrutiny</a>, writing a new contract for a new board director will be a tough task.</p> <p>And at a time when the financial markets are precarious – given the instability caused by the eurozone – being without a full-time finance director, even for a short period, may well be unpalatable. Hence, Lloyds will be expected to name a temporary stand-in until Culmer finally arrives.</p>", 
      "bodyText": "Insurer RSA announced on 21 November that its finance director George Culmer had resigned to take up the same role at Lloyds Banking Group. Almost two months to the day, Lloyds is yet to indicate when the new finance director might be joining. Time is pressing on. Tim Tookey, the current incumbent at Lloyds, is due to leave to take up a similar post at insurer Resolution at the end of February. This leaves the bailed-out bank, 41% owned by the taxpayer, with the prospect of being without a finance director until Culmer can formally sign on the dotted line. RSA may well be taking a tough stance on freeing up Culmer – who is on a 12-month contract – and requiring him to be involved in a handover to his successor (who also is yet to be named). But Lloyds also faces challenges of its own. Culmer's pay package will need to be agreed. He is sitting on shares and options worth about £5m at RSA. At a time when bankers' pay is subject to scrutiny, writing a new contract for a new board director will be a tough task. And at a time when the financial markets are precarious – given the instability caused by the eurozone – being without a full-time finance director, even for a short period, may well be unpalatable. Hence, Lloyds will be expected to name a temporary stand-in until Culmer finally arrives.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-25T00:00:00Z", 
      "headline": "Why Lloyds needs a temp finance director", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "235", 
      "charCount": "1311", 
      "trailText": "The bailed-out bank is still locked in negotiations over the arrival of George Culmer from RSA, but with present incumbent Tim Tookey about to leave, it could need a stand-in", 
      "shortUrl": "https://gu.com/p/35x3d", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:52:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384916579\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/1/24/1327393121784/Lloyds-Banking-Group-007.jpg\" alt=\"Lloyds Banking Group\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds' finance director is due to leave at the end of next month and it is still not clear when his successor might be joining. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-01-31T08:19:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/jan/24/why-lloyds-needs-a-temp-finance-director", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T08:19:43Z", 
    "type": "article", 
    "id": "business/blog/2012/jan/24/why-lloyds-needs-a-temp-finance-director", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/23/vince-cable-shareholders-executive-pay", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable hands shareholders power to tackle executive pay", 
    "fields": {
      "bodyText": "Vince Cable faced stinging criticism from unions for rejecting calls to put employees at the heart of proposals to tackle soaring executive pay and instead putting the onus on shareholders to restrain multimillion pound deals. Forced to outline his plans on executive pay a day early because of intervention from his Labour shadow, Chuka Umunna, the business secretary said he would give shareholders a binding vote on executive pay deals and try to clamp down on rewards for failure by requiring a vote on payoffs of more than a year's salary. But while some City pay experts welcomed Cable's proposals, campaigners against high pay were not convinced. Paul Kenny, leader of the GMB union and a veteran of the campaigns against pay deals at British Gas in the 1990s, said: \"Expecting fund managers, representing shareholders, who themselves are also on the gravy train, to sort this is putting hope before experience. Cable bottled putting an employee voice on the remuneration committee. He has produced a mouse.\" Cable, forced to the Commons after Umunna was granted an urgent question, said there was \"no magic bullet\" for tackling the problem of bosses' pay rising five times faster than the average wage. \"We cannot continue to see chief executive pay rise at 13% a year while performance on the stock exchange languishes well behind,\" Cable said. His unscheduled performance in the Commons did not impress the Lib Dems' coalition partners. Tory MP Philip Davies told Cable: \"I have heard some drivel in my time but I don't think that in all my years in opposition I have heard as much drivel from the front bench as I have heard from you today.\" His concern, echoed by other Tory MPs, was that Cable was meddling with big business instead of letting it create jobs. Announcing his response to a formal consultation, Cable outlined plans for greater diversity on boards – including requiring boards to contain two people who had never had seats in boardrooms before – and to make remuneration reports, which he described as \"impenetrable\", easier to understand. Companies will need to publish a single figure for what a director has been paid rather than the array of numbers now. The fees paid to remuneration consultants who advise boards will have to be disclosed. Asked about bonuses for bankers at bailed-out Royal Bank of Scotland, Cable replied it was \"above my pay grade\". He is asking the Financial Reporting Council to adopt some measures enforced on banks since the 2008 crisis, such as requiring all companies to be able to \"withhold or recoup\" pay awards to directors when companies have not performed as expected. But he stepped back from forcing wider disclosure on banks to publish the five highest paid staff outside the boardroom. Neither did he tackle the issue of how much pay is too much by requiring companies to publish the ratio of highest to lowest paid staff. To counter criticism of not being radical enough, Cable's department stressed he had taken forward 10 out of the 12 proposals from the High Pay Commission while Deborah Hargreaves, former business editor of the Guardian who chaired the HPC, will run a new high pay centre to monitor executive pay. Sean O'Hare, remuneration partner at PricewaterhouseCoopers, said Cable's plans \"represent the most significant recasting of executive pay rules for a decade\". Otto Thoresen, director general of the Association of British Insurers, said it was \"a welcome package of measures\". But with 40% of shares not held by UK investors, there was scepticism about the influence investors could wield. Sarah Wilson, chief executive of shareholder advisory group Manifest, said: \"Shareholders are not all British and some of them operate from markets where the whole approach is different.\" Instead of putting workers on remuneration committees, Cable called for a change in the mix of the people who sit on them, to include academics for instance, and to try to prevent the \"cronyism\" caused when directors sit on multiple boards. He said the views of employees should be taken into account when directors' pay is set, pointing out that employees in large companies already have such rights under the Information and Consultation of Employees Regulations 2004. Cable's reforms are the latest efforts to keep a lid on boardroom pay, an issue that has flared up regularly since the 1980s when BOC Group's chief executive, Richard Giordano, was the UK's highest paid director with a £271,000 pay deal. By 2002 Labour was forced to responded to a wave of public outrage sparked by the \"rewards for failure\" for directors of the failed telecoms company Marconi by giving shareholders an advisory vote on pay. Cable wants the advisory vote to remain but for two legally binding votes to be introduced on pay deals of the coming year and on any pay deals represent more than a year's salary. He is to consult on whether the pass rate for a remuneration report should rise to 75% from 50% since the vote was first introduced in 2003 and since when just 18 companies have had their pay deals defeated in the decade since the advisory vote was introduced.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Business secretary Vince Cable is capitalising on the public outcry over top pay by giving shareholders a binding vote on the issue", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "headline": "Vince Cable hands shareholders power to tackle executive pay", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35vha", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<video data-media-id=\"gu-video-384891220\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/1/23/120123Cable-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/1/23/120123Cable_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/1/23/120123Cable_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/ad/120123Cable/120123Cable.m3u8\"/> </video>   <p>Vince Cable faced stinging criticism from unions for rejecting calls to put employees at the heart of proposals to tackle soaring executive pay and instead putting the onus on shareholders to restrain multimillion pound deals.</p> <p>Forced to outline his plans on executive pay a day early because of intervention from his Labour shadow, Chuka Umunna, the business secretary said he would give shareholders a binding vote on executive pay deals and try to clamp down on rewards for failure by requiring a vote on payoffs of more than a year's salary.</p> <p>But while some City pay experts welcomed Cable's proposals, campaigners against high pay were not convinced.</p> <p>Paul Kenny, leader of the GMB union and a veteran of the campaigns against pay deals at British Gas in the 1990s, said: \"Expecting fund managers, representing shareholders, who themselves are also on the gravy train, to sort this is putting hope before experience. Cable bottled putting an employee voice on the remuneration committee. He has produced a mouse.\"</p> <p>Cable, forced to the Commons after Umunna was granted an urgent question, said there was \"no magic bullet\" for tackling the problem of bosses' pay rising five times faster than the average wage. \"We cannot continue to see chief executive pay rise at 13% a year while performance on the stock exchange languishes well behind,\" Cable said.</p> <p>His unscheduled performance in the Commons did not impress the Lib Dems' coalition partners. Tory MP Philip Davies told Cable: \"I have heard some drivel in my time but I don't think that in all my years in opposition I have heard as much drivel from the front bench as I have heard from you today.\"</p> <p>His concern, echoed by other Tory MPs, was that Cable was meddling with big business instead of letting it create jobs.</p> <p>Announcing his response to a formal consultation, Cable outlined plans for greater diversity on boards – including requiring boards to contain two people who had never had seats in boardrooms before – and to make remuneration reports, which he described as \"impenetrable\", easier to understand.</p> <p>Companies will need to publish a single figure for what a director has been paid rather than the array of numbers now. The fees paid to remuneration consultants who advise boards will have to be disclosed.</p> <p>Asked about bonuses for bankers at bailed-out Royal Bank of Scotland, Cable replied it was \"above my pay grade\".</p> <p>He is asking the Financial Reporting Council to adopt some measures enforced on banks since the 2008 crisis, such as requiring all companies to be able to \"withhold or recoup\" pay awards to directors when companies have not performed as expected. But he stepped back from forcing wider disclosure on banks to publish the five highest paid staff outside the boardroom. Neither did he tackle the issue of how much pay is too much by requiring companies to publish the ratio of highest to lowest paid staff.</p> <p>To counter criticism of not being radical enough, Cable's department stressed he had taken forward 10 out of the 12 proposals from the High Pay Commission while Deborah Hargreaves, former business editor of the Guardian who chaired the HPC, will run a new high pay centre to monitor executive pay.</p> <p>Sean O'Hare, remuneration partner at PricewaterhouseCoopers, said Cable's plans \"represent the most significant recasting of executive pay rules for a decade\". Otto Thoresen, director general of the Association of British Insurers, said it was \"a welcome package of measures\".</p> <p>But with 40% of shares not held by UK investors, there was scepticism about the influence investors could wield. Sarah Wilson, chief executive of shareholder advisory group Manifest, said: \"Shareholders are not all British and some of them operate from markets where the whole approach is different.\"</p> <p>Instead of putting workers on remuneration committees, Cable called for a change in the mix of the people who sit on them, to include academics for instance, and to try to prevent the \"cronyism\" caused when directors sit on multiple boards. He said the views of employees should be taken into account when directors' pay is set, pointing out that employees in large companies already have such rights under the Information and Consultation of Employees Regulations 2004.</p> <p>Cable's reforms are the latest efforts to keep a lid on boardroom pay, an issue that has flared up regularly since the 1980s when BOC Group's chief executive, Richard Giordano, was the UK's highest paid director with a £271,000 pay deal. By 2002 Labour was forced to responded to a wave of public outrage sparked by the \"rewards for failure\" for directors of the failed telecoms company Marconi by giving shareholders an advisory vote on pay.</p> <p>Cable wants the advisory vote to remain but for two legally binding votes to be introduced on pay deals of the coming year and on any pay deals represent more than a year's salary.</p> <p>He is to consult on whether the pass rate for a remuneration report should rise to 75% from 50% since the vote was first introduced in 2003 and since when just 18 companies have had their pay deals defeated in the decade since the advisory vote was introduced.</p>", 
      "newspaperEditionDate": "2012-01-24T00:00:00Z", 
      "charCount": "5123", 
      "wordcount": "857", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:53:07Z", 
      "trailText": "Business secretary Vince Cable is capitalising on the public outcry over top pay by giving shareholders a binding vote on the issue", 
      "commentCloseDate": "2012-01-26T13:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/23/vince-cable-shareholders-executive-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-24T00:09:00Z", 
    "type": "article", 
    "id": "business/2012/jan/23/vince-cable-shareholders-executive-pay", 
    "pillarName": "News"
  }
]