[
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/taylor-wimpey-olympic-park-development", 
    "sectionName": "Business", 
    "webTitle": "Taylor Wimpey wins bid to develop Olympic Park neighbourhood", 
    "fields": {
      "standfirst": "Taylor Wimpey and London &amp; Quadrant have been picked to build 11,000 new houses in a project worth £300m", 
      "body": "<p>When Taylor Wimpey, one of Britain's biggest housebuilders, and social housing landlord London &amp; Quadrant were picked last week to build the first of five Olympic neighbourhoods in east London, it was the starting gun for a £300m project to create 11,000 new homes over the next two decades.</p> <p>More than a third will be affordable houses, and will sit alongside new schools, nurseries, playgrounds and health centres – as well as world class sports venues.</p> <p>The Olympic site – which will be renamed Queen Elizabeth Olympic Park – is expected to create 8,000 permanent and 2,500 temporary construction jobs.</p> <p>Taylor Wimpey and L&amp;Q will build 870 new homes on the 9.3 hectare Chobham Manor site. Nestled between the athletes' village and the state of the art velodrome, it is occupied during the games by the temporary basketball arena. The two companies will lose no time and start work in October, with the first homes to be ready by 2014. Taylor Wimpey beat off rivals Barratt Homes and East Thames &amp; Countryside Properties.</p> <p>More than three quarters of the terraced and mews houses, set within tree-lined avenues alongside a new health centre and nurseries, will be family homes with three or more bedrooms. The homes will use infrastructure built for the London games such as the heating and telecoms networks and fibre optic broadband.</p> <p>Last month the London Legacy Development Corporation (LLDC) won outline planning approval to build 6,800 home across five new neighbourhoods over the next 20 years. They will be staggered so as not to flood the market with new homes at once. The next neighbourhood to benefit is likely to be East Wick.</p> <p>The <a href=\"http://www.theguardian.com/sport/2011/aug/12/olympic-village-qatari-ruling-family\" title=\"\">athletes' village itself was sold last year to the Qatari ruling family</a>'s property company and UK developer Delancey. Qatari Diar and Delancey have teamed up to convert the village into 2,818 homes, including 1,000 family homes with three or four bedrooms, as well as a school, shops, bars and parks. The bulk of the residences will be offered as private rental accommodation.</p> <p>\"The development of Chobham Manor is a major milestone and will help ensure a thriving community on the Park becomes a reality sooner rather than later,\" said the mayor of London, Boris Johnson.</p> <p>All but two of the eight permanent Olympic venues have been leased to new operators after the games. A shortlist of four bidders, including West Ham United and Formula One, has been drawn up for the stadium, which is slated to host the 2017 World Athletics Championships. <a href=\"http://www.theguardian.com/sport/2012/jul/18/west-ham-formula-one-olympic-stadium\" title=\"\">West Ham remain favourites to move into the stadium</a> after the games.</p> <p>The Olympic Park is likely to attract 9 million visitors a year from 2016, which should offer opportunities for businesses and events, said the London Legacy Development Corporation (LLDC).</p> <p>The <a href=\"http://www.theguardian.com/business/2012/jul/17/olympic-media-centre-icity-hitech-hub\" title=\"\">media centre near Stratford is be transformed into a technology hub</a>, extending east London's 'Silicon Roundabout' from Shoreditch where thousands of technology startups have set up shop in recent years. iCity, which includes Delancey and data centre manager Infinity, has been chosen as the preferred bidder for the 1m square foot site and hopes to attract anything from \"garage\" start-ups to mature businesses. Half of the 8,000 new jobs are expected to be created here.</p> <p>The handball arena will become a multisport venue; the Aquatics centre with its two 50m pools will be opened up to the community at normal leisure centre prices; the Orbit, spiralling red sculpture above the site, will remain as a visitor attraction; the Velo Park will remain for track and outdoor cycling and Eton Manor will become a tennis and hockey centre.</p> <p>The LLDC was set up three years before the games and as a result, legacy plans are more advanced than at any previous Olympic host city, at this stage.</p>", 
      "bodyText": "When Taylor Wimpey, one of Britain's biggest housebuilders, and social housing landlord London &amp; Quadrant were picked last week to build the first of five Olympic neighbourhoods in east London, it was the starting gun for a £300m project to create 11,000 new homes over the next two decades. More than a third will be affordable houses, and will sit alongside new schools, nurseries, playgrounds and health centres – as well as world class sports venues. The Olympic site – which will be renamed Queen Elizabeth Olympic Park – is expected to create 8,000 permanent and 2,500 temporary construction jobs. Taylor Wimpey and L&amp;Q will build 870 new homes on the 9.3 hectare Chobham Manor site. Nestled between the athletes' village and the state of the art velodrome, it is occupied during the games by the temporary basketball arena. The two companies will lose no time and start work in October, with the first homes to be ready by 2014. Taylor Wimpey beat off rivals Barratt Homes and East Thames &amp; Countryside Properties. More than three quarters of the terraced and mews houses, set within tree-lined avenues alongside a new health centre and nurseries, will be family homes with three or more bedrooms. The homes will use infrastructure built for the London games such as the heating and telecoms networks and fibre optic broadband. Last month the London Legacy Development Corporation (LLDC) won outline planning approval to build 6,800 home across five new neighbourhoods over the next 20 years. They will be staggered so as not to flood the market with new homes at once. The next neighbourhood to benefit is likely to be East Wick. The athletes' village itself was sold last year to the Qatari ruling family's property company and UK developer Delancey. Qatari Diar and Delancey have teamed up to convert the village into 2,818 homes, including 1,000 family homes with three or four bedrooms, as well as a school, shops, bars and parks. The bulk of the residences will be offered as private rental accommodation. \"The development of Chobham Manor is a major milestone and will help ensure a thriving community on the Park becomes a reality sooner rather than later,\" said the mayor of London, Boris Johnson. All but two of the eight permanent Olympic venues have been leased to new operators after the games. A shortlist of four bidders, including West Ham United and Formula One, has been drawn up for the stadium, which is slated to host the 2017 World Athletics Championships. West Ham remain favourites to move into the stadium after the games. The Olympic Park is likely to attract 9 million visitors a year from 2016, which should offer opportunities for businesses and events, said the London Legacy Development Corporation (LLDC). The media centre near Stratford is be transformed into a technology hub, extending east London's 'Silicon Roundabout' from Shoreditch where thousands of technology startups have set up shop in recent years. iCity, which includes Delancey and data centre manager Infinity, has been chosen as the preferred bidder for the 1m square foot site and hopes to attract anything from \"garage\" start-ups to mature businesses. Half of the 8,000 new jobs are expected to be created here. The handball arena will become a multisport venue; the Aquatics centre with its two 50m pools will be opened up to the community at normal leisure centre prices; the Orbit, spiralling red sculpture above the site, will remain as a visitor attraction; the Velo Park will remain for track and outdoor cycling and Eton Manor will become a tennis and hockey centre. The LLDC was set up three years before the games and as a result, legacy plans are more advanced than at any previous Olympic host city, at this stage.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-06T00:00:00Z", 
      "headline": "Taylor Wimpey wins bid to develop Olympic Park neighbourhood", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "634", 
      "charCount": "3746", 
      "trailText": "Taylor Wimpey and London &amp; Quadrant have been picked to build 11,000 new houses in a project worth £300m", 
      "shortUrl": "https://gu.com/p/39ghk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-15T20:13:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394193452\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/10/7/1286448753177/An-artists-impression-of--006.jpg\" alt=\"An artist's impression of how the Queen Elizabeth Olympic Park will look when it opens in 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An artist's impression of how the Queen Elizabeth Olympic Park will look when it opens in 2013. Photograph Olympic Park Legacy Company/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-08T16:46:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/taylor-wimpey-olympic-park-development", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-05T16:46:48Z", 
    "type": "article", 
    "id": "business/2012/aug/05/taylor-wimpey-olympic-park-development", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/thameslink-trains-siemens-order-delay", 
    "sectionName": "Business", 
    "webTitle": "Thameslink trains order held up, admits Siemens", 
    "fields": {
      "standfirst": "Signing-off £1.4bn deal to build carriages slips into autumn as talks with banks drag on", 
      "body": "<p>Signing off the £1.4bn Thameslink trains contract could slip into the autumn as German manufacturer Siemens attempts to finalise one of the most controversial government procurement deals of recent years.</p> <p>Siemens was selected as preferred bidder to make 1,200 carriages for the London commuter route in 2011, <a href=\"http://www.theguardian.com/business/2011/jun/16/bombardier-at-risk-after-loss-of-thameslink-deal\" title=\"\">pushing Bombardier's plant in Derby into second place and putting a question mark over the future of Britain's oldest train factory</a>.</p> <p>Steve Scrimshaw, the head of Siemens' UK train division, had targeted closure by the summer but admitted the signing of commercial and financial contracts could now move beyond August.</p> <p>\"We are making good progress on Thameslink,\" he said. \"But there is a lot of contractual stuff that has to be sorted out. We have got a relatively strong banking group and we are quite confident of getting to financial closure. That will be end of summer, early autumn.\"</p> <p>Previously, Siemens expected to complete the deal in early 2012, before forecasting sign-off this summer. Last year it was reported that the Siemens-led consortium was struggling to reach a financing agreement with banks.</p> <p>Scrimshaw said Siemens had started early construction work on the Desiro City trains, amid calls from trade unions and MPs for the government to promote Bombardier to preferred bidder. <a href=\"http://www.theguardian.com/business/2011/jul/05/bombardier-cuts-1400-jobs-german-rival-contract\" title=\"\">The Canadian engineering group has already cut more than 1,000 jobs in Derby</a> and the hopes of the remaining 1,600 are pinned on a £1bn contract for trains on Crossrail in London.</p> <p>\"We are making good progress on the trains. We have started to do some preliminary engineering and manufacturing,\" said Scrimshaw. Siemens was aiming to start vehicle trials on its test track in Germany in the autumn.</p> <p>The Thameslink deal is a private finance initiative, with the Siemens consortium raising debt to finance construction of carriages at the Krefeld plant near Düsseldorf. The consortium has invested equity in the project, but most of the finance is from debt. The trains are leased to the Thameslink route operator, whose regular fee to the consortium in turn pays off the debt and equity.</p> <p>A Department for Transport spokesman said: \"We are making progress with Siemens and their consortium and expect to reach financial close by early autumn.\" The DfT and Siemens dismissed rumours that the deal will default if Siemens does not sign off by August.</p> <p>Siemens is close to completing the commercial contracts that underpin the order, which set performance obligations, compensation payments and grounds for termination. The project then moves to the financing contracts, which must be approved by individual banks' finance committees.</p> <p>Scrimshaw said: \"It's a complex process dealing with lots of stakeholders and many banks. It's about getting everyone into the same position.\"</p> <p>He added that Siemens was not considering tapping a £40bn government scheme to underwrite financing for infrastructure projects that are struggling for funds. \"If we'd had problems it is a route we would have considered but we are quite confident that we are going to get where we need to be with the banks that we have on board.\"</p>", 
      "bodyText": "Signing off the £1.4bn Thameslink trains contract could slip into the autumn as German manufacturer Siemens attempts to finalise one of the most controversial government procurement deals of recent years. Siemens was selected as preferred bidder to make 1,200 carriages for the London commuter route in 2011, pushing Bombardier's plant in Derby into second place and putting a question mark over the future of Britain's oldest train factory. Steve Scrimshaw, the head of Siemens' UK train division, had targeted closure by the summer but admitted the signing of commercial and financial contracts could now move beyond August. \"We are making good progress on Thameslink,\" he said. \"But there is a lot of contractual stuff that has to be sorted out. We have got a relatively strong banking group and we are quite confident of getting to financial closure. That will be end of summer, early autumn.\" Previously, Siemens expected to complete the deal in early 2012, before forecasting sign-off this summer. Last year it was reported that the Siemens-led consortium was struggling to reach a financing agreement with banks. Scrimshaw said Siemens had started early construction work on the Desiro City trains, amid calls from trade unions and MPs for the government to promote Bombardier to preferred bidder. The Canadian engineering group has already cut more than 1,000 jobs in Derby and the hopes of the remaining 1,600 are pinned on a £1bn contract for trains on Crossrail in London. \"We are making good progress on the trains. We have started to do some preliminary engineering and manufacturing,\" said Scrimshaw. Siemens was aiming to start vehicle trials on its test track in Germany in the autumn. The Thameslink deal is a private finance initiative, with the Siemens consortium raising debt to finance construction of carriages at the Krefeld plant near Düsseldorf. The consortium has invested equity in the project, but most of the finance is from debt. The trains are leased to the Thameslink route operator, whose regular fee to the consortium in turn pays off the debt and equity. A Department for Transport spokesman said: \"We are making progress with Siemens and their consortium and expect to reach financial close by early autumn.\" The DfT and Siemens dismissed rumours that the deal will default if Siemens does not sign off by August. Siemens is close to completing the commercial contracts that underpin the order, which set performance obligations, compensation payments and grounds for termination. The project then moves to the financing contracts, which must be approved by individual banks' finance committees. Scrimshaw said: \"It's a complex process dealing with lots of stakeholders and many banks. It's about getting everyone into the same position.\" He added that Siemens was not considering tapping a £40bn government scheme to underwrite financing for infrastructure projects that are struggling for funds. \"If we'd had problems it is a route we would have considered but we are quite confident that we are going to get where we need to be with the banks that we have on board.\"", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-06T00:00:00Z", 
      "headline": "Thameslink trains order held up, admits Siemens", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "508", 
      "charCount": "3105", 
      "trailText": "Signing-off £1.4bn deal to build carriages slips into autumn as talks with banks drag on", 
      "shortUrl": "https://gu.com/p/39ggm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:01:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394190042\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/5/1344180732721/A-thousand-jobs-have-been-008.jpg\" alt=\"A thousand jobs have been lost at Bombardier's rail plant in Derby\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A thousand jobs have been lost at Bombardier's rail plant in Derby, which is pinning survival hopes on winning an order for Crossrail trains. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/thameslink-trains-siemens-order-delay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-05T15:32:40Z", 
    "type": "article", 
    "id": "business/2012/aug/05/thameslink-trains-siemens-order-delay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/northern-rock-shareholders-compensation-claim", 
    "sectionName": "Business", 
    "webTitle": "Northern Rock shareholders reflect on compensation claim loss", 
    "fields": {
      "standfirst": "Head of Northern Rock Action Group 'devastated' at European court of human rights ruling on compensation claim", 
      "body": "<p>Dennis Grainger, 65, from Cramlington, Northumberland, is a former employee of Northern Rock, though he now leads the <a href=\"http://www.uksa.org.uk/action/northern_rock\" title=\"Northern Rock Action Group\">Northern Rock Action Group</a>. He had shares in the bank and at one point they were worth £114,000. The money was something he had been keeping for his retirement but it has all been lost, and he now dedicates his time to the action group.</p> <p>For the first year he set up a stall collecting signatories for a petition to Downing Street. Then the legal action commenced in Europe, which was <a href=\"http://www.theguardian.com/business/2012/aug/01/northern-rock-investors-compensation\" title=\"Guardian: Northern Rock compensation claim rejected\">thrown out on Wednesday by the European court of human rights</a>.</p> <p>He says he has resigned himself to the loss of the money but has concerns for others who have been hit hard. Some pensioners have died in the four years they were waiting for the judgment.</p> <p>It was five years ago this week, on 9 August 2007, that the financial crisis struck Northern Rock. Then chief executive Adam Applegarth dubbed it \"the day the world changed\", as money markets shut down across the globe on fears that the US sub-prime mortgage crisis was about to spiral out of control.</p> <p>Grainger, a former assistant accountant, had been buying shares through a saver scheme since 1998. He and the 150,000 other shareholders are annoyed that the accountancy firm, BDO, concluded, after an 18-month study, that the shares were worthless <a href=\"http://www.theguardian.com/business/2008/feb/18/northernrock.banking3\" title=\"\">when it was nationalised</a>.</p> <p>The shares were trading at 90p just before the bank was taken into public ownership, and the shareholders believed their stock to be worth between £2 and £4 a share.</p> <p>On Wednesday, Grainger and his fellow shareholders reacted with anger to a European court ruling that effectively ended their hopes of receiving compensation from the government. The European court of human rights said it was \"inadmissable.\" Grainger and the investors have no right of appeal.</p> <p>\"I think we've been robbed and I feel sorry for the other shareholders who are going to suffer,\" he said. \"In the north-east there's a fierce loyalty to the company. People feel let down, cheated.\" He wants the coalition government to look at it after the \"good\" part of Northern Rock that was <a href=\"http://www.theguardian.com/business/2011/nov/17/virgin-money-buys-northern-rock\" title=\"\">sold to Virgin Money at the start of the year</a>.</p> <p>The rationale was if shareholders had benefited from the sale of the bank, then investors at other banks would favour nationalisation and the judgment said it would damage the UK economy.</p> <p>\"I and every other shareholder are completely devastated by the European ruling,\" he said. \"We've waited four and a half years. All we'd hoped for was justice and fairness. It's the end of the line … although we hope it's not. Everyone's devastated and there's a feeling of lost faith in the system.\"</p> <p>He said some people don't want to live in the UK any more as a result. \"So much damage has been done to the average man and woman in the street who've lost everything.\"</p> <p>He has met 2,000 people on the street. Some are ordinary grandparents who had shares. He knows of one man who's lost £50,000. But, he says, it is not the fact they have lost money, it is the way it happened. And consequently they feel cheated.</p> <p>\"The average person feels they've been cast aside and made scapegoats for the failures of the financial services system. The previous government was disingenuous to us.\"</p> <p>The company is a big loss to the north-east, <a href=\"http://www.theguardian.com/money/2011/nov/18/northern-rock-demise-symbol-north-east\" title=\"\">where it was a flagship company and the Newcastle United shirt sponsor</a>.</p> <p>\"For the nine or 10 years I worked there, it was giving people what they wanted: good mortgages at low rates,\" Grainger said. \"How could it be brought to its knees? And why was it that RBS and the rest of them were treated differently? The government protected these other banks.\"</p> <p>He said all the loans made to Northern Rock are being repaid. The compensation orders, he claims, were rushed through parliament.</p> <p>\"People feel upset. They feel they can never trust the political system again and they've lost faith in the Bank of England and Europe. The whole thing has been a whitewash.\"</p> <p>He was in the middle of putting evidence to Europe but they threw the case out. \"Northern Rock must have known back then that it was starting to struggle to borrow money. It should have acted quickly and stopped lending money.\" Some shareholders do not want to vote again and believe the judicial system was politically motivated.</p> <p>\"We never objected to the company being nationalised, but it's not the fact it was nationalised, it's the fact they took shares and made a profit. People feel rubbished.\"</p>", 
      "bodyText": "Dennis Grainger, 65, from Cramlington, Northumberland, is a former employee of Northern Rock, though he now leads the Northern Rock Action Group. He had shares in the bank and at one point they were worth £114,000. The money was something he had been keeping for his retirement but it has all been lost, and he now dedicates his time to the action group. For the first year he set up a stall collecting signatories for a petition to Downing Street. Then the legal action commenced in Europe, which was thrown out on Wednesday by the European court of human rights. He says he has resigned himself to the loss of the money but has concerns for others who have been hit hard. Some pensioners have died in the four years they were waiting for the judgment. It was five years ago this week, on 9 August 2007, that the financial crisis struck Northern Rock. Then chief executive Adam Applegarth dubbed it \"the day the world changed\", as money markets shut down across the globe on fears that the US sub-prime mortgage crisis was about to spiral out of control. Grainger, a former assistant accountant, had been buying shares through a saver scheme since 1998. He and the 150,000 other shareholders are annoyed that the accountancy firm, BDO, concluded, after an 18-month study, that the shares were worthless when it was nationalised. The shares were trading at 90p just before the bank was taken into public ownership, and the shareholders believed their stock to be worth between £2 and £4 a share. On Wednesday, Grainger and his fellow shareholders reacted with anger to a European court ruling that effectively ended their hopes of receiving compensation from the government. The European court of human rights said it was \"inadmissable.\" Grainger and the investors have no right of appeal. \"I think we've been robbed and I feel sorry for the other shareholders who are going to suffer,\" he said. \"In the north-east there's a fierce loyalty to the company. People feel let down, cheated.\" He wants the coalition government to look at it after the \"good\" part of Northern Rock that was sold to Virgin Money at the start of the year. The rationale was if shareholders had benefited from the sale of the bank, then investors at other banks would favour nationalisation and the judgment said it would damage the UK economy. \"I and every other shareholder are completely devastated by the European ruling,\" he said. \"We've waited four and a half years. All we'd hoped for was justice and fairness. It's the end of the line … although we hope it's not. Everyone's devastated and there's a feeling of lost faith in the system.\" He said some people don't want to live in the UK any more as a result. \"So much damage has been done to the average man and woman in the street who've lost everything.\" He has met 2,000 people on the street. Some are ordinary grandparents who had shares. He knows of one man who's lost £50,000. But, he says, it is not the fact they have lost money, it is the way it happened. And consequently they feel cheated. \"The average person feels they've been cast aside and made scapegoats for the failures of the financial services system. The previous government was disingenuous to us.\" The company is a big loss to the north-east, where it was a flagship company and the Newcastle United shirt sponsor. \"For the nine or 10 years I worked there, it was giving people what they wanted: good mortgages at low rates,\" Grainger said. \"How could it be brought to its knees? And why was it that RBS and the rest of them were treated differently? The government protected these other banks.\" He said all the loans made to Northern Rock are being repaid. The compensation orders, he claims, were rushed through parliament. \"People feel upset. They feel they can never trust the political system again and they've lost faith in the Bank of England and Europe. The whole thing has been a whitewash.\" He was in the middle of putting evidence to Europe but they threw the case out. \"Northern Rock must have known back then that it was starting to struggle to borrow money. It should have acted quickly and stopped lending money.\" Some shareholders do not want to vote again and believe the judicial system was politically motivated. \"We never objected to the company being nationalised, but it's not the fact it was nationalised, it's the fact they took shares and made a profit. People feel rubbished.\"", 
      "byline": "Helen Carter", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-06T00:00:00Z", 
      "headline": "Northern Rock shareholders reflect on compensation claim loss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "772", 
      "charCount": "4407", 
      "trailText": "Head of Northern Rock Action Group 'devastated' at European court of human rights ruling on compensation from UK government", 
      "shortUrl": "https://gu.com/p/39gg9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:25:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394187641\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/5/1344177973379/Northern-Rock-customers-i-008.jpg\" alt=\"Northern Rock customers, in silhouette, inside a bank branch in 2009\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Northern Rock shareholders are frustrated at a European court ruling over a compensation claim against the UK government. Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/northern-rock-shareholders-compensation-claim", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-05T14:47:23Z", 
    "type": "article", 
    "id": "business/2012/aug/05/northern-rock-shareholders-compensation-claim", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/aug/05/economic-crisis-myths-sustain", 
    "sectionName": "Business", 
    "webTitle": "Three myths that sustain the economic crisis", 
    "fields": {
      "bodyText": "The summer of 2007 was a run-of-the-mill affair. Tony Blair had stepped down as prime minister in late June and his successor, Gordon Brown, was enjoying a honeymoon period. It was a year without a football World Cup or an Olympics. Then, on 9 August, came reports that central banks had been active in the markets. The Guardian said the action involved pumping billions of pounds into the financial system to calm nerves amid fears of a credit crunch. The trigger for the panic was the decision by BNP Paribas to block withdrawals from three hedge funds because of what it called a complete evaporation of liquidity. A spokesman for the bank described the move as a temporary technical issue. Technical? Temporary? Within six weeks, it was clear the meltdown of August 2007 was no short-term blip when investors queued outside branches of Northern Rock for three days in the first run on a leading UK bank since the mid-19th century. Five years on, the global economy has yet to recover from the deep trauma caused by the hubris of the bankers. Back then, though, there were few who imagined that 9 August 2007 would prove to be such a milestone in financial history. The Guardian carried the story on page 29 because there seemed no reason to believe this was different from previous bouts of jitters in the markets. It took a few days to work out what the bankers had been up to, because the \"masters of the universe\" had their own esoteric language. Talk of mortgage-backed securities, credit default swaps and over-the-counter derivatives was the equivalent of 12th century monks writing bibles in medieval Latin for peasants who only spoke English. Stripped of the jargon, it is now quite easy to see what happened. Banks were taking large gambles with precious little capital in reserve if the bets went wrong. Individuals were borrowing at levels that were only sustainable if the value of their share portfolios and homes continued to rise year after year. Governments assumed booming tax receipts were permanent and increased public spending. In August 2007, the air started to escape from this gigantic bubble. It happened in three stages. The financial sector was the first to feel the impact, because while it was evident that almost every bank had been up to its eyeballs in investments linked to the American housing market, no one knew just how much money each institution stood to lose. The financial system grinds to a halt if banks refuse to lend to each other, as they did in August 2007. It took more than a year for the second stage of the crisis to unfold. During that period there were a number of developments: the finance crisis deepened, house and share prices fell, and inflationary pressures increased after a sharp jump in the cost of fuel. When Lehman Brothers went bankrupt in September 2008, the global economy was ready to blow and the next six months saw the biggest slump since the Great Depression. Governments arrested the slide into a 1930s-style slump by co-ordinated action, but wrecked their own finances in the process. Bailing out the banks was expensive, particularly since much lower levels of output reduced tax revenues. Banks felt they had too much debt. Consumers felt they had too much debt. By mid-2009, most governments also felt they had too much debt. It was not a comfortable place to be.Central banks tried to help out by making credit cheap and plentiful. They cut interest rates and used unconventional methods – such as buying bonds in exchange for cash – to boost the money supply. The hope was this would stimulate a private sector recovery and so provide a breathing space in which governments could repair their finances. The attempt to solve a crisis caused by credit with even more credit has, predictably enough, proved a failure. It has been a bit like the motorist desperately pumping air into a tyre with a slow puncture: it works for a while, but eventually the tyre goes flat again. Some countries have fared better than others. Australia was one of the few nations to escape recession, because it had well regulated banks and is a supplier of raw materials to China. Britain, by contrast, was more exposed than most. Lax regulation cultivated an \"anything goes\" culture in the City; equity withdrawal from rising house prices underpinned consumer spending; inflationary pressures were stronger than elsewhere. The level of activity in the economy is close to 15% below where it would have been had growth continued at just over 2% a year since output peaked in early 2008. For the global economy, things may get worse before they get better. The summer of 2012 has seen signs of a general slowdown, with knock-on effects from Europe's sovereign debt problems felt in North America and Asia. The eurozone is heading for a double-dip recession, the US is growing far more slowly than has been the norm after previous downturns, while China's economy is feeling the impact of policy tightening deemed necessary to curb the inflationary effects of the stimulus injected in 2008-09. There is no real comparison between the past five years and the half-decade after the Wall Street Crash in October 1929. In the 1930s, a quarter of the American workforce was out of work and industrial production fell by 50%. A better historical parallel may be the Great Depression of the 19th century, a slowdown in growth and deflationary pressure that lasted from 1873 to 1896. The reason the crisis has been so long comes down to three myths. The Anglo-Saxon myth is that big finance is a force for good, rather than rent-seeking and corrupt. The German myth is you can solve a problem of demand deficiency with belt tightening and export growth. The right policy involves tough curbs on the banks, international co-operation so creditor countries increase domestic demand to help debtor countries, and a measured pace of deficit reduction governed by the pace of growth rather than arbitrary targets. The chances of this happening are slim. Because there is a third myth – that there was not much wrong with the global economy in 2007. But the old model was financially flawed as it operated with high levels of debt, socially flawed in that the spoils of growth were captured by a small elite, and environmentally flawed in that all that mattered was ever-higher levels of growth. It is possible to move on, but only when it is recognised that the genie will not go back into the bottle.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Five years ago the banks stopped lending to each other. <strong>Larry Elliott</strong> on why the temporary, technical problem is still with us", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Three myths that sustain the economic crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39gff", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394186141\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/5/1344175511389/A-lot-from-the-Lehman-Bro-008.jpg\" alt=\"A lot from the Lehman Brothers: Artwork and Ephemera\" sale at Christie's of London in September 2010\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A lot from Lehman Brothers: sale of artwork and ephemera from the failed investment bank at Christie's of London in September 2010, on the second anniversary of the bankruptcy. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The summer of 2007 was a run-of-the-mill affair. Tony Blair had stepped down as prime minister in late June and his successor, Gordon Brown, was enjoying a honeymoon period. It was a year without a football World Cup or an Olympics.</p> <p>Then, on 9 August, came reports that central banks had been active in the markets. The Guardian said the action involved pumping billions of pounds into the financial system to calm nerves amid fears of a credit crunch. The trigger for the panic was the decision by BNP Paribas to block withdrawals from three hedge funds because of what it called a complete evaporation of liquidity. A spokesman for the bank described the move as a temporary technical issue.</p> <p>Technical? Temporary? Within six weeks, it was clear the meltdown of August 2007 was no short-term blip when <a href=\"http://www.guardian.co.uk/business/gallery/2007/sep/17/banking?picture=330757293\" title=\"\">investors queued outside branches of Northern Rock for three days</a> in the first run on a leading UK bank since the mid-19th century. Five years on, the global economy has yet to recover from the deep trauma caused by the hubris of the bankers.</p> <p>Back then, though, there were few who imagined that 9 August 2007 would prove to be such a milestone in financial history. The Guardian carried the story on page 29 because there seemed no reason to believe this was different from previous bouts of jitters in the markets. It took a few days to work out what the bankers had been up to, because the \"masters of the universe\" had their own esoteric language. Talk of mortgage-backed securities, credit default swaps and over-the-counter derivatives was the equivalent of 12th century monks writing bibles in medieval Latin for peasants who only spoke English.</p> <p>Stripped of the jargon, it is now quite easy to see what happened. Banks were taking large gambles with precious little capital in reserve if the bets went wrong. Individuals were borrowing at levels that were only sustainable if the value of their share portfolios and homes continued to rise year after year. Governments assumed booming tax receipts were permanent and increased public spending.</p> <p>In August 2007, the air started to escape from this gigantic bubble. It happened in three stages. The financial sector was the first to feel the impact, because while it was evident that almost every bank had been up to its eyeballs in investments linked to the American housing market, no one knew just how much money each institution stood to lose. The financial system grinds to a halt if banks refuse to lend to each other, as they did in August 2007.</p> <p>It took more than a year for the second stage of the crisis to unfold. During that period there were a number of developments: the finance crisis deepened, house and share prices fell, and inflationary pressures increased after a sharp jump in the cost of fuel. <a href=\"http://www.guardian.co.uk/business/2008/sep/15/lehmanbrothers.creditcrunch\" title=\"\">When Lehman Brothers went bankrupt in September 2008</a>, the global economy was ready to blow and the next six months saw the biggest slump since the Great Depression.</p> <p>Governments arrested the slide into a 1930s-style slump by co-ordinated action, but wrecked their own finances in the process. Bailing out the banks was expensive, particularly since much lower levels of output reduced tax revenues. Banks felt they had too much debt. Consumers felt they had too much debt. By mid-2009, most governments also felt they had too much debt. It was not a comfortable place to be.Central banks tried to help out by making credit cheap and plentiful. They cut interest rates and used unconventional methods – such as <a href=\"http://www.guardian.co.uk/business/2012/mar/08/low-interest-rates-qe-winners-losers\" title=\"\">buying bonds in exchange for cash</a> – to boost the money supply. The hope was this would stimulate a private sector recovery and so provide a breathing space in which governments could repair their finances.</p> <p>The attempt to solve a crisis caused by credit with even more credit has, predictably enough, proved a failure. It has been a bit like the motorist desperately pumping air into a tyre with a slow puncture: it works for a while, but eventually the tyre goes flat again.</p> <p>Some countries have fared better than others. Australia was one of the few nations to escape recession, because it had well regulated banks and is a supplier of raw materials to China.</p> <p>Britain, by contrast, was more exposed than most. Lax regulation cultivated an \"anything goes\" culture in the City; equity withdrawal from rising house prices underpinned consumer spending; inflationary pressures were stronger than elsewhere. The level of activity in the economy is close to 15% below where it would have been had growth continued at just over 2% a year since output peaked in early 2008.</p> <p>For the global economy, things may get worse before they get better. The summer of 2012 has seen signs of a general slowdown, with knock-on effects from Europe's sovereign debt problems felt in North America and Asia. The eurozone is heading for a double-dip recession, the US is growing far more slowly than has been the norm after previous downturns, while China's economy is feeling the impact of policy tightening deemed necessary to curb the inflationary effects of the stimulus injected in 2008-09.</p> <p>There is no real comparison between the past five years and the half-decade after the Wall Street Crash in October 1929. In the 1930s, a quarter of the American workforce was out of work and industrial production fell by 50%. A better historical parallel may be the Great Depression of the 19th century, a slowdown in growth and deflationary pressure that lasted from 1873 to 1896.</p> <p>The reason the crisis has been so long comes down to three myths. The Anglo-Saxon myth is that big finance is a force for good, rather than <a href=\"http://www.investopedia.com/terms/r/rentseeking.asp\" title=\"\">rent-seeking</a> and corrupt. The German myth is you can solve a problem of demand deficiency with belt tightening and export growth. The right policy involves tough curbs on the banks, international co-operation so creditor countries increase domestic demand to help debtor countries, and a measured pace of deficit reduction governed by the pace of growth rather than arbitrary targets.</p> <p>The chances of this happening are slim. Because there is a third myth – that there was not much wrong with the global economy in 2007. But the old model was financially flawed as it operated with high levels of debt, socially flawed in that the spoils of growth were captured by a small elite, and environmentally flawed in that all that mattered was ever-higher levels of growth. It is possible to move on, but only when it is recognised that the genie will not go back into the bottle.</p>", 
      "newspaperEditionDate": "2012-08-06T00:00:00Z", 
      "charCount": "6445", 
      "wordcount": "1099", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:02:17Z", 
      "trailText": "Five years ago the banks stopped lending to each other. <strong>Larry Elliott </strong>on why the temporary, technical problem is still with us", 
      "commentCloseDate": "2012-08-12T14:05:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/aug/05/economic-crisis-myths-sustain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-05T14:05:51Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/aug/05/economic-crisis-myths-sustain", 
    "pillarName": "News"
  }
]