[
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/24/tax-evasion-cases-drops", 
    "sectionName": "Business", 
    "webTitle": "Tax evasion cases investigated by HM Revenue & Customs drops by 25%", 
    "fields": {
      "standfirst": "Lib Dem Treasury chief Danny Alexander says anyone with assets of more than £1m would come under scrutiny", 
      "body": "<p><strong> </strong></p> <p>The number of tax evasion cases being pursued by HM Revenue &amp; Customs has fallen to its lowest level in five years, according to a survey which comes amid a pledge by the Liberal Democrats to crack down on individuals who are not paying their fair share of tax.</p> <p>Lawyers Pinsent Masons said the number of serious tax evasion cases – with more than £50,000 of suspected tax evasion – had fallen by a quarter in the past year as the government prepares to hand HMRC <a href=\"http://www.theguardian.com/uk/2012/mar/21/budget-osborne-business-tax-dodges\" title=\"\">a general anti-abuse rule from April 2013</a>. Meanwhile the number of raids undertaken in the 2011-12 tax year has risen to 499 from 196 in the 2010-11 tax year.</p> <p>In 2011-12 there were 3,346 suspected tax avoidance cases, down from the 4,506 in 2010-11, according to data compiled by the law firm.</p> <p>Phil Berwick, director at Pinsent Masons, said: \"HMRC is now prepared to use its strongest anti-evasion measures in cases that would previously have been regarded as quite modest in size\".</p> <p>But, he said, the fall in the number of cases \"doesn't really gel with the idea that there is a substantial and growing threat to public spending because of tax evasion\".</p> <p>Lib Dem Treasury chief Danny Alexander said that anyone with assets of more than £1m would face scrutiny by tax inspectors – effectively putting extra 200,000 individuals under the spotlight of HMRC's affluence unit.</p> <p>Business secretary Vince Cable also told another Sunday newspaper that he wanted to take action against \"shady\" rich people using offshore tax havens in a \"systematic and cynical\" way.</p> <p>Berwick pointed to a tough approach being taken by HMRC, using the case of <a href=\"http://hmrc.presscentre.com/Press-Releases/Surrey-plumber-jailed-for-tax-evasion-67d85.aspx\" title=\"\">Melvyn Careswell, a plumber who was jailed for 12 months for tax evasion after failing to register his earnings for five years with the tax authorities</a>. \"A few years ago, a £50,000 tax evasion case would almost certainly have been subject to civil, rather than criminal prosecution,\" Berwick said.</p>", 
      "bodyText": "The number of tax evasion cases being pursued by HM Revenue &amp; Customs has fallen to its lowest level in five years, according to a survey which comes amid a pledge by the Liberal Democrats to crack down on individuals who are not paying their fair share of tax. Lawyers Pinsent Masons said the number of serious tax evasion cases – with more than £50,000 of suspected tax evasion – had fallen by a quarter in the past year as the government prepares to hand HMRC a general anti-abuse rule from April 2013. Meanwhile the number of raids undertaken in the 2011-12 tax year has risen to 499 from 196 in the 2010-11 tax year. In 2011-12 there were 3,346 suspected tax avoidance cases, down from the 4,506 in 2010-11, according to data compiled by the law firm. Phil Berwick, director at Pinsent Masons, said: \"HMRC is now prepared to use its strongest anti-evasion measures in cases that would previously have been regarded as quite modest in size\". But, he said, the fall in the number of cases \"doesn't really gel with the idea that there is a substantial and growing threat to public spending because of tax evasion\". Lib Dem Treasury chief Danny Alexander said that anyone with assets of more than £1m would face scrutiny by tax inspectors – effectively putting extra 200,000 individuals under the spotlight of HMRC's affluence unit. Business secretary Vince Cable also told another Sunday newspaper that he wanted to take action against \"shady\" rich people using offshore tax havens in a \"systematic and cynical\" way. Berwick pointed to a tough approach being taken by HMRC, using the case of Melvyn Careswell, a plumber who was jailed for 12 months for tax evasion after failing to register his earnings for five years with the tax authorities. \"A few years ago, a £50,000 tax evasion case would almost certainly have been subject to civil, rather than criminal prosecution,\" Berwick said.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-24T00:00:00Z", 
      "headline": "Tax evasion cases investigated by HM Revenue & Customs drops by 25%", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1895", 
      "trailText": "Lib Dem Treasury chief Danny Alexander says anyone with assets of more than £1m would come under scrutiny", 
      "shortUrl": "https://gu.com/p/3aj6x", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:08:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396560614\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2012/3/20/1332239895233/A-computer-screen-showing-006.jpg\" alt=\"A computer screen showing the HMRC website\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMRC conducted 499 investigations in the 2011-12 tax year up from 196 raids in 2010-11. Photograph Michael Kemp/ Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/24/tax-evasion-cases-drops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-23T23:03:01Z", 
    "type": "article", 
    "id": "business/2012/sep/24/tax-evasion-cases-drops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/24/private-investors-stock-market-rises", 
    "sectionName": "Business", 
    "webTitle": "Private investors buy in as stock market rises", 
    "fields": {
      "standfirst": "An analysis of company shareholder registers by Capita shows £1.3bn was added to portfolios between June and August", 
      "body": "<p>After nine months of selling off their holdings of shares, private investors have started to buy back into the stock market, according to analysis of company shareholder registers by Capita.</p> <p>Between June and August a net £1.3bn was added to private investors' share portfolios, which Capita said was a sign they were taking advantage of lower share prices. Charles Cryer, chief executive of Capita Registrars, said: \"Private investors have astutely timed the market this year, trading down before the stock market fell in June, and buying back in on the way up.\"</p> <p>Private investors sold off £1bn of investments in the spring when the FTSE 100 blue chip index slumped to 5290 although it has since edged back towards 5990. The index on Friday was at 5852, down 60 points, as the eurozone crisis began to unnerve investors.</p> <p>\"There is, however, little that has changed in the economic outlook since the early summer, so the rally may yet peter out,\" said Cryer.</p> <p>On Friday evening, private investors owned the equivalent of 11.3% of the stock market.<strong> </strong></p>", 
      "bodyText": "After nine months of selling off their holdings of shares, private investors have started to buy back into the stock market, according to analysis of company shareholder registers by Capita. Between June and August a net £1.3bn was added to private investors' share portfolios, which Capita said was a sign they were taking advantage of lower share prices. Charles Cryer, chief executive of Capita Registrars, said: \"Private investors have astutely timed the market this year, trading down before the stock market fell in June, and buying back in on the way up.\" Private investors sold off £1bn of investments in the spring when the FTSE 100 blue chip index slumped to 5290 although it has since edged back towards 5990. The index on Friday was at 5852, down 60 points, as the eurozone crisis began to unnerve investors. \"There is, however, little that has changed in the economic outlook since the early summer, so the rally may yet peter out,\" said Cryer. On Friday evening, private investors owned the equivalent of 11.3% of the stock market.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-24T00:00:00Z", 
      "headline": "Private investors buy in as stock market rises", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "178", 
      "charCount": "1045", 
      "trailText": "An analysis of company shareholder registers by Capita shows £1.3bn was added to portfolios between June and August", 
      "shortUrl": "https://gu.com/p/3aj7v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:08:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396564311\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/9/23/1348439163557/London-Stock-Exchange-008.jpg\" alt=\"London Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man at the London Stock Exchange. Capita says there are signs private investors are taking advantage of lower share prices. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/24/private-investors-stock-market-rises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-23T23:02:01Z", 
    "type": "article", 
    "id": "business/2012/sep/24/private-investors-stock-market-rises", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/24/public-spending-private-competition", 
    "sectionName": "Business", 
    "webTitle": "CBI says public sector spending should be open to private firms", 
    "fields": {
      "standfirst": "Employers' body report claims government could save £22.6bn if public services were open to competition", 
      "body": "<p>More than a third of all public sector spending should be thrown open to competition from private companies, social enterprises and charities, Britain's leading business organisation claimed on Monday in a move it claims would save billions of pounds a year.</p> <p>Publishing its most comprehensive report on the subject, the CBI said its research suggested public services worth £278bn would benefit from being opened to competition, saving the government £22.6bn a year. Total public spending this year by central government and local authorities is projected to be £676.6bn and the employers' body argued that any cuts would help balance the budget by the end of 2016-17.</p> <p>Among the areas the CBI suggests could be opened up most rapidly are management of social housing, school meals and prison management – provoking a furious response from Dave Prentis, general secretary of the trade union Unison, who accused the CBI of plucking figures from the air.</p> <p>John Cridland, director general of the CBI, blamed inertia for the lack of progress in opening public services to competition and insisted the public was supportive of the idea. A ComRes poll for the CBI found 75% agreed that a variety of providers would be more successful than a single company in running public services.</p> <p>\"If you look at what government says about public service reform and what the CBI would want to see done on public service reform, there's a very significant overlap. It's momentum we say is lacking,\" Cridland said.</p> <p>\"After the public service white paper we have seen some action in some parts of government, but we're not seeing enough progress across government in enough of the areas to continue to improve quality and value … The government could be bolder; we think the public would have no problem with the coalition of the willing to provide this role.\"</p> <p>He pointed to the Ministry of Justice under Ken Clarke and the Department for Work and Pensions as having made progress but said that relatively \"uncontroversial\" areas such as back-office functions were still not open to competition in many departments.</p> <p>The call for more private sector involvement following the botched handling of Olympics security by private company G4S and the problems of the Southern Cross care homes added to union criticism.</p> <p>\"All the evidence shows that privatisation is a costly failure that the taxpayer can ill afford. Only last week MPs felt it necessary to call for a blacklist of firms that have failed to deliver on their contracts,\" Prentis said.</p> <p>\"Privatisation failures carry heavy human costs – just ask an elderly resident of an ex-Southern Cross home. And, as the G4S Olympic fiasco clearly shows, when the private sector fails, the public sector has to pick up the pieces – including the cost,\" he added.</p> <p>The CBI commissioned the consultancy Oxford Economics to look at 20 service areas. It found average cost savings of 11%, in a range of 10% to 20%, worth £2bn. Extrapolating this to the £278bn of public services that the CBI believes could be opened to the private sector, the CBI produced the figure of £22.6bn of savings.</p> <p>\"Most public services are still largely state monopolised and it's time to open some of them to competition,\" Cridland said.</p> <p>The research looked at areas such as social housing, 98% of which is managed by the public sector, prison management, which is 86% public sector-run, and school catering, which is 73% managed by the public sector.</p> <p>Cridland acknowledged the CBI represented companies that could make money from taking on public services, but said the private sector did not want a race to the bottom on price, and would not benefit from simply cutting quality of services.</p> <p>\"For me this is all about quality,\" he added.</p> <p>Ali Parsa, chief executive of Circle Healthcare, who sits on the CBI's public services strategy board, claimed private innovation had created a situation where cataract operations cost £2,000 in the US, £1,000 in Britain and £50 in southern India.</p> <p>\"This country has a problem [too much demand, too little money],\" said Parsa. \"I'm not interested in ideology, I'm interested in solving the problem. What I care about is my children, by the time they need the NHS, they can afford it; I care that my children to go a school that delivers the results some of our better schools do.\"</p>", 
      "bodyText": "More than a third of all public sector spending should be thrown open to competition from private companies, social enterprises and charities, Britain's leading business organisation claimed on Monday in a move it claims would save billions of pounds a year. Publishing its most comprehensive report on the subject, the CBI said its research suggested public services worth £278bn would benefit from being opened to competition, saving the government £22.6bn a year. Total public spending this year by central government and local authorities is projected to be £676.6bn and the employers' body argued that any cuts would help balance the budget by the end of 2016-17. Among the areas the CBI suggests could be opened up most rapidly are management of social housing, school meals and prison management – provoking a furious response from Dave Prentis, general secretary of the trade union Unison, who accused the CBI of plucking figures from the air. John Cridland, director general of the CBI, blamed inertia for the lack of progress in opening public services to competition and insisted the public was supportive of the idea. A ComRes poll for the CBI found 75% agreed that a variety of providers would be more successful than a single company in running public services. \"If you look at what government says about public service reform and what the CBI would want to see done on public service reform, there's a very significant overlap. It's momentum we say is lacking,\" Cridland said. \"After the public service white paper we have seen some action in some parts of government, but we're not seeing enough progress across government in enough of the areas to continue to improve quality and value … The government could be bolder; we think the public would have no problem with the coalition of the willing to provide this role.\" He pointed to the Ministry of Justice under Ken Clarke and the Department for Work and Pensions as having made progress but said that relatively \"uncontroversial\" areas such as back-office functions were still not open to competition in many departments. The call for more private sector involvement following the botched handling of Olympics security by private company G4S and the problems of the Southern Cross care homes added to union criticism. \"All the evidence shows that privatisation is a costly failure that the taxpayer can ill afford. Only last week MPs felt it necessary to call for a blacklist of firms that have failed to deliver on their contracts,\" Prentis said. \"Privatisation failures carry heavy human costs – just ask an elderly resident of an ex-Southern Cross home. And, as the G4S Olympic fiasco clearly shows, when the private sector fails, the public sector has to pick up the pieces – including the cost,\" he added. The CBI commissioned the consultancy Oxford Economics to look at 20 service areas. It found average cost savings of 11%, in a range of 10% to 20%, worth £2bn. Extrapolating this to the £278bn of public services that the CBI believes could be opened to the private sector, the CBI produced the figure of £22.6bn of savings. \"Most public services are still largely state monopolised and it's time to open some of them to competition,\" Cridland said. The research looked at areas such as social housing, 98% of which is managed by the public sector, prison management, which is 86% public sector-run, and school catering, which is 73% managed by the public sector. Cridland acknowledged the CBI represented companies that could make money from taking on public services, but said the private sector did not want a race to the bottom on price, and would not benefit from simply cutting quality of services. \"For me this is all about quality,\" he added. Ali Parsa, chief executive of Circle Healthcare, who sits on the CBI's public services strategy board, claimed private innovation had created a situation where cataract operations cost £2,000 in the US, £1,000 in Britain and £50 in southern India. \"This country has a problem [too much demand, too little money],\" said Parsa. \"I'm not interested in ideology, I'm interested in solving the problem. What I care about is my children, by the time they need the NHS, they can afford it; I care that my children to go a school that delivers the results some of our better schools do.\"", 
      "byline": "Juliette Jowit, Political correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-24T00:00:00Z", 
      "headline": "CBI says public sector spending should be open to private firms", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "724", 
      "charCount": "4308", 
      "trailText": "<p>Employers' body report claims government could save £22.6bn if public services were open to competition</p>", 
      "shortUrl": "https://gu.com/p/3aj5m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:08:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396570405\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/23/1348424912406/john-cridland-008.jpg\" alt=\"john cridland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Cridland, director general of the CBI, said the public backed the idea of more competition in the public sector. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/24/public-spending-private-competition", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-23T23:01:00Z", 
    "type": "article", 
    "id": "business/2012/sep/24/public-spending-private-competition", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/23/private-equity-aa-saga-acromas", 
    "sectionName": "Business", 
    "webTitle": "Private equity group behind AA and Saga prepares for possible sell-off", 
    "fields": {
      "standfirst": "Acromas, created in dying days of boom, appoints Ernst &amp; Young to conduct 'due diligence' of performance and profits", 
      "body": "<p>The private-equity-owned company behind the breakdown recovery service AA and the retirement group Saga is preparing the ground for a potential sell-off of all or part of the business, which was formed in the dying days of the boom before the credit crunch.</p> <p>Acromas, <a href=\"http://www.theguardian.com/business/2007/jun/26/privateequity.insurance\" title=\"\">created in the summer of 2007 through the £6bn merger of AA and Saga</a>, has appointed Ernst &amp; Young to conduct \"due diligence\" of its performance and profit figures before a crucial repayment in 2015 of the first £1.5bn instalment of the £4.1bn of the debt in the business.</p> <p>A flotation<a href=\"http://www.theguardian.com/business/2010/feb/22/acromas-aa-saga-float\" title=\"\"> is thought to have been considered in 2010</a> but failed to get off the ground during a difficult period of the stock market when a range of flotations were pulled.</p> <p>Any sale could unleash payouts to nearly half of the 38,000 staff who own a combined 20.2% of the business, which came to symbolise the worst of the market excesses before the banking crisis.</p> <p>None of the billions borrowed from banks by the private equity owners in 2007 <a href=\"http://www.theguardian.com/business/2010/aug/16/acromas-losses-aa-covenant-light\" title=\"\">need to be repaid until 2015</a> and it is possible that the banks could extend fresh loans rather than avoid a sale or break-up of the business.</p> <p>A spokesman for loss-making Acromas insisted that no formal process was under way that would lead to a sell-off of the business – or the AA separately. But he admitted that the need to start paying back principal amounts of the debt in 2015 would require the owners to decide how to proceed. Separately, the AA could be worth £5bn and Saga £3bn, according to reports this weekend.</p> <p>Acromas is owned 35% by Charterhouse and 20.2% by staff, led by the chief executive, Andrew Goodsell, who came from Saga. The private equity houses Permira and CVC own 19.9% each. The remaining 5% is owned by a number of private investors.</p> <p>\"We are not currently formally engaged in any process to sell Acromas in whole or in part. As we approach the first phase of our debt maturity in 2015, shareholders of the business will inevitably want to consider their options,\" an Acromas spokesman said. He stressed that it was premature to suggest the AA would be sold off.</p> <p>A decision on whether to float, break up or sell the business or roll over the loans is unlikely to be made before Easter when formal advisers could be appointed.</p> <p>The AA, particularly, has had a controversial past. Until 1999 it was owned by its members but it was demutualised and taken over by Centrica, which in 2004 sold the company to CVC and Permira. These two owners, particularly Permira, were criticised by trade union campaigners in 2006 who, after 2,800 job cuts, targeted the then Permira boss Damon Buffini by confronting him with a camel outside a church. The union leaders' idea was to represent the biblical saying that it is easier to thread a camel through the eye of a needle than for a rich man to go to heaven.</p> <p>Shortly afterwards, AA was merged with Saga, already in private hands, and the enlarged Acromas was created.</p> <p>Goodsell was quoted in July as saying that he favoured a stock market listing of the entire company rather than any alternative.</p>", 
      "bodyText": "The private-equity-owned company behind the breakdown recovery service AA and the retirement group Saga is preparing the ground for a potential sell-off of all or part of the business, which was formed in the dying days of the boom before the credit crunch. Acromas, created in the summer of 2007 through the £6bn merger of AA and Saga, has appointed Ernst &amp; Young to conduct \"due diligence\" of its performance and profit figures before a crucial repayment in 2015 of the first £1.5bn instalment of the £4.1bn of the debt in the business. A flotation is thought to have been considered in 2010 but failed to get off the ground during a difficult period of the stock market when a range of flotations were pulled. Any sale could unleash payouts to nearly half of the 38,000 staff who own a combined 20.2% of the business, which came to symbolise the worst of the market excesses before the banking crisis. None of the billions borrowed from banks by the private equity owners in 2007 need to be repaid until 2015 and it is possible that the banks could extend fresh loans rather than avoid a sale or break-up of the business. A spokesman for loss-making Acromas insisted that no formal process was under way that would lead to a sell-off of the business – or the AA separately. But he admitted that the need to start paying back principal amounts of the debt in 2015 would require the owners to decide how to proceed. Separately, the AA could be worth £5bn and Saga £3bn, according to reports this weekend. Acromas is owned 35% by Charterhouse and 20.2% by staff, led by the chief executive, Andrew Goodsell, who came from Saga. The private equity houses Permira and CVC own 19.9% each. The remaining 5% is owned by a number of private investors. \"We are not currently formally engaged in any process to sell Acromas in whole or in part. As we approach the first phase of our debt maturity in 2015, shareholders of the business will inevitably want to consider their options,\" an Acromas spokesman said. He stressed that it was premature to suggest the AA would be sold off. A decision on whether to float, break up or sell the business or roll over the loans is unlikely to be made before Easter when formal advisers could be appointed. The AA, particularly, has had a controversial past. Until 1999 it was owned by its members but it was demutualised and taken over by Centrica, which in 2004 sold the company to CVC and Permira. These two owners, particularly Permira, were criticised by trade union campaigners in 2006 who, after 2,800 job cuts, targeted the then Permira boss Damon Buffini by confronting him with a camel outside a church. The union leaders' idea was to represent the biblical saying that it is easier to thread a camel through the eye of a needle than for a rich man to go to heaven. Shortly afterwards, AA was merged with Saga, already in private hands, and the enlarged Acromas was created. Goodsell was quoted in July as saying that he favoured a stock market listing of the entire company rather than any alternative.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-24T00:00:00Z", 
      "headline": "Private equity group behind AA and Saga prepares for possible sell-off", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "545", 
      "charCount": "3047", 
      "trailText": "Acromas, created in dying days of boom, appoints Ernst &amp; Young to conduct 'due diligence' of performance and profits", 
      "shortUrl": "https://gu.com/p/3aj38", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:10:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396551988\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/23/1348411836758/AA-009.jpg\" alt=\"AA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The breakdown recovery service AA was merged with Saga to create Acromas in the summer of 2007. Photograph: Barry Batchelor/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/23/private-equity-aa-saga-acromas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-23T14:51:23Z", 
    "type": "article", 
    "id": "business/2012/sep/23/private-equity-aa-saga-acromas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/23/osborne-deficit-plan-rethink", 
    "sectionName": "Business", 
    "webTitle": "George Osborne's deficit reduction plan: a blunt axe, blindly wielded", 
    "fields": {
      "bodyText": "Failed plans fall into three categories. There are good plans that are poorly executed, as in the blueprint drawn up by Count Alfred von Schlieffen for the invasion of France in 1914. There are strategically bad plans that are well executed, as in Napoleon's Russian campaign of 1812. And then there's the coalition government's deficit reduction plan. Last Friday's monthly update on the public finances was grim reading for George Osborne and his Liberal Democrat sidekick Danny Alexander. Back in the happy days of 2010 the talk was of how an ambitious plan to reduce the red ink splattered all over the Treasury's books could be combined with robust growth and the protection of frontline services. Not one of these objectives has been met. The quality of public services has been diminished by job cuts, the economy has hit the wall and, perhaps most tellingly of all, the gap between what the government spends and what it receives in taxes is getting bigger, not smaller. The deficit last month was more than £14bn, slightly up on the previous year and a record for any August. On budget day, the chancellor said he expected the deficit to fall by more than 4% in the current financial year; in the first five months of 2012-13 it is 21% up on 2011-12. It will take a rapid – and wholly unlikely – acceleration in growth over the next few months for Osborne to have the remotest chance of hitting his forecasts. More probably, he will have to use his autumn statement in early December to admit that he is going to break at least one of the rules he set himself for control of the public finances when he became chancellor. The target of reducing debt as a share of national income by the end of this parliament already looks fanciful given the flatlining of the economy over the past 18 months, leaving Osborne with the choice of setting a new, less onerous challenge or announcing fresh austerity plans. Humiliating though it will be, the chancellor will almost certainly take the first option. The deficit reduction plan already implies greater austerity in 2013-14 and 2014-15 than in the current financial year, and it would be a brave chancellor who would remove extra demand from an economy already fragile. The idea of expansionary fiscal contraction – getting tough with the budget boosts growth by allowing monetary policy to work its magic – has proved a dud. Why? Because the banking system is broken and the over-indebted are not interested in taking on more debt no matter how far interest rates fall. Osborne and the Office for Budget Responsibility (OBR) have massively overestimated the power of monetary policy, so to further tighten fiscal policy would result in even weaker growth and make the government's fiscal objectives even harder to achieve. Osborne will fall back on the defence used by every chancellor since time immemorial: blame the foreigner. Had it not been for the sovereign debt crisis in the eurozone, the rise in oil prices, and the sluggishness of the global economy, he will say, everything would be going swimmingly by now. There was nothing wrong with the plan. It was a super plan. It was, indeed, the only plan that could have saved Britain from Greek-style debt dystopia. It was just that other people messed things up. Sir Mervyn King is providing the chancellor with a certain amount of political cover for his U-turn. The governor of the Bank of England says it will be all right for the government to miss its debt target provided it is the result of external factors and not due to his going soft on deficit reduction itself. Given that King stood four square behind Osborne's austerity from the outset and has used the same defence for the bank's record of consistently over-estimating growth and under-estimating inflation, his support is unsurprising but welcome if it prevents Osborne from compounding his own errors. For while it is true that Labour's stewardship of the public finances left a lot to be desired in advance of the Great Crash of 2007 and that any government faced with a budget deficit of 11% of national output would be forced to take steps to balance the books, the fact is that Osborne's plan was ill-conceived, hastily drawn up, based on overly optimistic forecasts and executed in such a way as to amplify the pain felt by the public. The failings of Plan A are explored by Brian Reading in a paper for Lombard Street Research called The Blunt Axe. The title is a reference to the so-called Geddes Axe, the programme of deep spending cuts imposed in the early 1920s following close scrutiny of where savings could be made. Reading's assessment of Osborne's approach is scathing, arguing that it failed miserably to accomplish the coalition's \"urgent priority to secure economic stability at a time of continuing uncertainty in the global economy\". In particular, the paper says there was no attempt to assess the impact on growth of spending cuts, the government hid behind \"rosy forecasts\" provided by the OBR, it \"slashed and burned\" investment apart from expensive prestige projects, it made no attempt to identify where taxpayers' money was to be saved, failed to measure the real resources provided to departments given the different inflation rates that apply to services such as health, failed to protect frontline workers (or even identify what work they did), and made no plans for the inevitable cuts in public sector employment, which at 372,000 in the first two years are almost six times as high as the 66,000 estimated by the OBR. Reading concludes that there was no need for Plan A to savage growth. The coalition, he says, could have substantially boosted investment spending without breaking its own fiscal rules. Instead, net investment spending in 2014-15 is forecast to be almost 60% lower than it was five years earlier. This is not a new phenomenon. Governments of all stripes always find it easier to cut capital spending than current spending, despite the long (and often short) term consequences for the economy. Nor is Reading convinced by the argument that everything can be blamed on events on the other side of the Channel. \"The deteriorating global environment and euro-debacle undoubtedly damaged the British economy, but were foreseeable. The OBR was an accomplice, persistently awarding pass marks despite darkening skies.\" Calling for a new Geddes commission, he concludes: \"The axe was blunt, the axeman blind.\" In one respect, Osborne is right. The public finances are in a terrible mess and need to be fixed. Ed Balls will have to come up with a credible blueprint if Labour wins the next election. But what the past two and a half years have proved beyond doubt is that a deficit reduction plan without a growth plan is no deficit reduction plan at all.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chancellor George Osborne's vision for the economy is in trouble with a record August deficit of £14bn", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "George Osborne's deficit reduction plan: a blunt axe, blindly wielded", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aj29", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396571885\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2010/9/11/1284198125410/-George-Osborne-006.jpg\" alt=\" George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor, George Osborne, may have to concede his goal of reducing debt as a share of national income by the end of this parliament. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Failed plans fall into three categories. There are good plans that are poorly executed, as in the blueprint drawn up by Count Alfred von Schlieffen for the invasion of France in 1914. There are strategically bad plans that are well executed, as in Napoleon's Russian campaign of 1812. And then there's the coalition government's deficit reduction plan.</p> <p>Last Friday's monthly update on the public finances was grim reading for George Osborne and his Liberal Democrat sidekick Danny Alexander. Back in the happy days of 2010 the talk was of how an ambitious plan to reduce the red ink splattered all over the Treasury's books could be combined with robust growth and the protection of frontline services. Not one of these objectives has been met.</p> <p>The quality of public services has been diminished by job cuts, the economy has hit the wall and, perhaps most tellingly of all, the gap between what the government spends and what it receives in taxes is getting bigger, not smaller.</p> <p>The deficit last month was more than £14bn, slightly up on the previous year and a record for any August. On budget day, the chancellor said he expected the deficit to fall by more than 4% in the current financial year; in the first five months of 2012-13 it is 21% up on 2011-12. It will take a rapid – and wholly unlikely – acceleration in growth over the next few months for Osborne to have the remotest chance of hitting his forecasts.</p> <p>More probably, he will have to use his autumn statement in early December to admit that he is going to break at least one of the rules he set himself for control of the public finances when he became chancellor. The target of reducing debt as a share of national income by the end of this parliament already looks fanciful given the flatlining of the economy over the past 18 months, leaving Osborne with the choice of setting a new, less onerous challenge or announcing fresh austerity plans.</p> <p>Humiliating though it will be, the chancellor will almost certainly take the first option. The deficit reduction plan already implies greater austerity in 2013-14 and 2014-15 than in the current financial year, and it would be a brave chancellor who would remove extra demand from an economy already fragile. The idea of expansionary fiscal contraction – getting tough with the budget boosts growth by allowing monetary policy to work its magic – has proved a dud. Why? Because the banking system is broken and the over-indebted are not interested in taking on more debt no matter how far interest rates fall. Osborne and the Office for Budget Responsibility (OBR) have massively overestimated the power of monetary policy, so to further tighten fiscal policy would result in even weaker growth and make the government's fiscal objectives even harder to achieve.</p> <p>Osborne will fall back on the defence used by every chancellor since time immemorial: blame the foreigner. Had it not been for the sovereign debt crisis in the eurozone, the rise in oil prices, and the sluggishness of the global economy, he will say, everything would be going swimmingly by now. There was nothing wrong with the plan. It was a super plan. It was, indeed, the only plan that could have saved Britain from Greek-style debt dystopia. It was just that other people messed things up.</p> <p>Sir Mervyn King is providing the chancellor with a certain amount of political cover for his U-turn. The governor of the Bank of England says it will be all right for the government to miss its debt target provided it is the result of external factors and not due to his going soft on deficit reduction itself. Given that King stood four square behind Osborne's austerity from the outset and has used the same defence for the bank's record of consistently over-estimating growth and under-estimating inflation, his support is unsurprising but welcome if it prevents Osborne from compounding his own errors.</p> <p>For while it is true that Labour's stewardship of the public finances left a lot to be desired in advance of the Great Crash of 2007 and that any government faced with a budget deficit of 11% of national output would be forced to take steps to balance the books, the fact is that Osborne's plan was ill-conceived, hastily drawn up, based on overly optimistic forecasts and executed in such a way as to amplify the pain felt by the public.</p> <p>The failings of Plan A are explored by Brian Reading in a paper for Lombard Street Research called The Blunt Axe. The title is a reference to the so-called Geddes Axe, the programme of deep spending cuts imposed in the early 1920s following close scrutiny of where savings could be made.</p> <p>Reading's assessment of Osborne's approach is scathing, arguing that it failed miserably to accomplish the coalition's \"urgent priority to secure economic stability at a time of continuing uncertainty in the global economy\". In particular, the paper says there was no attempt to assess the impact on growth of spending cuts, the government hid behind \"rosy forecasts\" provided by the OBR, it \"slashed and burned\" investment apart from expensive prestige projects, it made no attempt to identify where taxpayers' money was to be saved, failed to measure the real resources provided to departments given the different inflation rates that apply to services such as health, failed to protect frontline workers (or even identify what work they did), and made no plans for the inevitable cuts in public sector employment, which at 372,000 in the first two years are almost six times as high as the 66,000 estimated by the OBR.</p> <p>Reading concludes that there was no need for Plan A to savage growth. The coalition, he says, could have substantially boosted investment spending without breaking its own fiscal rules. Instead, net investment spending in 2014-15 is forecast to be almost 60% lower than it was five years earlier. This is not a new phenomenon. Governments of all stripes always find it easier to cut capital spending than current spending, despite the long (and often short) term consequences for the economy.</p> <p>Nor is Reading convinced by the argument that everything can be blamed on events on the other side of the Channel. \"The deteriorating global environment and euro-debacle undoubtedly damaged the British economy, but were foreseeable. The OBR was an accomplice, persistently awarding pass marks despite darkening skies.\" Calling for a new Geddes commission, he concludes: \"The axe was blunt, the axeman blind.\"</p> <p>In one respect, Osborne is right. The public finances are in a terrible mess and need to be fixed. Ed Balls will have to come up with a credible blueprint if Labour wins the next election. But what the past two and a half years have proved beyond doubt is that a deficit reduction plan without a growth plan is no deficit reduction plan at all.</p>", 
      "newspaperEditionDate": "2012-09-24T00:00:00Z", 
      "charCount": "6774", 
      "wordcount": "1150", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:11:14Z", 
      "trailText": "<p>Chancellor George Osborne's vision for the economy is in trouble with a record August deficit of £14bn</p>", 
      "commentCloseDate": "2012-09-26T13:29:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/23/osborne-deficit-plan-rethink", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-23T13:29:47Z", 
    "type": "article", 
    "id": "business/2012/sep/23/osborne-deficit-plan-rethink", 
    "pillarName": "News"
  }
]