[
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/supermarket-sweep-tesco", 
    "sectionName": "Business", 
    "webTitle": "Letters: Supermarket sweep", 
    "fields": {
      "body": "<p>So Tesco takes on \"derelict or vandalised pubs, not those which are still actively trading\" (<a href=\"http://www.theguardian.com/business/2012/nov/19/supermarkets-target-pubs-loophole-camra\" title=\"\">Supermarkets that swallow pubs threaten social fabric, says Camra</a>, 20 November)? This comes as a surprise to us here in Suffolk, where the store is pushing ahead with plans to replace the <a href=\"http://www.lowestoftjournal.co.uk/news/update_business_as_usual_at_popular_pakefield_pub_despite_new_tesco_store_plans_1_1678010\" title=\"\">Pakefield Tramway</a> and the <a href=\"http://www.suffolkcamra.co.uk/pubs/pub/468\" title=\"\">Ipswich Emperor</a> with supermarkets. Neither is \"derelict\" or \"vandalised\" and far from \"not actively trading\", both are popular and vibrant community pubs so valued that each has a large group campaigning against its closure and conversion.</p> <p>Since neither pub apparently fits within the criteria laid out by Michael Kissman for conversion, perhaps Tesco would like to change its mind and save these vital pubs?<br><strong>Tony Green</strong><br><em>Ipswich, Suffolk</em></p> <p>• In my local area, Tesco took over two pubs, despite fierce local opposition. Neither one was \"derelict or vandalised\".<br><strong>Hazel Block</strong><br><em>London</em></p>", 
      "newspaperPageNumber": "45", 
      "bodyText": "So Tesco takes on \"derelict or vandalised pubs, not those which are still actively trading\" (Supermarkets that swallow pubs threaten social fabric, says Camra, 20 November)? This comes as a surprise to us here in Suffolk, where the store is pushing ahead with plans to replace the Pakefield Tramway and the Ipswich Emperor with supermarkets. Neither is \"derelict\" or \"vandalised\" and far from \"not actively trading\", both are popular and vibrant community pubs so valued that each has a large group campaigning against its closure and conversion. Since neither pub apparently fits within the criteria laid out by Michael Kissman for conversion, perhaps Tesco would like to change its mind and save these vital pubs? Tony Green Ipswich, Suffolk • In my local area, Tesco took over two pubs, despite fierce local opposition. Neither one was \"derelict or vandalised\". Hazel Block London", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "Supermarket sweep", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "139", 
      "charCount": "883", 
      "trailText": "<strong>Letters:</strong> Since neither pub apparently fits within the criteria laid out by Michael Kissman for conversion, perhaps Tesco would like to change its mind and save these vital pubs?", 
      "shortUrl": "https://gu.com/p/3c2q6", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-02T19:00:40Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/supermarket-sweep-tesco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T20:59:02Z", 
    "type": "article", 
    "id": "business/2012/nov/22/supermarket-sweep-tesco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/22/nils-pratley-investors-forum", 
    "sectionName": "Business", 
    "webTitle": "The ABI should be giving full backing to John Kay's 'investors' forum'", 
    "fields": {
      "bodyText": "Vince Cable has backed John Kay's idea that an \"investors' forum\" should be established to make it easier for long-term shareholders to lobby public companies to improve their game. The business secretary was right to do so: a collective punch often works better than a few individual jabs. You might have expected institutional shareholder bodies to applaud. After all, this reform is designed to give their members more power to squash over-complicated remuneration schemes and the like. Most did applaud, enthusiastically. But here's the sniffy response from the Association of British Insurers: \"his needs very careful consideration: any new collective mechanism must demonstrably enhance and complement investors' individual engagement and existing means of co-ordination.\" There are two points the ABI should understand. First, the \"very careful consideration\" has been done. That was the point of the government employing Kay, hearing submissions and then making final recommendations. It's time to get down to business. Second, you're in danger of looking parochial. The investment world has changed over the past two decades and ABI members no longer rule the roost. As a percentage, their ownership of UK public companies is declining as overseas investors and sovereign wealth funds arrive. So, if you want to promote long-term decision-making, it's probably best to broaden the tent. Yes, there's a danger that some institutions don't pull their weight and take a free ride on a new forum's work. But, come on, it's not as if the past decade has been a triumph for shareholders. All the faults in the system described by Kay – lack of stewardship and trust, too much focus on short-term gain – are real. A new approach deserves a try.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Reform is designed to give members more power to squash over-complicated remuneration schemes", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The ABI should be giving full backing to John Kay's 'investors' forum'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c36y", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>Vince Cable has backed John Kay's idea that an \"investors' forum\" should be established to make it easier for long-term shareholders to lobby public companies to improve their game. The business secretary was right to do so: a collective punch often works better than a few individual jabs.</p> <p>You might have expected institutional shareholder bodies to applaud. After all, this reform is designed to give their members more power to squash over-complicated remuneration schemes and the like. Most did applaud, enthusiastically. But here's the sniffy response from the Association of British Insurers:</p> <p>\"his needs very careful consideration: any new collective mechanism must demonstrably enhance and complement investors' individual engagement and existing means of co-ordination.\"</p> <p>There are two points the ABI should understand. First, the \"very careful consideration\" has been done. That was the point of the government employing Kay, hearing submissions and then making final recommendations. It's time to get down to business.</p> <p>Second, you're in danger of looking parochial. The investment world has changed over the past two decades and ABI members no longer rule the roost. As a percentage, their ownership of UK public companies is declining as overseas investors and sovereign wealth funds arrive. So, if you want to promote long-term decision-making, it's probably best to broaden the tent.</p> <p>Yes, there's a danger that some institutions don't pull their weight and take a free ride on a new forum's work. But, come on, it's not as if the past decade has been a triumph for shareholders. All the faults in the system described by Kay – lack of stewardship and trust, too much focus on short-term gain – are real. A new approach deserves a try.</p>", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "charCount": "1746", 
      "wordcount": "277", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:11:44Z", 
      "trailText": "Reform is designed to give members more power to squash over-complicated remuneration schemes", 
      "commentCloseDate": "2012-11-29T20:24:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/22/nils-pratley-investors-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T20:24:46Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/22/nils-pratley-investors-forum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/ubs-reprimand-kweku-adoboli", 
    "sectionName": "Business", 
    "webTitle": "UBS faces large fine from Swiss and UK regulators after trial", 
    "fields": {
      "standfirst": "Swiss bank braced for reprimand over jailing of Kweku Adoboli for fraud", 
      "body": "<p>The Swiss bank UBS is braced for a fine and reprimand from regulators after its former trader Kweku Adoboli was jailed for fraud.</p> <p>The UK's Financial Services Authority and the Swiss financial market supervisory authority (Finma) are <a href=\"http://www.theguardian.com/business/2012/feb/03/ubs-fsa-formal-investigation-kweku-adoboli\" title=\"\">also investigating</a> the trading activities of Adoboli, who <a href=\"http://www.theguardian.com/uk/2012/nov/20/ubs-trader-kweku-adoboli-jailed-fraud\" title=\"\">was jailed on Tuesday</a> after a jury at Southwark crown court found him guilty of two counts of fraud, although he was cleared on four other charges.</p> <p>Finma is expected to announce its findings within days but while it can make public statements and demand changes to operations it does not have the power to impose fines. The FSA is expected to fine UBS and can also has the powers to penalise individuals who were authorised to worked in the London arm of Adoboli's bank.</p> <p>The FSA announced in February that its investigation had been passed to its enforcement arm, signalling that some form of reprimand was likely. Adoboli, who lost UBS £1.5bn, had used a secret account, known as his \"umbrella\",for some of his trading activities. Three colleagues told the court that they knew of the secret account.</p> <p>The largest fine ever imposed by the FSA was <a href=\"http://www.fsa.gov.uk/library/communication/pr/2012/070.shtml\" title=\"\">the £59.5m slapped on Barclays</a> for attempting to manipulate the Libor benchmark interest rates.</p>", 
      "bodyText": "The Swiss bank UBS is braced for a fine and reprimand from regulators after its former trader Kweku Adoboli was jailed for fraud. The UK's Financial Services Authority and the Swiss financial market supervisory authority (Finma) are also investigating the trading activities of Adoboli, who was jailed on Tuesday after a jury at Southwark crown court found him guilty of two counts of fraud, although he was cleared on four other charges. Finma is expected to announce its findings within days but while it can make public statements and demand changes to operations it does not have the power to impose fines. The FSA is expected to fine UBS and can also has the powers to penalise individuals who were authorised to worked in the London arm of Adoboli's bank. The FSA announced in February that its investigation had been passed to its enforcement arm, signalling that some form of reprimand was likely. Adoboli, who lost UBS £1.5bn, had used a secret account, known as his \"umbrella\",for some of his trading activities. Three colleagues told the court that they knew of the secret account. The largest fine ever imposed by the FSA was the £59.5m slapped on Barclays for attempting to manipulate the Libor benchmark interest rates.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "UBS faces large fine from Swiss and UK regulators after trial", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "210", 
      "charCount": "1233", 
      "trailText": "Swiss bank braced for reprimand over jailing of Kweku Adoboli for fraud", 
      "shortUrl": "https://gu.com/p/3c36f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:11:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399895327\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/22/1353614838425/UBS-trader-Kweku-Adoboli--008.jpg\" alt=\"UBS trader Kweku Adoboli \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UBS faces a fine in the wake of the jailing of its former trader Kweku Adoboli for fraud. Photograph: LONDON CITY POLICE / HANDOUT/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/ubs-reprimand-kweku-adoboli", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T20:19:55Z", 
    "type": "article", 
    "id": "business/2012/nov/22/ubs-reprimand-kweku-adoboli", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/whistleblowing-autonomy-hewlett-packard", 
    "sectionName": "Business", 
    "webTitle": "Hero or pariah? A whistleblower's dilemma", 
    "fields": {
      "standfirst": "Some are rewarded under US laws, others get nothing and are vilified for speaking out", 
      "body": "<p>Whistleblowing is not for the faint-hearted. Careers can be ruined, marriages strained, and pariah status is almost guaranteed. Nevertheless, a whistleblower from software company Autonomy decided to step forward and tell their new bosses at Hewlett Packard about alleged financial irregularities in the business.</p> <p>HP has since written off $8.8bn (£5.5bn) from the value of Autonomy which it bought for $10bn less than a year earlier, and informed the FBI and Securities and Exchange Commission.</p> <p>As for the whistleblower, rather than facing the sack, he or she could be entitled to a multimillion-dollar payout thanks to new US laws.</p> <p>New rules introduced by the Wall Street regulator mean a whistleblower can get up to a 30% cut of any fine handed out for wrongdoing.</p> <p>Launched a year ago, the scheme made its first award in August, paying nearly $50,000 to a whistleblower who alerted the Securities and Exchange Commission to a multimillion-dollar investment fraud.</p> <p>However, former whistleblowers are less convinced such incentives are necessary and say they acted on their conscience rather than the thought of any financial reward.</p> <p>Paul Moore, the former head of group risk for HBOS who was sacked after warning the board it was taking excessive risks, turned whistleblower in 2009 having taken a payoff and signing a confidentiality agreement.</p> <p>He said: \"Money was never a consideration and I don't think it would have been. I was earning hundreds of thousands a year as one of the biggest compliance officers in the country. By comparison, last year I earned £15,000.\"</p> <p>Talking about his own experience, he said:</p> <p>\"I took the decision to speak out on the night Lehman Brothers went down. I was breaching a confidentiality agreement but I thought the greatest good for the greatest number of people was to speak up because it would feed into the policy debate.\"</p> <p>But the fallout left him unable to work in banking again, turning to drink and putting a strain on his family life.</p> <p>\"Even though society wants people to speak up, they can't get another job and get treated like a leper in your profession.\"</p> <p>The US tax authorities have similar reward schemes. Earlier this year a former UBS banker, Bradley Birkenfeld, was given $104m for assisting the US tax authorities with its investigation into Swiss bank accounts. He was paid the money out of a $780m fine for the bank.</p> <p>Two years earlier, former GlaxoSmithKline employee Cheryl Eckard exposed a series of contamination problems at a drugs factory in Puerto Rico and a subsequent cover-up by company bosses. She received $96m under the false claims act – her share of the $750m criminal and civil settlement between US regulators and the firm.</p> <p>However, former Olympus chief executive Michael Woodford, who exposed a £1bn fraud at the company before he was sacked, warned against such large payouts. \"I agree with the principles of having some financial protection for people going forward,\" he said, \"but there should be a limit of around $2m.</p> <p>\"Look at the UBS whistleblower who got $100m. That's like winning the Euromillions and it's not morally justified to pay such a huge amount. That money should have gone to the state imposing the fines.\"</p> <p>There are no state-sanctioned financial incentives for whistleblowers in the UK, and the City regulator is unlikely to follow America's lead.</p> <p>Despite this, a new survey by risk advisers Kroll found UK employees were responsible for nearly one in four tip-offs the SEC gets from foreign employees, suggesting financial incentives could increase the number of whistleblowers coming forward to the UK's Financial Services Authority.</p> <p>Benedict Hamilton, managing director at Kroll, said: \"We have already seen a sharp rise in whistleblowing tipoffs to the regulator in the last few years and the offer of rewards would almost certainly accelerate this trend.\"</p> <p>But while the UBS whistleblower, Birkenfeld, is counting his millions, sometimes going public can have a different outcome. Former Enron vice-president Sherron Watkins was sacked from the company for raising issues around fraud to chief executive Kenneth Lay. She turned whistleblower, but never worked in the sector again and now gives talks on corporate governance, having written books on her experience with Enron. Another famous whistleblower, Karen Silkwood, was immortalised by Meryl Streep in the 1983 film Silkwood. She died in mysterious circumstances after she turned whistleblower on the Kerr-McGee plutonium plant where she worked. She suffered radiation poisoning, leading to her investigating wrongdoing at the company, but on her way to meet a journalist, she died in an unexplained car crash.</p> <p>Most whistleblowers agree the impact of blowing the lid is immeasurable and far greater than they ever expected, whether exposing wrongdoing in the business world or beyond.</p> <p>Dr Rita Pal, an NHS whistleblower who exposed patient neglect in a North Staffordshire hospital, said: \"The main consequence of whistleblowing is that the pariah effect makes you essentially unemployable due to the perceptions people have. I do have regrets on occasion when I look at the personal consequences. I am a human being after all and the devastation to my life has been incredible. The hardship for a whistleblower is hard to cope with. The worst aspect is that few people understand that vulnerability and there is little by way of support.\"</p> <p>But Woodford, formerly of Olympus, believes the situation is changin. \"Since I became a whistleblower, I've been offered the presidency of a Japanese firm and chairmanship of a British company, so I hope that encourages others to speak out. A few years ago it was more closeted with the establishment looking at whistleblowers as troublemakers, but as the world sees scandal after scandal, people shouldn't fear standing up.\"</p> <p>Moore agreed: \"Whistleblowers&#xa0;are raising issues because they care about their company deeply and this is misunderstood as disloyal subversion.\"</p>", 
      "bodyText": "Whistleblowing is not for the faint-hearted. Careers can be ruined, marriages strained, and pariah status is almost guaranteed. Nevertheless, a whistleblower from software company Autonomy decided to step forward and tell their new bosses at Hewlett Packard about alleged financial irregularities in the business. HP has since written off $8.8bn (£5.5bn) from the value of Autonomy which it bought for $10bn less than a year earlier, and informed the FBI and Securities and Exchange Commission. As for the whistleblower, rather than facing the sack, he or she could be entitled to a multimillion-dollar payout thanks to new US laws. New rules introduced by the Wall Street regulator mean a whistleblower can get up to a 30% cut of any fine handed out for wrongdoing. Launched a year ago, the scheme made its first award in August, paying nearly $50,000 to a whistleblower who alerted the Securities and Exchange Commission to a multimillion-dollar investment fraud. However, former whistleblowers are less convinced such incentives are necessary and say they acted on their conscience rather than the thought of any financial reward. Paul Moore, the former head of group risk for HBOS who was sacked after warning the board it was taking excessive risks, turned whistleblower in 2009 having taken a payoff and signing a confidentiality agreement. He said: \"Money was never a consideration and I don't think it would have been. I was earning hundreds of thousands a year as one of the biggest compliance officers in the country. By comparison, last year I earned £15,000.\" Talking about his own experience, he said: \"I took the decision to speak out on the night Lehman Brothers went down. I was breaching a confidentiality agreement but I thought the greatest good for the greatest number of people was to speak up because it would feed into the policy debate.\" But the fallout left him unable to work in banking again, turning to drink and putting a strain on his family life. \"Even though society wants people to speak up, they can't get another job and get treated like a leper in your profession.\" The US tax authorities have similar reward schemes. Earlier this year a former UBS banker, Bradley Birkenfeld, was given $104m for assisting the US tax authorities with its investigation into Swiss bank accounts. He was paid the money out of a $780m fine for the bank. Two years earlier, former GlaxoSmithKline employee Cheryl Eckard exposed a series of contamination problems at a drugs factory in Puerto Rico and a subsequent cover-up by company bosses. She received $96m under the false claims act – her share of the $750m criminal and civil settlement between US regulators and the firm. However, former Olympus chief executive Michael Woodford, who exposed a £1bn fraud at the company before he was sacked, warned against such large payouts. \"I agree with the principles of having some financial protection for people going forward,\" he said, \"but there should be a limit of around $2m. \"Look at the UBS whistleblower who got $100m. That's like winning the Euromillions and it's not morally justified to pay such a huge amount. That money should have gone to the state imposing the fines.\" There are no state-sanctioned financial incentives for whistleblowers in the UK, and the City regulator is unlikely to follow America's lead. Despite this, a new survey by risk advisers Kroll found UK employees were responsible for nearly one in four tip-offs the SEC gets from foreign employees, suggesting financial incentives could increase the number of whistleblowers coming forward to the UK's Financial Services Authority. Benedict Hamilton, managing director at Kroll, said: \"We have already seen a sharp rise in whistleblowing tipoffs to the regulator in the last few years and the offer of rewards would almost certainly accelerate this trend.\" But while the UBS whistleblower, Birkenfeld, is counting his millions, sometimes going public can have a different outcome. Former Enron vice-president Sherron Watkins was sacked from the company for raising issues around fraud to chief executive Kenneth Lay. She turned whistleblower, but never worked in the sector again and now gives talks on corporate governance, having written books on her experience with Enron. Another famous whistleblower, Karen Silkwood, was immortalised by Meryl Streep in the 1983 film Silkwood. She died in mysterious circumstances after she turned whistleblower on the Kerr-McGee plutonium plant where she worked. She suffered radiation poisoning, leading to her investigating wrongdoing at the company, but on her way to meet a journalist, she died in an unexplained car crash. Most whistleblowers agree the impact of blowing the lid is immeasurable and far greater than they ever expected, whether exposing wrongdoing in the business world or beyond. Dr Rita Pal, an NHS whistleblower who exposed patient neglect in a North Staffordshire hospital, said: \"The main consequence of whistleblowing is that the pariah effect makes you essentially unemployable due to the perceptions people have. I do have regrets on occasion when I look at the personal consequences. I am a human being after all and the devastation to my life has been incredible. The hardship for a whistleblower is hard to cope with. The worst aspect is that few people understand that vulnerability and there is little by way of support.\" But Woodford, formerly of Olympus, believes the situation is changin. \"Since I became a whistleblower, I've been offered the presidency of a Japanese firm and chairmanship of a British company, so I hope that encourages others to speak out. A few years ago it was more closeted with the establishment looking at whistleblowers as troublemakers, but as the world sees scandal after scandal, people shouldn't fear standing up.\" Moore agreed: \"Whistleblowers are raising issues because they care about their company deeply and this is misunderstood as disloyal subversion.\"", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "Hero or pariah? A whistleblower's dilemma", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "965", 
      "charCount": "5960", 
      "trailText": "Some are rewarded under US laws, others get nothing and are vilified for speaking out", 
      "shortUrl": "https://gu.com/p/3c35j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:11:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399892972\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/22/1353612237674/Paul-Moore-008.jpg\" alt=\"Paul Moore\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Moore, a banker for HBOS, turned whistleblower in 2009. Photograph: Graeme Robertson</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/whistleblowing-autonomy-hewlett-packard", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T20:13:40Z", 
    "type": "article", 
    "id": "business/2012/nov/22/whistleblowing-autonomy-hewlett-packard", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/mothercare-ends-slump", 
    "sectionName": "Business", 
    "webTitle": "Mothercare ends 30-month slump", 
    "fields": {
      "standfirst": "Struggling chain reports early signs of progress after cutting losses in first six months of the year", 
      "body": "<p>Mothercare cut its losses in the first six months of the year as store closures and price cuts helped improve the performance of the struggling UK chain. New chief executive Simon Calver highlighted \"early signs of progress\" after UK like-for-like sales turned positive in its second quarter, ending a 30 month slump.</p> <p>Calver, who joined from film rental service LoveFilm in April, has sharpened prices and reduced internet order delivery times to combat intense competition from the supermarkets and specialist websites. The UK stores managed growth of 0.3% in the three months to 13 Octoberagainst weak figures a year ago.</p> <p>The maternity and baby products retailer managed to break even but was dragged £27.4m into the red after one off costs relating to restructuring the UK chain and the disposal of its troubled Australian joint venture. The interim loss compared with a loss of £81m a year ago. Sales declined by 6% to £388.4m. Calver is whittling down the UK chain from more than 300 stores to 200. It closed 31 shops in the six months at a cost of up to £12m as it compensated landlords to exit stores. Shares closed up 11p at 303p.</p>", 
      "bodyText": "Mothercare cut its losses in the first six months of the year as store closures and price cuts helped improve the performance of the struggling UK chain. New chief executive Simon Calver highlighted \"early signs of progress\" after UK like-for-like sales turned positive in its second quarter, ending a 30 month slump. Calver, who joined from film rental service LoveFilm in April, has sharpened prices and reduced internet order delivery times to combat intense competition from the supermarkets and specialist websites. The UK stores managed growth of 0.3% in the three months to 13 Octoberagainst weak figures a year ago. The maternity and baby products retailer managed to break even but was dragged £27.4m into the red after one off costs relating to restructuring the UK chain and the disposal of its troubled Australian joint venture. The interim loss compared with a loss of £81m a year ago. Sales declined by 6% to £388.4m. Calver is whittling down the UK chain from more than 300 stores to 200. It closed 31 shops in the six months at a cost of up to £12m as it compensated landlords to exit stores. Shares closed up 11p at 303p.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "Mothercare ends 30-month slump", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "199", 
      "charCount": "1138", 
      "trailText": "Struggling chain reports early signs of progress after cutting losses in first six months of the year", 
      "shortUrl": "https://gu.com/p/3c36a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399894532\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/22/1353614016350/Mothercare-008.jpg\" alt=\"Mothercare\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mothercare reports early signs of progress. Photograph: Tony Kyriacou / Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/mothercare-ends-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T19:54:19Z", 
    "type": "article", 
    "id": "business/2012/nov/22/mothercare-ends-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/nov/22/kipper-wiliams-cartoon-whistleblowers", 
    "sectionName": "Business", 
    "webTitle": "Autonomy whistleblower steps forward", 
    "fields": {
      "standfirst": "Whistleblower could be entitled to payout rather than the sack thanks to new US laws", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Autonomy whistleblower steps forward", 
      "lastModified": "2012-11-23T16:49:17Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Whistleblower could be entitled to payout rather than the sack thanks to new US laws</p>", 
      "shortUrl": "https://gu.com/p/3c362", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399946949\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/22/1353612560288/Kipper-Williams-23rd-Nov--001.jpg\" alt=\"kipper williams whistleblowers\" width=\"450\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams - whistleblowers 23/11/12 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/nov/22/kipper-wiliams-cartoon-whistleblowers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T19:37:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/nov/22/kipper-wiliams-cartoon-whistleblowers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/british-sweet-company-hancocks-sold", 
    "sectionName": "Business", 
    "webTitle": "British twins make a mint from sweet company sale", 
    "fields": {
      "bodyText": "Bags of \"pick'n'mix\" usually change hands for pocket money but Leicestershire twins Andrew and Adrian Hancock have scooped £50m after selling their confectionery company to private equity investors. The brothers, who recently turned 50, have sold the family firm Hancocks, which was started in 1962 by their parents Liz and Ray from a single sweet shop in Shepshed, near Loughborough, to the Dutch firm H2 Equity Partners. Andrew Hancock said he was confident the business was in good hands: \"We hand the baton on with pride,\" he said, predicting it would \"go from strength to strength\". \"From a sweet shop in Shepshed, our family has grown the business to a group that serves many thousands of businesses. This can only be great news for our customers, employees and suppliers,\" Hancock said. The British passion for jelly beans, humbugs, fudge, cola bottles and liquorice has added up to big business for Hancocks, which has expanded to become the country's biggest confectionery wholesaler. With 18 cash and carries around the country, the pick'n'mix specialist supplies sweet shops and convenience stores with 5,000 products ranging from jars and pails of boiled sweets to bestsellers from major manufacturers such as Mars and Haribo. It has also cashed in on a surge in popularity for retro sweet brands selling penny sweets – such as sherbet lemon, flying saucers and rhubarb-and-custards – from days gone by. The company's growth has accelerated since the demise of Woolworths in 2008 and it made a pre-tax profit of £4.3m last year on sales of £120m. Following the deal, H2 Equity Partners will own a majority stake, with the remainder owned by a management team led by chief executive Mark Watson. The Hancocks have left the company. Watson insisted it was \"business as usual\" and promised current supplier arrangements would remain in place. \"I am delighted to be leading such a strong company,\" he said. Future plans include expanding the network of depots and its internet operation and developing new own label ranges. Caroline Belcher, a partner at advisory firm Cavendish Corporate Finance which acted for the brothers, described it as a \"sweet deal\" that had found a \"supportive home\" for the 50-year-old family firm. \"From the outset, H2 showed an understanding of the wholesale sector and an appreciation of Hancocks and its family roots,\" she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "50 year-old family firm Hancocks is sold to Dutch equity group for £50m - just weeks after its former owners' 50th birthday", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "British twins make a mint from sweet company sale", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c354", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399891590\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353610740814/Colourful-assorted-childr-010.jpg\" alt=\"Colourful assorted childrens sweets and candy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew and Adrian Hancock's family firm was started by their parents Liz and Ray from a single sweet shop in Shepshed. Photograph: Tim Gainey / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bags of \"pick'n'mix\" usually change hands for pocket money but Leicestershire twins Andrew and Adrian Hancock have scooped £50m after selling their confectionery company to private equity investors.</p> <p>The brothers, who recently turned 50, have sold the family firm Hancocks, which was started in 1962 by their parents Liz and Ray from a single sweet shop in Shepshed, near Loughborough, to the Dutch firm H2 Equity Partners.</p> <p>Andrew Hancock said he was confident the business was in good hands: \"We hand the baton on with pride,\" he said, predicting it would \"go from strength to strength\".</p> <p>\"From a sweet shop in Shepshed, our family has grown the business to a group that serves many thousands of businesses. This can only be great news for our customers, employees and suppliers,\" Hancock said.</p> <p>The British passion for jelly beans, humbugs, fudge, cola bottles and liquorice has added up to big business for Hancocks, which has expanded to become the country's biggest confectionery wholesaler.</p> <p>With 18 cash and carries around the country, the pick'n'mix specialist supplies sweet shops and convenience stores with 5,000 products ranging from jars and pails of boiled sweets to bestsellers from major manufacturers such as Mars and Haribo.</p> <p>It has also cashed in on a surge in popularity for retro sweet brands selling penny sweets – such as sherbet lemon, flying saucers and rhubarb-and-custards – from days gone by.</p> <p>The company's growth has accelerated since the demise of Woolworths in 2008 and it made a pre-tax profit of £4.3m last year on sales of £120m.</p> <p>Following the deal, H2 Equity Partners will own a majority stake, with the remainder owned by a management team led by chief executive Mark Watson. The Hancocks have left the company.</p> <p>Watson insisted it was \"business as usual\" and promised current supplier arrangements would remain in place.</p> <p>\"I am delighted to be leading such a strong company,\" he said. Future plans include expanding the network of depots and its internet operation and developing new own label ranges.</p> <p>Caroline Belcher, a partner at advisory firm Cavendish Corporate Finance which acted for the brothers, described it as a \"sweet deal\" that had found a \"supportive home\" for the 50-year-old family firm.</p> <p>\"From the outset, H2 showed an understanding of the wholesale sector and an appreciation of Hancocks and its family roots,\" she said.</p>", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "charCount": "2367", 
      "wordcount": "387", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:12:13Z", 
      "trailText": "50 year-old family firm Hancocks is sold to Dutch equity group for £50m - just weeks after its former owners' 50th birthday", 
      "commentCloseDate": "2012-11-25T19:00:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/british-sweet-company-hancocks-sold", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T19:00:45Z", 
    "type": "article", 
    "id": "business/2012/nov/22/british-sweet-company-hancocks-sold", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/network-rail-trains-investment", 
    "sectionName": "Business", 
    "webTitle": "Network Rail pleads for more cash as its debt soars", 
    "fields": {
      "standfirst": "Figures suggest there will be a record 1.5 billion journeys on the railways this year and more money is needed", 
      "body": "<p>Network Rail has warned that the smooth running of Britain's trains will be jeopardised without increased investment to meet demand as passenger numbers and the track operator's debt continued to grow.</p> <p>Figures suggest there will be a record 1.5 billion journeys on the railways this year, which Network Rail says is driving increasing investment. Patrick Butcher, group finance director, said: \"We borrow to invest to make the railway bigger. With passenger growth of 5% a year, our debt is going to keep increasing.\"</p> <p>Borrowing rose to just over £28bn, up from £27.2bn in six months, although Network Rail said the value of its assets — the railway network — rose with investment and inflation to £45.3bn from £43.1bn.</p> <p>Critics of the railway structure claimed the debt amounts to a hidden subsidy, on top of the £4bn annually that the Department for Transport puts into the system. Transport commentator Christian Wolmar said Network Rail's debt was now five times higher than when it was privatised, saying that it \"shows that real subsidy is much higher than politicians admit\".</p> <p>Butcher warned that an impending \"capacity crunch\" would require further investment to keep services at their current levels of space and reliability. He said that, since the track operator's formation in 1992, \"we've taken train punctuality up to 91-92%, costs down 50% and we're running 20% more trains. But we don't think you can keep doing that forever\". He said: \"We can run more trains, but they will be less reliable. Or you can keep [performance] up, but that will cost more money.\"</p> <p>Network Rail is in the early stage of negotiations with the Office of Rail Regulation over its funding, including the scale of maintenance works and operating costs, for the five years from 2014. In July the then transport minister Justine Greening announced an investment programme worth £9.4bn, including £4.2bn of new schemes and upgrades, to be carried out in that period, but that will be a fraction of the overall settlement.</p> <p>The government has pledged to make passengers pay more towards the cost of the railways so taxpayers can pay less and – since the McNulty review in 2011 identified apparent possible cost savings of 30-40% in train operations – has demanded further efficiencies.</p> <p>Network Rail insiders meanwhile fear that the delays in train franchising and procurement will slow planned improvements, as they redevelop stations and track in anticipation of new rolling stock. Siemens has yet to finalise the Thameslink contract announced 18 months ago. The fallout from the west coast fiasco – where three DfT officials were suspended after flaws were found in the franchise bidding process – and the current freeze on new franchises also puts associated investment from train operators at risk. The DfT has yet to agree terms with Virgin for its interim west coast contract, due to start on 9 December.</p> <p>On Thursday RMT general secretary Bob Crow proposed that Network Rail should have the right to bid for train operating franchises.</p> <p>Butcher said: \"We've got the expertise, and could we run trains? Yes.\"</p> <p>However, he added: \"We have a prohibition in our licence that prevents us bidding for franchises,\" and he said that Network Rail would not be \"agitating to have it changed any time soon\".</p>", 
      "bodyText": "Network Rail has warned that the smooth running of Britain's trains will be jeopardised without increased investment to meet demand as passenger numbers and the track operator's debt continued to grow. Figures suggest there will be a record 1.5 billion journeys on the railways this year, which Network Rail says is driving increasing investment. Patrick Butcher, group finance director, said: \"We borrow to invest to make the railway bigger. With passenger growth of 5% a year, our debt is going to keep increasing.\" Borrowing rose to just over £28bn, up from £27.2bn in six months, although Network Rail said the value of its assets — the railway network — rose with investment and inflation to £45.3bn from £43.1bn. Critics of the railway structure claimed the debt amounts to a hidden subsidy, on top of the £4bn annually that the Department for Transport puts into the system. Transport commentator Christian Wolmar said Network Rail's debt was now five times higher than when it was privatised, saying that it \"shows that real subsidy is much higher than politicians admit\". Butcher warned that an impending \"capacity crunch\" would require further investment to keep services at their current levels of space and reliability. He said that, since the track operator's formation in 1992, \"we've taken train punctuality up to 91-92%, costs down 50% and we're running 20% more trains. But we don't think you can keep doing that forever\". He said: \"We can run more trains, but they will be less reliable. Or you can keep [performance] up, but that will cost more money.\" Network Rail is in the early stage of negotiations with the Office of Rail Regulation over its funding, including the scale of maintenance works and operating costs, for the five years from 2014. In July the then transport minister Justine Greening announced an investment programme worth £9.4bn, including £4.2bn of new schemes and upgrades, to be carried out in that period, but that will be a fraction of the overall settlement. The government has pledged to make passengers pay more towards the cost of the railways so taxpayers can pay less and – since the McNulty review in 2011 identified apparent possible cost savings of 30-40% in train operations – has demanded further efficiencies. Network Rail insiders meanwhile fear that the delays in train franchising and procurement will slow planned improvements, as they redevelop stations and track in anticipation of new rolling stock. Siemens has yet to finalise the Thameslink contract announced 18 months ago. The fallout from the west coast fiasco – where three DfT officials were suspended after flaws were found in the franchise bidding process – and the current freeze on new franchises also puts associated investment from train operators at risk. The DfT has yet to agree terms with Virgin for its interim west coast contract, due to start on 9 December. On Thursday RMT general secretary Bob Crow proposed that Network Rail should have the right to bid for train operating franchises. Butcher said: \"We've got the expertise, and could we run trains? Yes.\" However, he added: \"We have a prohibition in our licence that prevents us bidding for franchises,\" and he said that Network Rail would not be \"agitating to have it changed any time soon\".", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "Network Rail pleads for more cash as its debt soars", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "542", 
      "charCount": "3280", 
      "trailText": "Figures suggest there will be a record 1.5 billion journeys on the railways this year and more money is needed", 
      "shortUrl": "https://gu.com/p/3c33b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:12:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399886097\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/22/1353607172471/Network-Rail-008.jpg\" alt=\"Network Rail\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Network Rail is warning that increased investment is needed as passenger numbers and debt grow. Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/network-rail-trains-investment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T19:00:38Z", 
    "type": "article", 
    "id": "business/2012/nov/22/network-rail-trains-investment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/22/mervyn-king-paul-tucker-clash", 
    "sectionName": "Business", 
    "webTitle": "Heavyweights are doing battle in the Vickers ring fence", 
    "fields": {
      "bodyText": "The Mervyn King v Paul Tucker clash is fascinating. The commission on banking standards scored a scoop on Thursday when the governor of the Bank of England said he would have preferred a total separation of banks' retail and investment banking activities but his likely successor said he didn't \"completely\" agree with his boss. But let's not get carried away. Even King thinks the best way forward now is for the government to get on with the job of implementing Sir John Vickers' ring-fencing proposals, even if they are several steps short of full separation. Indeed, the more important clash is King v Osborne on the vital issue of the degree of leverage on UK banks' balance sheets. Vickers' panel was crystal clear: leverage should be capped at 25 times capital. But the chancellor has watered down that proposal, saying the government is happy to tolerate 33 times. To most outsiders, it looks as if Osborne has been swayed by the lobbying of the likes of Santander UK, which argues that a mortgage-dominated bank would be constricted by Vickers' harder limits. Vickers was unhappy about the watering-down and King sounds furious. The governor gave a blistering defence of the more conservative approach. International standards for calculating risk-weighted assets are too inflexible; risk weights move over time; and in major crises risks tend to interact. For those reasons, pure leverage ratios have proved the best guide to the strength of a bank in a crisis. As King pointed out, Northern Rock, while fully up-to-date with the Basel banking committee's finely tuned risk calculations, was still operating at 80 times leverage before its collapse. Setting sensible leverage ratios should therefore be at the top of the reform agenda. It's more important than the detail of which activities should lie, or be required to lie, within a ring-fenced bank. If King, Vickers (and Tucker?) think 25 times is high enough and that Osborne is being too racy, that's a major concern. Let's hope the commission, which seems to be in a mischievous mood, kicks up a storm about leverage.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Mervyn King and George Osborne differ on the vital issue of the degree of leverage on UK banks'  balance sheets", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Heavyweights are doing battle in the Vickers ring fence", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c343", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399888997\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/22/1353608494562/Mervyn-King-press-confere-008.jpg\" alt=\"Mervyn King press conference\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The governor of the Bank of England said he would have preferred a total separation of banks’ retail and investment banking activities but his likely successor said he didn’t 'completely' agree with his boss. Photograph: Bloomberg Tv/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Mervyn King v Paul Tucker clash is fascinating. The commission on banking standards scored a scoop on Thursday when the governor of the Bank of England said he would have preferred a total separation of banks' retail and investment banking activities but his likely successor said he didn't \"completely\" agree with his boss.</p> <p>But let's not get carried away. Even King thinks the best way forward now is for the government to get on with the job of implementing Sir John Vickers' ring-fencing proposals, even if they are several steps short of full separation. Indeed, the more important clash is King v Osborne on the vital issue of the degree of leverage on UK banks' balance sheets.</p> <p>Vickers' panel was crystal clear: leverage should be capped at 25 times capital. But the chancellor has watered down that proposal, saying the government is happy to tolerate 33 times. To most outsiders, it looks as if Osborne has been swayed by the lobbying of the likes of Santander UK, which argues that a mortgage-dominated bank would be constricted by Vickers' harder limits.</p> <p>Vickers was unhappy about the watering-down and King sounds furious. The governor gave a blistering defence of the more conservative approach. International standards for calculating risk-weighted assets are too inflexible; risk weights move over time; and in major crises risks tend to interact. For those reasons, pure leverage ratios have proved the best guide to the strength of a bank in a crisis. As King pointed out, Northern Rock, while fully up-to-date with the Basel banking committee's finely tuned risk calculations, was still operating at 80 times leverage before its collapse.</p> <p>Setting sensible leverage ratios should therefore be at the top of the reform agenda. It's more important than the detail of which activities should lie, or be required to lie, within a ring-fenced bank. If King, Vickers (and Tucker?) think 25 times is high enough and that Osborne is being too racy, that's a major concern. Let's hope the commission, which seems to be in a mischievous mood, kicks up a storm about leverage.</p>", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "charCount": "2085", 
      "wordcount": "346", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:12:20Z", 
      "trailText": "Mervyn King and George Osborne differ on the vital issue of the degree of leverage on UK banks'  balance sheets", 
      "commentCloseDate": "2012-11-29T18:58:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/22/mervyn-king-paul-tucker-clash", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T18:58:02Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/22/mervyn-king-paul-tucker-clash", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/sabmiller-beer", 
    "sectionName": "Business", 
    "webTitle": "SABMiller says taste for beer survives slump", 
    "fields": {
      "standfirst": "London-listed brewer SABmiller says pre-tax profits were up 12% for the six months to September", 
      "body": "<p>In hard times, consumers like to drown their sorrows with higher quality beer, according to the world's second-biggest brewer, SABmiller. The London-listed brewer has benefited from this trend to report pre-tax profits up 12 % for the six months to September. In the UK, volumes were 5% higher, driven mainly by its premium-market beer Peroni Nastro Azzurro. Overall, the UK beer market declined during the half.</p> <p>\"Despite tough economic times, people still want to treat themselves, and it's far easier to buy a nice drink than, say, a new car,\" said a spokesperson for the group.</p> <p>The shares in SABMiller jumped more than 6%, valuing the group at about £44bn.</p> <p>But despite the summer's European football championships in Poland and Ukraine, pre-tax profits in Europe were down. In Poland SABMiller cut prices.</p> <p>In December last year the firm bought the Australian group Foster's for £7.5bn. This acquisition and higher profits in India and China – where SAB owns a 50% stake in China's most popular beer, Snow – boosted pre-tax profits by 265% in the Asia-Pacific region.</p> <p>Overall, the maker of Grolsch, Miller and Pilsner Urquell reported that profit rose to £1bn, compared with £880m a year earlier, also helped by SABMiller's dominance in its biggest market, Latin America, where it controls almost the whole market in Colombia and Peru. Company sales worldwide were up 11% to $17.5bn (£11bn).</p> <p>SABMiller's outlook remains cautious. The company, whose roots are in South Africa, said the gains from acquisitions and mergers seen in the first half could be reduced next year. But the company said the potential of the principal emerging markets in which it operates remained strong. The beer industry has recently undergone a major consolidation. Besides SABMiller's acquisition of Foster's, Heineken won full control of the maker of Tiger beer in a £4bn deal in September.</p>", 
      "bodyText": "In hard times, consumers like to drown their sorrows with higher quality beer, according to the world's second-biggest brewer, SABmiller. The London-listed brewer has benefited from this trend to report pre-tax profits up 12 % for the six months to September. In the UK, volumes were 5% higher, driven mainly by its premium-market beer Peroni Nastro Azzurro. Overall, the UK beer market declined during the half. \"Despite tough economic times, people still want to treat themselves, and it's far easier to buy a nice drink than, say, a new car,\" said a spokesperson for the group. The shares in SABMiller jumped more than 6%, valuing the group at about £44bn. But despite the summer's European football championships in Poland and Ukraine, pre-tax profits in Europe were down. In Poland SABMiller cut prices. In December last year the firm bought the Australian group Foster's for £7.5bn. This acquisition and higher profits in India and China – where SAB owns a 50% stake in China's most popular beer, Snow – boosted pre-tax profits by 265% in the Asia-Pacific region. Overall, the maker of Grolsch, Miller and Pilsner Urquell reported that profit rose to £1bn, compared with £880m a year earlier, also helped by SABMiller's dominance in its biggest market, Latin America, where it controls almost the whole market in Colombia and Peru. Company sales worldwide were up 11% to $17.5bn (£11bn). SABMiller's outlook remains cautious. The company, whose roots are in South Africa, said the gains from acquisitions and mergers seen in the first half could be reduced next year. But the company said the potential of the principal emerging markets in which it operates remained strong. The beer industry has recently undergone a major consolidation. Besides SABMiller's acquisition of Foster's, Heineken won full control of the maker of Tiger beer in a £4bn deal in September.", 
      "byline": "Nadine Schimroszik and Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "SABMiller says taste for beer survives slump", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "304", 
      "charCount": "1871", 
      "trailText": "London-listed brewer SABmiller says pre-tax profits were up 12% for the six months to September", 
      "shortUrl": "https://gu.com/p/3c33n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:12:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399888182\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/6/6/1338973416828/A-beer-008.jpg\" alt=\"A beer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">SABmiller reported pre-tax profits up 12% for the six months to September. Photograph: www.alamy.com</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/sabmiller-beer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T18:16:05Z", 
    "type": "article", 
    "id": "business/2012/nov/22/sabmiller-beer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/paul-tucker-splitting-banks-retail-investment", 
    "sectionName": "Business", 
    "webTitle": "Splitting retail and investment banks won't make system safe, Paul Tucker warns", 
    "fields": {
      "bodyText": "Paul Tucker, the Bank of England deputy governor who is frontrunner to succeed Sir Mervyn King next year, has clashed with his boss, saying he does not want the full separation of retail and investment banks. He told the parliamentary commission on banking standards that even if full separation of banks was enforced by law, the economy would still be at risk of being \"blown up\" by non-retail banks and other financial institutions. \"People fall into thinking: 'If only we could make retail banking safe, the financial system will be safe,' and frankly I think that is nonsense,\" he said. \"I think the financial system and the economy will be capable of being blown up by vast wholesale dealers and non-banks.\" His comments, coming weeks before the chancellor, George Osborne, is expected to name King's successor, reveal a split with the governor, who has been pushing for full separation for the past five years. Osborne is expected to name the next governor with his autumn statement on 5 December and urged the banking standards commission this week to avoid \"tearing up\" the consensus on reform by pushing for a full bank break-up. He rejected the idea that ringfencing would fail to tackle the risk-taking culture that led to the financial crisis. Tucker supported reforms proposed by Sir John Vickers to ringfence retail banking and said any further delay in implementing the change could damage the economy. \"We should get on with Vickers and I think it will be damaging in all sorts of ways, most importantly to credit conditions if there is a further prolonged period of uncertainty.\" King, who has seven months to serve, agreed the government should implement Vickers now but said there should be a review in the future to decide \"whether we need to go further\". The government needed to define more clearly what banking services it wanted to ringfence. Clarity, said King, was crucial to avoid banks lobbying the regulator. \"For the regulator to be effective, it has to be able to use judgment. But if judgment ends up simply as a negotiation between the regulator and the regulated bank, there's only one winner in that and I think that will be a very bad outcome.\" Tucker also disagreed with the Bank's executive director for financial stability, Andy Haldane, who is in the running for deputy governor. Haldane, who was also giving evidenceon Thursday, said loans, mortgages and loans to small and medium-sized businesses should all be within the ringfence, but Tucker said non-ringfenced banks should offer small business lending too. Haldane said directors should be primarily responsible for ensuring their bank was implementing the ringfence. But regulators should police compliance and punish any bank found to be in breach by requiring that bank to hold extra capital. Beyond that, he said, the regulator should have powers to restructure any bank found \"burrowing under\" the ringfence. Among other proposals by Vickers was a so-called leverage cap for banks of 4% – essentially the ability to lend out 25 times capital. The government watered that down to a 3% cap – which would allow banks to lend out 33 times. King said this was \"much too high\". In countries where the banking system was very large, he said, it was in the interests of the government to have a much tougher leverage ratio. King said regulations would only ever require the minimum of banks. Since the financial crisis, investors have been demanding that banks hold more capital and conduct their business in less risky fashion. \"The economics of investment banking is changing – has changed considerably – and that itself is driving the new generation of leadership in banks to recognise that it is in their own interest now to change the culture.\" The trouble banks had in raising funds would be exacerbated by uncertainty over the compensation and fines they may have to pay over the Libor scandal, as well as other regulatory fines. \"It's one of the uncertainties that is weighing on banks and will add to the difficulties they will have in obtaining funding,\" said King. Cable call Powerful shareholder bodies are disagreeing over a call by Vince Cable to set up a new investor forum. The business secretary, in his response to the review conducted by economist John Kay, said: \"The review recommended an investor forum and … I am happy to be a catalyst, but it is not for government to create a quango – a forum will only succeed if it is created by the investors it represents\". He added: \"High on the to-do list is to tackle complex incentive schemes that encourage short-termism and tend to pay out asymmetrically. Some executives see spectacular rewards for good performance but there is no … fall in pay when performance is poor.\" The Investment Management Association immediately invited all major investors to begin work on Kay's recommendation, but the Association of British Insurers was less sanguine. Robert Hingley, director of investment affairs at the ABI, said: \"We remain to be convinced about the idea of a new 'investor forum' and this needs very careful consideration: any new collective mechanism must demonstrably enhance and complement investors' individual engagement and existing means of co-ordination\". Jill Treanor", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Frontrunner to be next governor of the Bank of England says economy is still at risk of being 'blown up' by non-retail banks", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "Splitting retail and investment banks won't make system safe, Paul Tucker warns", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c2gc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399848388\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/22/1353584338155/Paul-Tucker-deputy-govern-010.jpg\" alt=\"Paul Tucker, deputy governor of the Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Tucker, deputy governor of the Bank of England, says that a banking ringfence won't solve the industry's problems. Photograph: Micha Theiner/City AM / Rex Feat</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Paul Tucker, the Bank of England deputy governor who is frontrunner to succeed Sir Mervyn King next year, has clashed with his boss, saying he does not want the full separation of retail and investment banks.</p> <p>He told the parliamentary commission on banking standards that even if full separation of banks was enforced by law, the economy would still be at risk of being \"blown up\" by non-retail banks and other financial institutions.</p> <p>\"People fall into thinking: 'If only we could make retail banking safe, the financial system will be safe,' and frankly I think that is nonsense,\" he said. \"I think the financial system and the economy will be capable of being blown up by vast wholesale dealers and non-banks.\"</p> <p>His comments, coming weeks before the chancellor, George Osborne, is expected to name King's successor, reveal a split with the governor, who has been pushing for full separation for the past five years.</p> <p>Osborne is expected to name the next governor with his autumn statement on 5 December and urged the banking standards commission this week to avoid \"tearing up\" the consensus on reform by pushing for a full bank break-up. He rejected the idea that ringfencing would fail to tackle the risk-taking culture that led to the financial crisis.</p> <p>Tucker supported <a href=\"http://www.theguardian.com/business/2012/jun/13/vickers-report-ringfence-banking-reform\" title=\"\">reforms proposed by Sir John Vickers to ringfence retail banking</a> and said any further delay in implementing the change could damage the economy. \"We should get on with Vickers and I think it will be damaging in all sorts of ways, most importantly to credit conditions if there is a further prolonged period of uncertainty.\"</p> <p>King, who has seven months to serve, agreed the government should implement Vickers now but said there should be a review in the future to decide \"whether we need to go further\".</p> <p>The government needed to define more clearly what banking services it wanted to ringfence. Clarity, said King, was crucial to avoid banks lobbying the regulator. \"For the regulator to be effective, it has to be able to use judgment. But if judgment ends up simply as a negotiation between the regulator and the regulated bank, there's only one winner in that and I think that will be a very bad outcome.\"</p> <p>Tucker also disagreed with the Bank's executive director for financial stability, Andy Haldane, who is in the running for deputy governor. Haldane, who was also giving evidenceon Thursday, said loans, mortgages and loans to small and medium-sized businesses should all be within the ringfence, but Tucker said non-ringfenced banks should offer small business lending too.</p> <p>Haldane said directors should be primarily responsible for ensuring their bank was implementing the ringfence. But regulators should police compliance and punish any bank found to be in breach by requiring that bank to hold extra capital. Beyond that, he said, the regulator should have powers to restructure any bank found \"burrowing under\" the ringfence.</p> <p>Among other proposals by Vickers was a so-called leverage cap for banks of 4% – essentially the ability to lend out 25 times capital. The government watered that down to a 3% cap – which would allow banks to lend out 33 times. King said this was \"much too high\". In countries where the banking system was very large, he said, it was in the interests of the government to have a much tougher leverage ratio.</p> <p>King said regulations would only ever require the minimum of banks. Since the financial crisis, investors have been demanding that banks hold more capital and conduct their business in less risky fashion. \"The economics of investment banking is changing – has changed considerably – and that itself is driving the new generation of leadership in banks to recognise that it is in their own interest now to change the culture.\"</p> <p>The trouble banks had in raising funds would be exacerbated by uncertainty over the compensation and fines they may have to pay over the Libor scandal, as well as other regulatory fines. \"It's one of the uncertainties that is weighing on banks and will add to the difficulties they will have in obtaining funding,\" said King.</p> <h2><strong>Cable call</strong></h2> <p>Powerful shareholder bodies are disagreeing over a call by Vince Cable to set up a new investor forum. The business secretary, in his response to the <a href=\"http://www.theguardian.com/business/2012/jul/23/stock-market-review-end-cash-bonuses\" title=\"\">review conducted by economist John Kay</a>, said: \"The review recommended an investor forum and … I am happy to be a catalyst, but it is not for government to create a quango – a forum will only succeed if it is created by the investors it represents\".</p> <p>He added: \"High on the to-do list is to tackle complex incentive schemes that encourage short-termism and tend to pay out asymmetrically. Some executives see spectacular rewards for good performance but there is no … fall in pay when performance is poor.\"</p> <p>The Investment Management Association immediately invited all major investors to begin work on Kay's recommendation, but the Association of British Insurers was less sanguine. Robert Hingley, director of investment affairs at the ABI, said: \"We remain to be convinced about the idea of a new 'investor forum' and this needs very careful consideration: any new collective mechanism must demonstrably enhance and complement investors' individual engagement and existing means of co-ordination\". <strong>Jill Treanor</strong></p>", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "charCount": "5240", 
      "wordcount": "866", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:12:42Z", 
      "trailText": "Frontrunner to be next governor of the Bank of England says economy is still at risk of being 'blown up' by non-retail banks", 
      "commentCloseDate": "2012-11-25T11:40:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/paul-tucker-splitting-banks-retail-investment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T18:03:00Z", 
    "type": "article", 
    "id": "business/2012/nov/22/paul-tucker-splitting-banks-retail-investment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/eurozone-crisis-live-leaders-meet-eu-budget-summit", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Economies set for weakest quarter since 2009", 
    "fields": {
      "standfirst": "• Eurozone PMIs show weakening <br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/22/china-manufacturing-grows-again-pmi\">China manufacturing growing again</a> <br />• US market closed for Thanksgiving", 
      "body": "<div id=\"block-50ae5cf195cbdbb1ea592427\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T17:12:17.162Z\">5.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And with that, we're going to close the blog for the day. Thanks, as ever, for all your comments.</p> </div>   </div> <div id=\"block-50ae5b3895cbdbb1ea592425\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T17:04:56.346Z\">5.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of Spain, the New York Times is running a hard-hitting piece about how Spaniards are scrimping in the time of crisis. <a href=\"http://www.nytimes.com/2012/11/22/world/europe/spaniards-scrimp-on-funerals-amid-austerity.html?_r=0&amp;adxnnl=1&amp;smid=tw-share&amp;adxnnlx=1353603723-c7uIAVCgrLnIznqekRNWHg\">Dan Bilefsky writes</a>:</p> <blockquote class=\"quoted\"> <p>María Cristina Riveros can barely afford to live, let alone die. So when the end comes, she insists, there will be no spray of red roses or marble tombstone to mark her grave. Instead she is donating her body to science, to avoid being a financial burden on her family.</p> <p>I’m not upset about death — I’m upset about life,” said Mrs. Riveros, 53, an unemployed geriatric nurse and single mother, as she waited in line on a recent day for food at a church here.</p> </blockquote> </div>   </div> <div id=\"block-50ae5a5d95cbdbb1ea592423\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T17:01:17.515Z\">5.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In steps Spanish prime minister Mariano Rajoy, who is sounding very relaxed about the budget discussions. </p> <blockquote class=\"quoted\"> <p>I would like us to reach an agreement, but there is no drama if there's no agreement tonight. </p> </blockquote> <p>He is expecting a \"reasonable\" budget.</p> <blockquote class=\"quoted\"> <p>Our main concerns are agriculture, the regions, ultra-peripheral regions, such as Ceuta, Melilla. If the EU budget goes down, then Spain will have to contribute less. But it is premature to talk about numbers now.</p> </blockquote> <p>He does, however, expect negotiations to be \"difficult\".</p> <blockquote class=\"quoted\"> <p>I'm going to be very active, as usual. I'm attending this [summit] with a constructive spirit.</p> </blockquote> <p>No pictures of him emerging from a car just yet. </p> </div>   </div> <div id=\"block-50ae58fbb579714a8ffd363f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:55:23.984Z\">4.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Quick look at the markets, which rose for a fourth day running, after strong Chinese data boosted mining stocks.</p> <p><strong>UK FTSE 100: up 0.7%, or 39 points, at 5791 points</strong><br><strong>Spain IBEX: up 1%</strong><br><strong>Italy FTSE MIB: up 1%</strong><br><strong>France CAC: up 0.6%</strong><br><strong>Germany DAX: up 0.9%</strong></p> <p>Rakesh Shah, FX Trader at Saxo, said:</p> <blockquote class=\"quoted\"> <p>Even with the potential for news of a compromise solution for the budget participation of the UK within the eurozone, markets will quickly begin to price in the uncertainty over the US fiscal cliff. So any euphoria with good news can be expected to be short lived. Dark clouds lie ahead, with 2013 approaching and more questions than answers right now. Will the UK continue to be perceived as a relative safe haven within the eurozone? Until this question can be answered with some conviction, the FTSE 100 markets can be expected to remain range bound.</p> </blockquote> </div>   </div> <div id=\"block-50ae54e895cbdbb1ea59241e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:38:00.162Z\">4.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Next up, Polish PM Donald Tusk. Tusk says the UK is \"very likely\" to block a budget compromise at the EU summit.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0d212810-5633-471c-8576-f754f84bd9fd\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353601977388/429fd95b-0311-4310-9489-60638fb296dd-460.jpeg\" alt=\"Poland's Prime Minister Donald Tusk arrives in Brussels.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poland's prime minister, Donald Tusk, arrives in Brussels. Photograph: Fran&ccedil;ois Lenoir/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T16:46:00.957Z\">at 4.46pm GMT</time></p>  </div> <div id=\"block-50ae526295cbdbb1ea59241c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:27:14.200Z\">4.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And over to French president&#xa0;François Hollande. He is not in Brussels to pose an ultimatum but to find a compromise, apparently.</p> <blockquote class=\"quoted\"> <p>Europe is a compromise, not individual interests. I am here to find a consensus with the help of Germany, not to impose an ultimatum.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d3b7517e-eff8-4c2e-885a-e34d70c7358a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353601454907/7b50206d-9d30-4709-b0cd-e14aabdbdeb9-460.jpeg\" alt=\"France's President François Hollande arrives in Brussels.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">France's president, Fran&ccedil;ois Hollande, arrives in Brussels. Photograph: Thierry Charlier/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T16:31:31.560Z\">at 4.31pm GMT</time></p>  </div> <div id=\"block-50ae5099b579714a8ffd363a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:19:37.697Z\">4.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Merkel says there is a chance of a second summit to discuss the EU budget, after a decision on Greece was postponed for a second meeting.</p> <blockquote class=\"quoted\"> <p>It is important that we arrive at a solution. Whether that can happen now in these two days, Thursday and Friday, I don't know. Germany wants to reach the goal but it may be that we need a further stage.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d9cd8a5-f693-4e44-885f-7c80240174e2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353601813424/ec188737-eb26-4ebd-a36a-2efd21175e16-460.jpeg\" alt=\"\"Greece has done what it had to and what it had committed to doing,\" the country's prime minister, Antonis Samaris, said on learning of the deadlock after marathon talks in Brussels yesterday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'Greece has done what it had to and what it had committed to doing,' the country's prime minister, Antonis Samaris, said after learning of the deadlock after marathon talks in Brussels. Photograph: Philippe Huguen/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T16:30:54.947Z\">at 4.30pm GMT</time></p>  </div> <div id=\"block-50ae4e7ab579714a8ffd3639\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:10:34.226Z\">4.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Merkel pessimistic on EU budget deal</h2>  <div class=\"block-elements\">  <p>And now for the politicians laying the ground for another failed summit. <strong>German Chancellor Angela Merkel has said an EU budget deal may not be possible this week.</strong></p> <p>She, at least, is saying she is prepared to compromise to reach a deal. Judging by the posturing from everyone else she may have to compromise quite substantially to reach any kind of agreement. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T16:24:03.911Z\">at 4.24pm GMT</time></p>  </div> <div id=\"block-50ae4d77b579714a8ffd3638\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:06:15.993Z\">4.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There's talk that British PM David Cameron will veer even further away from Europe and call an in/out referendum in 2014.&#xa0;</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RolandRudd/status/271562890522284032\">  <blockquote class=\"twitter-tweet\"><p>Bill Cash tells me Cameron will bow to Eurosceptic pressure and call in/out EU referendum in 2014. Can't believe it myself@BloombergNews</p>&mdash; Roland Rudd (@RolandRudd) <a href=\"https://twitter.com/RolandRudd/status/271562890522284032\" data-datetime=\"2012-11-22T10:36:53+00:00\">November 22, 2012</a></blockquote> </figure>  <p>A recent opinion poll showed that 56% percent of Britons would either definitely, or most likely, vote to leave the EU in a referendum. Only 30% said they wanted the UK to remain a member. The desire to leave cut across all the three main political parties.</p> </div>   </div> <div id=\"block-50ae4c2295cbdbb1ea592415\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T16:00:34.591Z\">4.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone morale hits three-and-a-half year low</h2>  <div class=\"block-elements\">  <p>There are some miserable consumer confidence figures out of the eurozone, where morale has apparently hit a three-and-a-half year low.</p> <p><strong>European Commission figures show confidence dropped again in November to a 42-month low.</strong> Confidence had previously edged up in October after falling continuously over the four-month period between June and September.</p> <p>Howard Archer of IHS Global Insight said:</p> <blockquote class=\"quoted\"> <p>The renewed drop in confidence reinforces suspicion that Eurozone consumers will be extremely careful in their spending in the fourth quarter, thereby contributing to a likely further fall in GDP. Indeed, with consumer confidence sinking to a 42-month low in November and the purchasing managers’ surveys pointing to ongoing appreciable overall contraction in services and manufacturing activity and new orders, the Eurozone seems headed for deeper GDP contraction in the fourth quarter than the 0.1% quarter-on-quarter drop that occurred in the third quarter.</p> </blockquote> </div>   </div> <div id=\"block-50ae49b595cbdbb1ea592413\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T15:50:13.218Z\">3.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here's a picture of Monti arriving at the summit.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9dad49f0-6b54-4f67-9dac-f8f3d1fdce2d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353599386240/a19ac61c-7142-452c-b739-2c146a4bbdce-460.jpeg\" alt=\"Mario Monti arrives at the EU council headquarters.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Monti arrives at the EU council headquarters. Photograph: Sebastien Pirlet/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T16:23:19.161Z\">at 4.23pm GMT</time></p>  </div> <div id=\"block-50ae471cb579714a8ffd3635\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T15:39:08.620Z\">3.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti speaks out against EU budget</h2>  <div class=\"block-elements\">  <p>Mario Monti is being particularly vociferous in his opposition. The Italian PM says he will not accept any compromise on the budget.&#xa0;</p> <p>He says Italy is disproportionately penalised in the EU budget adn that it will refuse any \"unacceptable outcomes\".</p> <p><strong>Monti also makes the same point as Cameron, that the EU must show constraint when national governments are having to cut back.</strong> </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/271636794674642944\">  <blockquote class=\"twitter-tweet\"><p>*ITALY EXPECTS SAME RIGOR FROM EU AS DOMESTIC BUDGET, MONTI SAYS</p>&mdash; @lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/271636794674642944\" data-datetime=\"2012-11-22T15:30:33+00:00\">November 22, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50ae4532b579714a8ffd3633\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T15:30:58.950Z\">3.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU budget veto team</h2>  <div class=\"block-elements\">  <p>Back to the eurozone summit, where Cameron is not, in fact alone in his bid to veto the budget. Think tank Open Europe has developed an <a href=\"http://www.openeuropeblog.blogspot.co.uk/2012/11/meet-eu-budget-veto-team.html\">entire football squad of naysayers</a>, with Cameron as centre forward in prime position to strike. They write: </p> <blockquote class=\"quoted\"> <p><strong>CF:</strong>David Cameron leads the line, ready to strike and seen as the most likely to pull the trigger on any veto.</p> <p><strong>RW:</strong> Swedish Prime Minister Fredrik Reinfeldt at right winger hugging the line (sticking to his guns), happy to put in a shift for the team and more likely to offer an assist/support for Cameron than to deliver the final blow himself.</p> <p><strong>AM:</strong> French President François Hollande is the mercurial trickster playing between the lines but not quite sure of his role or his aims. Ultimately a selfish player (as are many of the others) but who’s own personal gain could ultimately be detrimental to the rest of the team.</p> <p><strong>DM:</strong> Italian Prime Minister Mario Monti is playing the stoic holding role, refusing to budge and occasionally gesticulating wildly at the referee, although never actually getting into the danger zone at the forefront of the action. More likely to break up play and provide a stumbling block than deliver a knockout blow to the opposition. Unlike the rest of the team, not here on merit (elected) but parachuted in by the powers above.</p> <p>... (more <a href=\"http://www.openeuropeblog.blogspot.co.uk/2012/11/meet-eu-budget-veto-team.html\">here</a>).</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0ea4b8b0-2639-4da3-adf8-f7fe7d97279a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353598245808/-460.png\" alt=\"EU Budget 'Veto Team' - the eleven EU leaders that so far have threatened to veto the EU budget unless they get a better deal\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EU Budget 'Veto Team' - the eleven EU leaders that so far have threatened to veto the EU budget unless they get a better deal  Photograph: Open Europe</span> </figcaption> </figure> </div>   </div> <div id=\"block-50ae380395cbdbb1ea5923ff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T14:34:43.753Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Substitution</h2>  <div class=\"block-elements\">  <p>Right, that's me done so I'm leaving you in the (more) capable hands of my colleague Jo Moulds.</p> </div>   </div> <div id=\"block-50ae33fd95cbdbb1ea5923fd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T14:17:33.939Z\">2.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Schäuble: no haircut for Greece</h2>  <div class=\"block-elements\">  <p>The German finance minister, Wolfgang Schäuble, is at it again, by which we mean declaring his opposition to a writedown of public holdings of Greek debt. He said today:</p> <blockquote class=\"quoted\"> <p>The moment we decide to give Greece a haircut, we cannot give Greece any new guarantees - that is logical because the budget law rightly says you can only take on guarantees if you believe that the debt will be paid back so you can't do both.</p> </blockquote> <p>He said as much last week, and at the end of October, so top marks for consistency - both to Schäuble and the hacks who keep asking him the same question.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-730e891e-7652-4afa-bc3e-37762ee7fa5d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353598064019/f9e14f34-febe-4448-8814-6788e4d56696-460.jpeg\" alt=\"The German finance minister, Wolfgang Schäuble, right, talks to the chancellor, Angela Merkel.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German finance minister, Wolfgang Schäuble, right, talks to the chancellor, Angela Merkel.  Photograph: Oliver Lang/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T15:27:56.799Z\">at 3.27pm GMT</time></p>  </div> <div id=\"block-50ae2963b579714a8ffd3619\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T13:32:19.864Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Lordy, it's quiet.</p> <p>So while we all wait for a load of politicians to sort out the Euro budget over a nice supper (plus midnight feast and breakfast) it is perhaps not the worst time to run through exactly what this is all about.</p> <p>The Press Association's political editor Andrew Woodcock has written a nice QnA on all this:</p> <blockquote class=\"quoted\"> <p>Q: What's the summit all about?<br>A: This special summit of the 27 leaders of EU member states has been called to set the ceiling for European Union spending over the seven-year period 2014-20 - known in euro-speak as the Multiyear Financial Framework or MFF.<br>As well as a global figure for spending, the leaders also aim to agree a framework for contributions by member states to fund the EU's activities and around 70 spending programmes for different policy areas - such as growth, agriculture or security - which will shape the EU's priorities up to the end of the decade. </p> <p>Q: So can we expect to know by the end of it exactly the size of the EU's budget for the rest of the decade? <br>A: It's not as simple as that. The Council is supposed to set a \"commitment ceiling\", which represents the maximum which the EU can promise to spend over the seven years, as well as a \"payments ceiling\", which is the maximum it can actually spend over that period and is generally rather lower. <br>But the actual budget is set annually, in a separate set of negotiations. <br>Historically, the budget has always been well below either of the ceiling figures. But we won't know its size until 2020 - and maybe not even then. <br>Negotiations are still going on in Brussels not only about the budget for 2013, but also the budget for 2012. </p> <p>Q: With Europe in financial trouble, presumably everyone agrees the EU will have to tighten its belt? <br>A: Not at all. More than half of the EU's members - including several of those in the worst financial difficulties, such as Greece - receive more from Brussels than they contribute. Understandably, many of them want to see EU spending rise, particularly on support for disadvantaged regions. The European Commission and European Parliament, too, have both called for an increase in the overall budget. </p> <p>Q: What does Prime Minister David Cameron want? <br>A: Mr Cameron has said he will insist at least on a real-terms freeze in the EU budget, and preferably a cut. He has also said he will protect Britain's rebate. But he is under massive pressure from his own backbenchers, after Tory rebels joined Labour to pass a parliamentary motion demanding a reduction in the budget. </p> <p>Q: What are the proposals on the table at this summit? <br>A: European Council president Herman van Rompuy has put forward a set of proposals which it is thought would result in a commitment ceiling of around €973bn and a payments ceiling of around €940bn, at 2011 prices. After inflation has been taken into account, this would amount to a small reduction on the ceilings set for the previous period 2007-13. </p> <p>Q: What does the European Commission want? <br>A: Its latest proposal would see the commitments ceiling soar to €1,033bn and the payments ceiling to €988bn, again in 2011 prices. </p> <p>Q: So is Mr Cameron happy with the Van Rompuy proposals? <br>A: Not entirely. Britain regards the President's plan as a step in the right direction, but is wary about what spending levels would actually result. The van Rompuy proposals also involve a reform of the \"Own Resources\" system, including Britain's rebate, which will provoke stiff resistance from London.</p> <p>Q: What about the rebate? <br>A: Britain believes its rebate, negotiated by Margaret Thatcher in the 1980s and currently worth about €3.6bn a year, remains fully justified. Essentially, the rebate compensates Britain for the fact that, although it is one of Europe's biggest economies, it receives relatively little in support for its farmers through the Common Agricultural Policy (CAP). Without it, the UK's net contribution to Brussels in 2010 would have been €10.9bn - almost as much as Germany. Even with the the rebate, Britain's net contribution is considerably higher than those of France or Italy. </p> <p>Q: Will the CAP be reformed? <br>A: Mr van Rompuy's plans envisage a small reduction in CAP spending, but this is fiercely resisted by France. Ironically, if the CAP is cut, Britain might end up having to contribute more, because the level of the rebate is fixed according to a complicated mathematical formula including the level of EU spending on agriculture.</p> <p>Q: So how will we know if Mr Cameron has got what he wants? <br>A: It will be difficult to be sure. With so many different measures of EU spending, a freeze or cut in one of the ceilings being set this week may not translate into a freeze or cut in the actual amount of money spent. No figures for the level of the rebate or Britain's net contribution are expected to emerge until some time after the summit, once the number crunchers have had the chance to analyse its outcome.</p> <p>Q: Is the Prime Minister likely to walk out? <br>A: Sources close to Mr Cameron insist he is keen to get a deal this week, though he recognises it will be difficult. It looks likely he will only wield the UK's veto if he feels it is absolutely necessary to avoid an agreement which is not in the national interest. </p> <p>Q: How long will it all last? <br>A: Nobody knows. Mr van Rompuy will hold one-on-one talks with all 27 leaders, including Mr Cameron, before the summit opens. After an initial working session, he will produce a new \"negotiation box\" late today, taking into account the competing priorities of different countries. That will fire the starting gun on a new round of wrangling, with different national teams working through the night to determine whether the new proposals are favourable to them. <br>Few in Brussels believe the arguments will be done and dusted by the official conclusion of the summit tomorrow evening. Chances are there will be talks through the night tomorrow, with a final conclusion - or the collapse of the talks - not arriving until Saturday or even Sunday.</p> </blockquote> </div>   </div> <div id=\"block-50ae1747b579714a8ffd35f7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T12:15:03.245Z\">12.15pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rehn: 'no reason' why Greek debt deal can't be done</h2>  <div class=\"block-elements\">  <p>Another quick note of optimism on Greece (there are reason to be cheerful, if you look hard enough). The country has taken all the steps necessary to secure its next tranche of aid, and eurozone finance ministers should be able to sign off definitively on the assistance on Monday, the European commissioner for economic affairs has said.</p> <p>Olli Rehn told the European parliament:</p> <blockquote class=\"quoted\"> <p>I trust everyone will reconvene in Brussels on Monday with the necessary constructive spirit, and move beyond the detrimental mindset of red lines.</p> <p>Frankly, I see no reason why we should not be able to conclude the package - and do away with the uncertainty that has been holding back a return of confidence, and thus of investment and growth, in Greece.</p> </blockquote> <p>Still, cynics might say they can identify at least one reason it all might fail: namely form. Finance ministers have met twice in the past two weeks but failed both times to agree on the next steps for Greece and how to bring its debt level down to a sustainable level, despite more than 24 hours of negotiation.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-63a7fb6a-e866-492b-b2a6-664a34c7f08b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353589117877/5911fe0b-7c9a-459a-8286-eb4f6af57378-460.jpeg\" alt=\"A protester joins an anti-austerity protest in Athens last month.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester joins an anti-austerity protest in Athens last month.  Photograph: Milos Bicanski/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T12:58:59.115Z\">at 12.58pm GMT</time></p>  </div> <div id=\"block-50ae0c72b579a05c24cb14aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T11:28:50.094Z\">11.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Tucker: no 'full separation' of retail and investment banking</h2>  <div class=\"block-elements\">  <p>Back at the Commission on Banking Standards, Paul Tucker, the frontrunner to become the next governor of the Bank of England, told MPs he does not want to see the full separation of retail and investment banks, warning that even if it were forced by law, the economy would still be at risk of being “blown up” by non-retail banks and other financial institutions.&#xa0;<br>He said: “The thing that has worried me most about this debate from the beginning... is that people fall into thinking, ‘if only we could make retail banking safe, the financial system will be safe’, and frankly I think that is nonsense. I think the financial system and the economy will be capable of being blown up by vast wholesale dealers and non-banks.”</p> <p>The full story will be online shortly.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3ed897db-1b64-4ff6-ad9f-fb98c7d60c0b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353586565053/7515d391-4b26-403c-9445-c3a69434c367-460.jpeg\" alt=\"Paul Tucker, frontrunner to be the next governor of the Bank of England, says the economy remains at risk of being 'blown up' by non-retail banks.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Tucker, frontrunner to be the next governor of the Bank of England, says the economy remains at risk of being 'blown up' by non-retail banks. Photograph: Micha Theiner/City AM/Rex Features</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T12:17:09.338Z\">at 12.17pm GMT</time></p>  </div> <div id=\"block-50ae094ab579a05c24cb14a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T11:21:06.920Z\">11.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Easy auction for Spain</h2>  <div class=\"block-elements\">  <p>Bit of Spanish debt anyone? Investors seem to think it's worth a punt.</p> <p>Spain sold nearly €4bn of bonds with ease at an auction this morning as it kicked off what will be a rather daunting funding programme for 2013.</p> <p>The Treasury beat the top end of the target of €2.5-3.5bn at borrowing costs that were slightly down from previous auctions - although they are still high.</p> <p>The average yield on the 2021 bond was 5.517%, compared with around 5.6% for the benchmark 10-year on the secondary market, a long way from over 7% levels in July.</p> <p>Nicholas Spiro, managing director of Spiro Sovereign Strategy, has three points to make on it all: </p> <blockquote class=\"quoted\"> <p>1. The surreal air of calm surrounding Spain's bond market shows no signs of dissipating. Quite the opposite. The Treasury has met its financing needs for this year and is already pre-funding its 2013 requirements. The fairly modest size of today's auction, and the enduring signalling effect of the ECB's bond-buying programme, made for a relatively successful sale - and one of longer-term paper at that. Demand held up and yields for the 3 and 5-year notes were just a tad below secondary market levels. For the time being, Spain is accessing the market with relative ease.<br>&#xa0;<br>2. Right now, the million dollar question is: how long will the ECB's signalling effect alone suffice to suppress Spanish yields? It's tempting to take the view that the market is becoming less sensitive to a Spanish request for an ECB-backed bond-buying programme. Madrid would like to think this is the case but it's very unlikely, given the scale and severity of Spain's financial and economic plight, that investors no longer believe Spain requires external aid. The reality is that the current standoff over a sovereign bailout for Spain suits all three sides - Madrid, investors and the ECB - to varying degrees.<br>&#xa0;<br>3. This is the longest period of relative calm enjoyed by Spanish and Italian debt markets since the eurozone crisis escalated dramatically in November 2011. Indeed, the yield on 10-year Spanish paper now stands at the top end of the band in which it was trading early last year when Spain was said to have \"decoupled\" from its more distressed eurozone peers. But while the ECB is holding the fort, eurozone leaders keep dragging their feet in putting in place the political, regulatory and institutional measures needed to shore up the ill-managed single currency area.&#xa0;</p> </blockquote> </div>   </div> <div id=\"block-50adfd58b579a05c24cb1490\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T10:24:24.723Z\">10.24am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cameron first</h2>  <div class=\"block-elements\">  <p>David Cameron is the first of the string of EU leaders to being ushered in to meet with the European Commission president, José Manuel Barroso, and the European Council president and summit chairman, Herman Van Rompuy this morning.</p> <p>This is part of an unusual pre-summit effort to avoid deadlock when the actual thing gets under way tonight over dinner - although we'll see about that.</p> <p>Cameron wants at least a real-terms freeze in EU spending, if not actual cuts, and to retain in full Britain's EU budget rebate worth nearly £3bn a year off the UK's annual contributions to Brussels.</p> <p>A pre-summit compromise is already on offer - a seven-year budget \"envelope\" of €940bn for 2014/2020 - a cut of nearly €5bn compared with the 2007/2013 ceiling.</p> <p>The move was seen in Downing Street as being in the right direction - although the \"cut\" is in a spending ceiling which officials say has not been reached.</p> <p>It is also above the €886bn originally pitched by the Treasury as in line with the real-terms freeze Cameron wants.</p> <p>The Prime Minister's allies for budget belt-tightening, including Sweden and the Netherlands, have both demanded hefty financial cuts. Germany, France, Finland and Austria want to freeze the maximum Brussels can draw from member states every year - leaving plenty of scope to argue over the actual spending figures within the ceiling.</p> <p>And 15 countries, led by Poland, are backing budget increases - not least to preserve the scale of cash aid they receive as \"net beneficiaries\" from the EU kitty.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ccdbaae4-9e77-4080-99ab-656f116a976a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353581333746/767e6680-aee1-42da-a611-8f6630c8a86d-460.jpeg\" alt=\"David Cameron talks to the press as he arrives for a two-day European Union leaders summit called to agree a hotly-contested €1tn budget through 2020.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Cameron talks to the press as he arrives for a two-day European Union leaders summit called to agree a hotly-contested €1tn budget through 2020.  Photograph: Georges Gobet/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T10:49:05.891Z\">at 10.49am GMT</time></p>  </div> <div id=\"block-50adf885b579a05c24cb148d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T10:03:49.886Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>If you can bear to drag yourself away from all the action in the eurozone, the Banking Standards Commission hearing has kicked off.</p> <p>My colleague Jo Moulds, who follows these things so that we don't have to, reports:</p> <blockquote class=\"quoted\"> <p>The Bank of England governor, Sir Mervyn King, is counting down the days to the end of his term. \"Seven months, eight days\", he told Andrew Tyrie. \"Is it that bad? asked Tyrie.</p> <p>King added that the ringfence should start with defining what are core banking services. So you stick the ringfence around them and not the other way round as it's hard to define what is prop trading etc.</p> <p>Meanwhile - Paul Tucker has finally made a contribution after a very quiet start (who can blame him after his last performance in front of MPs over Libor?). He says that future EU law could allow the regulator to require banks to restructure so that they are “resolvable”.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d5844a37-b8f7-4b45-83b2-a0648174f6fa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353581056343/7fb48194-f6f6-42c9-9a16-f1ed63b7731d-460.jpeg\" alt=\"Bank of England chief Mervyn King.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Outgoing Bank of England governor Mervyn King. Photograph: Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T10:45:11.518Z\">at 10.45am GMT</time></p>  </div> <div id=\"block-50adf55195cb4169d7c13111\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T09:50:09.100Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone wrangle</h2>  <div class=\"block-elements\">  <p>The periphery is getting more peripheral, it seems.</p> <p>Here's ING's Martin van Vliet with his reaction to the euro zone PMI data:</p> <blockquote class=\"quoted\"> <p>The weak Eurozone PMI outturn for November is a major disappointment in light of the increases in the German and French PMI surveys, and suggest that that the recession on the Eurozone’s periphery is gathering further pace. The lack of change in the headline composite index (45.8 versus 45.7 in October) reflected diverging movements across the main components. In a clear sign that fiscal tightening continues to take a heavy toll on domestic demand, the services PMI fell from 46.0 to a 40-month low of 45.7. The manufacturing PMI, by contrast, improved, but at 46.2 it remains in deep contraction territory.</p> <p>Looking at the available country data, the French composite output index rose for a second month from 43.5 to 44.6, while the German equivalent also edged higher from 47.7 to 47.9. A flash estimate for the other Eurozone countries is not available, but the average for this group sank further into contraction territory – which arguably is the most disturbing aspect of today’s report.</p> <p>All in all, today’s PMI figures confirm that the eurozone economy remains firmly stuck in recession. Looking ahead, we still think that ECB’s recent actions and the improvement in the global economy (as signaled by the further pickup in the Chinese PMI) will provide some respite to the Eurozone economy. But with the fiscal squeeze across the region continuing, any return to positive growth next year will likely be slow and gradual – and largely confined to the ‘core’ countries.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T10:49:39.926Z\">at 10.49am GMT</time></p>  </div> <div id=\"block-50adf075b579a05c24cb1489\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T09:29:25.880Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone as bad as 2009</h2>  <div class=\"block-elements\">  <p>Another half hour, another set of PMIs.</p> <p>It seems that the eurozone economy is on course for its weakest quarter since early 2009, as business surveys showed companies battling shrinking order books in November. Reuters reports:</p> <blockquote class=\"quoted\"> <p>Service sector firms like banks and hotels that comprise the bulk of the economy fared particularly badly this month, and laid off staff at a faster pace.</p> <p>While the monthly rate of decline that manufacturers reported eased far more than economists anticipated, Markit's latest Purchasing Managers' Indexes (PMIs) pointed to little change overall for a recession-hit euro zone this month.</p> <p>The flash service sector PMI fell to 45.7 this month, its lowest reading since July 2009, the survey showed on Thursday, failing to meet the expectations of economists who thought it would hold at October's 46.0.</p> </blockquote> <p>Still, there are more positive signs in other sectors:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;RT @&lt;a href=&quot;https://twitter.com/cigolo&quot;&gt;cigolo&lt;/a&gt;: Eurozone Nov Flash Manufacturing Pmi 46.2 (45.5 Poll, 45.4 Oct), Highest Since March&lt;/p&gt;— @lemasabachthani (@lemasabachthani) &lt;a href=&quot;https://twitter.com/lemasabachthani/status/271538297606660096&quot; data-datetime=&quot;2012-11-22T08:59:09+00:00&quot;&gt;November 22, 2012&lt;/a&gt;&lt;/blockquote&gt; &lt;script src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d0403c41-33e2-466a-8e22-70d91efa47ac\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353577953121/8ccfb395-13ba-4b14-9f92-20f8006bdaca-460.jpeg\" alt=\"A Spanish flag flutters in front of the headquarters of Bankia in Madrid. Banks have been struggling across the eurozone.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Spanish flag flutters in front of the headquarters of Bankia in Madrid. Banks have been struggling across the eurozone.  Photograph: Sergio Perez/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T09:52:44.494Z\">at 9.52am GMT</time></p>  </div> <div id=\"block-50adebacb579a05c24cb1487\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T09:09:00.581Z\">9.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>While we are being promised a solution to Greece very soon (honestly), there is an intriguing report in the <a href=\"http://search.ft.com/search?queryText=argentina\">FT about how Argentina is being made to pay $1.3bn to hedge funds</a> that refused to restructure their debts after the country’s 2001 default.</p> <p>The US court ruling, made late on Wednesday in New York, apparently raises the possibility of Argentina defaulting again, but more significantly it seems to undermine the concept of sovereign immunity against creditors that has \"largely reigned in international law for almost a century\".</p> <p>By the way, if you'll forgive the rather strained link, for anyone wanting to read an accessible guide to the euro crisis, there are many worse than <a href=\"http://ideasforarevolution.wordpress.com/foreign-translations/the-euro-crisis-explained-to-grannies/\">this</a> - with thanks to Pedro Barrento.</p> </div>   </div> <div id=\"block-50ade6d3b579a05c24cb1483\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T08:48:19.159Z\">8.48am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German services confidence at 44-month low</h2>  <div class=\"block-elements\">  <p>Mixed news from Germany. On one hand its November manufacturing PMI has come in at 46.8, compared to the consensus estimate of 46.0. But on the other, services PMI came in at 48.0, less than estimates of only 48.4. Markit Economics, which releases the figures, has some historical context:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;Nov &lt;a href=&quot;https://twitter.com/search/%23PMI&quot;&gt;#PMI&lt;/a&gt; data show confidence in German service sector lowest since Mar 09. Worries over client budgets and debt crisis undermine sentiment&lt;/p&gt;— Markit Economics (@MarkitEconomics) &lt;a href=&quot;https://twitter.com/MarkitEconomics/status/271531755922677760&quot; data-datetime=&quot;2012-11-22T08:33:10+00:00&quot;&gt;November 22, 2012&lt;/a&gt;&lt;/blockquote&gt; &lt;script src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T09:44:00.542Z\">at 9.44am GMT</time></p>  </div> <div id=\"block-50ade0f5b579a05c24cb147d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T08:23:17.775Z\">8.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">France: not as bad as thought</h2>  <div class=\"block-elements\">  <p>Some good news, of sorts. France has provided a less miserable start to the day than feared.</p> <p>Its manufacturing PMI rose more than expected last month, the preliminary data shows, to a seasonally adjusted 44.7, from 43.7.</p> <p>Obviously that still represents a contraction, but analysts had expected the measure to rise to only 44.1. Still, some depressing caveats remain. </p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;France &lt;a href=&quot;https://twitter.com/search/%23PMI&quot;&gt;#PMI&lt;/a&gt; data show further falls in employment as private sector continues to face considerable headwinds into the year end&lt;/p&gt;— Markit Economics (@MarkitEconomics) &lt;a href=&quot;https://twitter.com/MarkitEconomics/status/271523576132284416&quot; data-datetime=&quot;2012-11-22T08:00:39+00:00&quot;&gt;November 22, 2012&lt;/a&gt;&lt;/blockquote&gt; &lt;script src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7fef669e-2d34-4260-8a5c-e3d0911cf55f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353578256858/adba2b17-5838-489b-9940-dbaf98e21053-460.jpeg\" alt=\"Despite President François Hollande's (centre) pained expression, France's manufacturing data was better than expected.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Despite President François Hollande's (centre) pained expression, France's manufacturing data was better than expected.  Photograph: Ian Langsdon/EPA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T09:57:51.247Z\">at 9.57am GMT</time></p>  </div> <div id=\"block-50addedbb579a05c24cb147c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T08:14:19.480Z\">8.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE hits one-week highs on Chinese PMIs</h2>  <div class=\"block-elements\">  <p>London markets have opened and we are up – at least partly on the back of a return to growth of in Chinese manufacturing, which boosted demand prospects for the produce of FTSE metals and energy companies.</p> <p>The <a href=\"http://www.guardian.co.uk/business/2012/nov/22/china-manufacturing-grows-again-pmi\">Chinese HSBC Flash Manufacturing PMI rose to 50.4 in November – </a>more than 50 separates growth from contraction. This is the sector's first period of growth in 13 months.</p> <p>The FTSE was up about 0.3%.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;&lt;a href=&quot;https://twitter.com/search/%23China&quot;&gt;#China&lt;/a&gt; Nov HSBC prelim PMI 50.4 from 49.5 in Oct, above 50 suggests 1st expansion in 13 months, after a seven-quarter slowdown in GDP&lt;/p&gt;— Linda Yueh (@lindayueh) &lt;a href=&quot;https://twitter.com/lindayueh/status/271513955275522049&quot; data-datetime=&quot;2012-11-22T07:22:26+00:00&quot;&gt;November 22, 2012&lt;/a&gt;&lt;/blockquote&gt; &lt;script src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-62ab158d-de50-4f52-b5ed-27dceab58c82\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353577572447/299aba4d-ffe9-4b5c-a635-de2ad397c3f5-460.jpeg\" alt=\"Workers arrange steel pipes at a factory in Huaibei, Anhui province. China's manufacturing activity has risen in November for the first time in 13 months, official data shows.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers arrange steel pipes at a factory in Huaibei, Anhui province. China's manufacturing activity has risen in November for the first time in 13 months, official data shows.  Photograph: AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T09:58:04.424Z\">at 9.58am GMT</time></p>  </div> <div id=\"block-50addc1bb579a05c24cb147b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T08:02:35.897Z\">8.02am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There are far worse ways of starting the morning than listening to Michael Hewson, the senior market analyst at CMC Markets. Here are a few of his early thoughts:</p> <blockquote class=\"quoted\"> <p>Putting aside and parking the perennial problem of Greece and the preoccupation about its debt to GDP ratio and debt sustainability for a few days, there remains the problem of a European economy mired in recession, with EU leaders too preoccupied with meetings and protracted budget negotiations to notice that growth is non-existent and unemployment continues to rise rapidly.<br>&#xa0;<br>This is expected to be reinforced by preliminary November manufacturing and services PMI for France, Germany and the aggregated Eurozone numbers, which aren’t expected to show much of an improvement on figures a couple of weeks ago.<br>&#xa0;<br>Needless to say while some small improvements are expected, the numbers still point to a Q4 in Europe firmly in contraction with Germany starting to feel the proverbial chill quite sharply.<br>&#xa0;<br>Expectations are for France manufacturing and services PMI to improve slightly to 44.1 and 45.3 respectively, while Germany manufacturing and services is expected to remain unchanged at 46 and 48.4.</p> <p>The Eurozone numbers for manufacturing and services are expected to improve slightly to 45.6 and 46.1.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T08:02:56.231Z\">at 8.02am GMT</time></p>  </div> <div id=\"block-50add9a0b579a05c24cb147a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-22T07:52:03.747Z\">7.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Today's events</h2>  <div class=\"block-elements\">  <p>Good morning, and welcome to our rolling coverage of the eurozone crisis. Oh, and happy Thanksgiving.</p> <p>Obviously the US will be eating rather than working this afternoon, so much of the market action is going to be packed into the first part of our day.</p> <p>There have been a few gains overnight (the euro has hit a six-and-a-half-month high against the yen) as traders seem to have bought the line from politicians that a deal on emergency aid for Greece is close (you may have heard that one before).</p> <p>We are also awaiting a string of PMI numbers, get the Banking Standards Commission quizzing a trio from the Bank of England – governor Sir Mervyn King, (the governor in waiting?) Paul Tucker and Andy Haldane. <br>And, of course, later today EU leaders meet to overcome deep divisions over the bloc's spending plans, worth almost €1tn. Obviously when we say \"overcome\" that is aspiration rather than expectation.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-38c7c48b-a2cb-47d9-936b-62977587190c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353598921150/4ea27cbf-c8ce-4892-b81b-02c0a4f618ed-460.jpeg\" alt=\"Happy Thanksgiving, US! Elsewhere, EU leaders will be talking turkey at today's summit in Brussels.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Happy Thanksgiving, US! Elsewhere, EU leaders will be talking turkey at today's summit in Brussels.  Photograph: Morgan Lane Photography/Alamy</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-22T15:42:44.932Z\">at 3.42pm GMT</time></p>  </div>", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "And with that, we're going to close the blog for the day. Thanks, as ever, for all your comments. Speaking of Spain, the New York Times is running a hard-hitting piece about how Spaniards are scrimping in the time of crisis. Dan Bilefsky writes: María Cristina Riveros can barely afford to live, let alone die. So when the end comes, she insists, there will be no spray of red roses or marble tombstone to mark her grave. Instead she is donating her body to science, to avoid being a financial burden on her family. I’m not upset about death — I’m upset about life,” said Mrs. Riveros, 53, an unemployed geriatric nurse and single mother, as she waited in line on a recent day for food at a church here. In steps Spanish prime minister Mariano Rajoy, who is sounding very relaxed about the budget discussions. I would like us to reach an agreement, but there is no drama if there's no agreement tonight. He is expecting a \"reasonable\" budget. Our main concerns are agriculture, the regions, ultra-peripheral regions, such as Ceuta, Melilla. If the EU budget goes down, then Spain will have to contribute less. But it is premature to talk about numbers now. He does, however, expect negotiations to be \"difficult\". I'm going to be very active, as usual. I'm attending this [summit] with a constructive spirit. No pictures of him emerging from a car just yet. Quick look at the markets, which rose for a fourth day running, after strong Chinese data boosted mining stocks. UK FTSE 100: up 0.7%, or 39 points, at 5791 points Spain IBEX: up 1% Italy FTSE MIB: up 1% France CAC: up 0.6% Germany DAX: up 0.9% Rakesh Shah, FX Trader at Saxo, said: Even with the potential for news of a compromise solution for the budget participation of the UK within the eurozone, markets will quickly begin to price in the uncertainty over the US fiscal cliff. So any euphoria with good news can be expected to be short lived. Dark clouds lie ahead, with 2013 approaching and more questions than answers right now. Will the UK continue to be perceived as a relative safe haven within the eurozone? Until this question can be answered with some conviction, the FTSE 100 markets can be expected to remain range bound. Next up, Polish PM Donald Tusk. Tusk says the UK is \"very likely\" to block a budget compromise at the EU summit. And over to French president François Hollande. He is not in Brussels to pose an ultimatum but to find a compromise, apparently. Europe is a compromise, not individual interests. I am here to find a consensus with the help of Germany, not to impose an ultimatum. Merkel says there is a chance of a second summit to discuss the EU budget, after a decision on Greece was postponed for a second meeting. It is important that we arrive at a solution. Whether that can happen now in these two days, Thursday and Friday, I don't know. Germany wants to reach the goal but it may be that we need a further stage. And now for the politicians laying the ground for another failed summit. German Chancellor Angela Merkel has said an EU budget deal may not be possible this week. She, at least, is saying she is prepared to compromise to reach a deal. Judging by the posturing from everyone else she may have to compromise quite substantially to reach any kind of agreement. There's talk that British PM David Cameron will veer even further away from Europe and call an in/out referendum in 2014. A recent opinion poll showed that 56% percent of Britons would either definitely, or most likely, vote to leave the EU in a referendum. Only 30% said they wanted the UK to remain a member. The desire to leave cut across all the three main political parties. There are some miserable consumer confidence figures out of the eurozone, where morale has apparently hit a three-and-a-half year low. European Commission figures show confidence dropped again in November to a 42-month low. Confidence had previously edged up in October after falling continuously over the four-month period between June and September. Howard Archer of IHS Global Insight said: The renewed drop in confidence reinforces suspicion that Eurozone consumers will be extremely careful in their spending in the fourth quarter, thereby contributing to a likely further fall in GDP. Indeed, with consumer confidence sinking to a 42-month low in November and the purchasing managers’ surveys pointing to ongoing appreciable overall contraction in services and manufacturing activity and new orders, the Eurozone seems headed for deeper GDP contraction in the fourth quarter than the 0.1% quarter-on-quarter drop that occurred in the third quarter. Here's a picture of Monti arriving at the summit. Mario Monti is being particularly vociferous in his opposition. The Italian PM says he will not accept any compromise on the budget. He says Italy is disproportionately penalised in the EU budget adn that it will refuse any \"unacceptable outcomes\". Monti also makes the same point as Cameron, that the EU must show constraint when national governments are having to cut back. Back to the eurozone summit, where Cameron is not, in fact alone in his bid to veto the budget. Think tank Open Europe has developed an entire football squad of naysayers, with Cameron as centre forward in prime position to strike. They write: CF:David Cameron leads the line, ready to strike and seen as the most likely to pull the trigger on any veto. RW: Swedish Prime Minister Fredrik Reinfeldt at right winger hugging the line (sticking to his guns), happy to put in a shift for the team and more likely to offer an assist/support for Cameron than to deliver the final blow himself. AM: French President François Hollande is the mercurial trickster playing between the lines but not quite sure of his role or his aims. Ultimately a selfish player (as are many of the others) but who’s own personal gain could ultimately be detrimental to the rest of the team. DM: Italian Prime Minister Mario Monti is playing the stoic holding role, refusing to budge and occasionally gesticulating wildly at the referee, although never actually getting into the danger zone at the forefront of the action. More likely to break up play and provide a stumbling block than deliver a knockout blow to the opposition. Unlike the rest of the team, not here on merit (elected) but parachuted in by the powers above. ... (more here). Right, that's me done so I'm leaving you in the (more) capable hands of my colleague Jo Moulds. The German finance minister, Wolfgang Schäuble, is at it again, by which we mean declaring his opposition to a writedown of public holdings of Greek debt. He said today: The moment we decide to give Greece a haircut, we cannot give Greece any new guarantees - that is logical because the budget law rightly says you can only take on guarantees if you believe that the debt will be paid back so you can't do both. He said as much last week, and at the end of October, so top marks for consistency - both to Schäuble and the hacks who keep asking him the same question. Lordy, it's quiet. So while we all wait for a load of politicians to sort out the Euro budget over a nice supper (plus midnight feast and breakfast) it is perhaps not the worst time to run through exactly what this is all about. The Press Association's political editor Andrew Woodcock has written a nice QnA on all this: Q: What's the summit all about? A: This special summit of the 27 leaders of EU member states has been called to set the ceiling for European Union spending over the seven-year period 2014-20 - known in euro-speak as the Multiyear Financial Framework or MFF. As well as a global figure for spending, the leaders also aim to agree a framework for contributions by member states to fund the EU's activities and around 70 spending programmes for different policy areas - such as growth, agriculture or security - which will shape the EU's priorities up to the end of the decade. Q: So can we expect to know by the end of it exactly the size of the EU's budget for the rest of the decade? A: It's not as simple as that. The Council is supposed to set a \"commitment ceiling\", which represents the maximum which the EU can promise to spend over the seven years, as well as a \"payments ceiling\", which is the maximum it can actually spend over that period and is generally rather lower. But the actual budget is set annually, in a separate set of negotiations. Historically, the budget has always been well below either of the ceiling figures. But we won't know its size until 2020 - and maybe not even then. Negotiations are still going on in Brussels not only about the budget for 2013, but also the budget for 2012. Q: With Europe in financial trouble, presumably everyone agrees the EU will have to tighten its belt? A: Not at all. More than half of the EU's members - including several of those in the worst financial difficulties, such as Greece - receive more from Brussels than they contribute. Understandably, many of them want to see EU spending rise, particularly on support for disadvantaged regions. The European Commission and European Parliament, too, have both called for an increase in the overall budget. Q: What does Prime Minister David Cameron want? A: Mr Cameron has said he will insist at least on a real-terms freeze in the EU budget, and preferably a cut. He has also said he will protect Britain's rebate. But he is under massive pressure from his own backbenchers, after Tory rebels joined Labour to pass a parliamentary motion demanding a reduction in the budget. Q: What are the proposals on the table at this summit? A: European Council president Herman van Rompuy has put forward a set of proposals which it is thought would result in a commitment ceiling of around €973bn and a payments ceiling of around €940bn, at 2011 prices. After inflation has been taken into account, this would amount to a small reduction on the ceilings set for the previous period 2007-13. Q: What does the European Commission want? A: Its latest proposal would see the commitments ceiling soar to €1,033bn and the payments ceiling to €988bn, again in 2011 prices. Q: So is Mr Cameron happy with the Van Rompuy proposals? A: Not entirely. Britain regards the President's plan as a step in the right direction, but is wary about what spending levels would actually result. The van Rompuy proposals also involve a reform of the \"Own Resources\" system, including Britain's rebate, which will provoke stiff resistance from London. Q: What about the rebate? A: Britain believes its rebate, negotiated by Margaret Thatcher in the 1980s and currently worth about €3.6bn a year, remains fully justified. Essentially, the rebate compensates Britain for the fact that, although it is one of Europe's biggest economies, it receives relatively little in support for its farmers through the Common Agricultural Policy (CAP). Without it, the UK's net contribution to Brussels in 2010 would have been €10.9bn - almost as much as Germany. Even with the the rebate, Britain's net contribution is considerably higher than those of France or Italy. Q: Will the CAP be reformed? A: Mr van Rompuy's plans envisage a small reduction in CAP spending, but this is fiercely resisted by France. Ironically, if the CAP is cut, Britain might end up having to contribute more, because the level of the rebate is fixed according to a complicated mathematical formula including the level of EU spending on agriculture. Q: So how will we know if Mr Cameron has got what he wants? A: It will be difficult to be sure. With so many different measures of EU spending, a freeze or cut in one of the ceilings being set this week may not translate into a freeze or cut in the actual amount of money spent. No figures for the level of the rebate or Britain's net contribution are expected to emerge until some time after the summit, once the number crunchers have had the chance to analyse its outcome. Q: Is the Prime Minister likely to walk out? A: Sources close to Mr Cameron insist he is keen to get a deal this week, though he recognises it will be difficult. It looks likely he will only wield the UK's veto if he feels it is absolutely necessary to avoid an agreement which is not in the national interest. Q: How long will it all last? A: Nobody knows. Mr van Rompuy will hold one-on-one talks with all 27 leaders, including Mr Cameron, before the summit opens. After an initial working session, he will produce a new \"negotiation box\" late today, taking into account the competing priorities of different countries. That will fire the starting gun on a new round of wrangling, with different national teams working through the night to determine whether the new proposals are favourable to them. Few in Brussels believe the arguments will be done and dusted by the official conclusion of the summit tomorrow evening. Chances are there will be talks through the night tomorrow, with a final conclusion - or the collapse of the talks - not arriving until Saturday or even Sunday. Another quick note of optimism on Greece (there are reason to be cheerful, if you look hard enough). The country has taken all the steps necessary to secure its next tranche of aid, and eurozone finance ministers should be able to sign off definitively on the assistance on Monday, the European commissioner for economic affairs has said. Olli Rehn told the European parliament: I trust everyone will reconvene in Brussels on Monday with the necessary constructive spirit, and move beyond the detrimental mindset of red lines. Frankly, I see no reason why we should not be able to conclude the package - and do away with the uncertainty that has been holding back a return of confidence, and thus of investment and growth, in Greece. Still, cynics might say they can identify at least one reason it all might fail: namely form. Finance ministers have met twice in the past two weeks but failed both times to agree on the next steps for Greece and how to bring its debt level down to a sustainable level, despite more than 24 hours of negotiation. Back at the Commission on Banking Standards, Paul Tucker, the frontrunner to become the next governor of the Bank of England, told MPs he does not want to see the full separation of retail and investment banks, warning that even if it were forced by law, the economy would still be at risk of being “blown up” by non-retail banks and other financial institutions. He said: “The thing that has worried me most about this debate from the beginning... is that people fall into thinking, ‘if only we could make retail banking safe, the financial system will be safe’, and frankly I think that is nonsense. I think the financial system and the economy will be capable of being blown up by vast wholesale dealers and non-banks.” The full story will be online shortly. Bit of Spanish debt anyone? Investors seem to think it's worth a punt. Spain sold nearly €4bn of bonds with ease at an auction this morning as it kicked off what will be a rather daunting funding programme for 2013. The Treasury beat the top end of the target of €2.5-3.5bn at borrowing costs that were slightly down from previous auctions - although they are still high. The average yield on the 2021 bond was 5.517%, compared with around 5.6% for the benchmark 10-year on the secondary market, a long way from over 7% levels in July. Nicholas Spiro, managing director of Spiro Sovereign Strategy, has three points to make on it all: 1. The surreal air of calm surrounding Spain's bond market shows no signs of dissipating. Quite the opposite. The Treasury has met its financing needs for this year and is already pre-funding its 2013 requirements. The fairly modest size of today's auction, and the enduring signalling effect of the ECB's bond-buying programme, made for a relatively successful sale - and one of longer-term paper at that. Demand held up and yields for the 3 and 5-year notes were just a tad below secondary market levels. For the time being, Spain is accessing the market with relative ease. 2. Right now, the million dollar question is: how long will the ECB's signalling effect alone suffice to suppress Spanish yields? It's tempting to take the view that the market is becoming less sensitive to a Spanish request for an ECB-backed bond-buying programme. Madrid would like to think this is the case but it's very unlikely, given the scale and severity of Spain's financial and economic plight, that investors no longer believe Spain requires external aid. The reality is that the current standoff over a sovereign bailout for Spain suits all three sides - Madrid, investors and the ECB - to varying degrees. 3. This is the longest period of relative calm enjoyed by Spanish and Italian debt markets since the eurozone crisis escalated dramatically in November 2011. Indeed, the yield on 10-year Spanish paper now stands at the top end of the band in which it was trading early last year when Spain was said to have \"decoupled\" from its more distressed eurozone peers. But while the ECB is holding the fort, eurozone leaders keep dragging their feet in putting in place the political, regulatory and institutional measures needed to shore up the ill-managed single currency area. David Cameron is the first of the string of EU leaders to being ushered in to meet with the European Commission president, José Manuel Barroso, and the European Council president and summit chairman, Herman Van Rompuy this morning. This is part of an unusual pre-summit effort to avoid deadlock when the actual thing gets under way tonight over dinner - although we'll see about that. Cameron wants at least a real-terms freeze in EU spending, if not actual cuts, and to retain in full Britain's EU budget rebate worth nearly £3bn a year off the UK's annual contributions to Brussels. A pre-summit compromise is already on offer - a seven-year budget \"envelope\" of €940bn for 2014/2020 - a cut of nearly €5bn compared with the 2007/2013 ceiling. The move was seen in Downing Street as being in the right direction - although the \"cut\" is in a spending ceiling which officials say has not been reached. It is also above the €886bn originally pitched by the Treasury as in line with the real-terms freeze Cameron wants. The Prime Minister's allies for budget belt-tightening, including Sweden and the Netherlands, have both demanded hefty financial cuts. Germany, France, Finland and Austria want to freeze the maximum Brussels can draw from member states every year - leaving plenty of scope to argue over the actual spending figures within the ceiling. And 15 countries, led by Poland, are backing budget increases - not least to preserve the scale of cash aid they receive as \"net beneficiaries\" from the EU kitty. If you can bear to drag yourself away from all the action in the eurozone, the Banking Standards Commission hearing has kicked off. My colleague Jo Moulds, who follows these things so that we don't have to, reports: The Bank of England governor, Sir Mervyn King, is counting down the days to the end of his term. \"Seven months, eight days\", he told Andrew Tyrie. \"Is it that bad? asked Tyrie. King added that the ringfence should start with defining what are core banking services. So you stick the ringfence around them and not the other way round as it's hard to define what is prop trading etc. Meanwhile - Paul Tucker has finally made a contribution after a very quiet start (who can blame him after his last performance in front of MPs over Libor?). He says that future EU law could allow the regulator to require banks to restructure so that they are “resolvable”. The periphery is getting more peripheral, it seems. Here's ING's Martin van Vliet with his reaction to the euro zone PMI data: The weak Eurozone PMI outturn for November is a major disappointment in light of the increases in the German and French PMI surveys, and suggest that that the recession on the Eurozone’s periphery is gathering further pace. The lack of change in the headline composite index (45.8 versus 45.7 in October) reflected diverging movements across the main components. In a clear sign that fiscal tightening continues to take a heavy toll on domestic demand, the services PMI fell from 46.0 to a 40-month low of 45.7. The manufacturing PMI, by contrast, improved, but at 46.2 it remains in deep contraction territory. Looking at the available country data, the French composite output index rose for a second month from 43.5 to 44.6, while the German equivalent also edged higher from 47.7 to 47.9. A flash estimate for the other Eurozone countries is not available, but the average for this group sank further into contraction territory – which arguably is the most disturbing aspect of today’s report. All in all, today’s PMI figures confirm that the eurozone economy remains firmly stuck in recession. Looking ahead, we still think that ECB’s recent actions and the improvement in the global economy (as signaled by the further pickup in the Chinese PMI) will provide some respite to the Eurozone economy. But with the fiscal squeeze across the region continuing, any return to positive growth next year will likely be slow and gradual – and largely confined to the ‘core’ countries. Another half hour, another set of PMIs. It seems that the eurozone economy is on course for its weakest quarter since early 2009, as business surveys showed companies battling shrinking order books in November. Reuters reports: Service sector firms like banks and hotels that comprise the bulk of the economy fared particularly badly this month, and laid off staff at a faster pace. While the monthly rate of decline that manufacturers reported eased far more than economists anticipated, Markit's latest Purchasing Managers' Indexes (PMIs) pointed to little change overall for a recession-hit euro zone this month. The flash service sector PMI fell to 45.7 this month, its lowest reading since July 2009, the survey showed on Thursday, failing to meet the expectations of economists who thought it would hold at October's 46.0. Still, there are more positive signs in other sectors: While we are being promised a solution to Greece very soon (honestly), there is an intriguing report in the FT about how Argentina is being made to pay $1.3bn to hedge funds that refused to restructure their debts after the country’s 2001 default. The US court ruling, made late on Wednesday in New York, apparently raises the possibility of Argentina defaulting again, but more significantly it seems to undermine the concept of sovereign immunity against creditors that has \"largely reigned in international law for almost a century\". By the way, if you'll forgive the rather strained link, for anyone wanting to read an accessible guide to the euro crisis, there are many worse than this - with thanks to Pedro Barrento. Mixed news from Germany. On one hand its November manufacturing PMI has come in at 46.8, compared to the consensus estimate of 46.0. But on the other, services PMI came in at 48.0, less than estimates of only 48.4. Markit Economics, which releases the figures, has some historical context: Some good news, of sorts. France has provided a less miserable start to the day than feared. Its manufacturing PMI rose more than expected last month, the preliminary data shows, to a seasonally adjusted 44.7, from 43.7. Obviously that still represents a contraction, but analysts had expected the measure to rise to only 44.1. Still, some depressing caveats remain. London markets have opened and we are up – at least partly on the back of a return to growth of in Chinese manufacturing, which boosted demand prospects for the produce of FTSE metals and energy companies. The Chinese HSBC Flash Manufacturing PMI rose to 50.4 in November – more than 50 separates growth from contraction. This is the sector's first period of growth in 13 months. The FTSE was up about 0.3%. There are far worse ways of starting the morning than listening to Michael Hewson, the senior market analyst at CMC Markets. Here are a few of his early thoughts: Putting aside and parking the perennial problem of Greece and the preoccupation about its debt to GDP ratio and debt sustainability for a few days, there remains the problem of a European economy mired in recession, with EU leaders too preoccupied with meetings and protracted budget negotiations to notice that growth is non-existent and unemployment continues to rise rapidly. This is expected to be reinforced by preliminary November manufacturing and services PMI for France, Germany and the aggregated Eurozone numbers, which aren’t expected to show much of an improvement on figures a couple of weeks ago. Needless to say while some small improvements are expected, the numbers still point to a Q4 in Europe firmly in contraction with Germany starting to feel the proverbial chill quite sharply. Expectations are for France manufacturing and services PMI to improve slightly to 44.1 and 45.3 respectively, while Germany manufacturing and services is expected to remain unchanged at 46 and 48.4. The Eurozone numbers for manufacturing and services are expected to improve slightly to 45.6 and 46.1. Good morning, and welcome to our rolling coverage of the eurozone crisis. Oh, and happy Thanksgiving. Obviously the US will be eating rather than working this afternoon, so much of the market action is going to be packed into the first part of our day. There have been a few gains overnight (the euro has hit a six-and-a-half-month high against the yen) as traders seem to have bought the line from politicians that a deal on emergency aid for Greece is close (you may have heard that one before). We are also awaiting a string of PMI numbers, get the Banking Standards Commission quizzing a trio from the Bank of England – governor Sir Mervyn King, (the governor in waiting?) Paul Tucker and Andy Haldane. And, of course, later today EU leaders meet to overcome deep divisions over the bloc's spending plans, worth almost €1tn. Obviously when we say \"overcome\" that is aspiration rather than expectation.", 
      "headline": "Eurozone crisis: Economies set for weakest quarter since 2009", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4525", 
      "charCount": "26032", 
      "trailText": "<p>EU leaders meet today to try to overcome deep divisions over the eurozone's spending plans amid news of further weakening in bloc's economies</p>", 
      "shortUrl": "https://gu.com/p/3c2bj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2012-11-22T17:12:17Z", 
      "firstPublicationDate": "2012-11-22T17:12:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7ae5243c-fa48-4932-9bd3-604bdc18a45a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/21/1353505756785/0a4fadbd-a63a-48fd-886d-d84f4bd2a8de-620.jpeg\" alt=\"Greek leftwing opposition leader Alexis Tsipras\" width=\"620\" height=\"372\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek leftwing opposition leader Alexis Tsipras comments on European finance ministers failure to approve a new loan installment for Greece, 21 November 2012.</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-11-25T07:58:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/eurozone-crisis-live-leaders-meet-eu-budget-summit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T17:04:00Z", 
    "type": "liveblog", 
    "id": "business/2012/nov/22/eurozone-crisis-live-leaders-meet-eu-budget-summit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/reckitt-benckiser-nutrition", 
    "sectionName": "Business", 
    "webTitle": "Reckitt Benckiser buys Schiff Nutrition", 
    "fields": {
      "standfirst": "Reckitt outbid German rival Bayer, paying $1.4bn for US company as drug companies focus more on additional markets", 
      "body": "<p>Reckitt Benckiser is entering the multibillion vitamin and nutrition market with the $1.4bn (£880m) acquisition of Schiff Nutrition.</p> <p>Reckitt outbid its German rival Bayer for the US company as it seeks to broaden its personal products range in North America.</p> <p>Reckitt's chief executive, Rakesh Kapoor, said: \"Schiff's portfolio is an excellent fit with our strategic focus on health and hygiene, where in healthcare in the USA we already have Mucinex, Delsym, Cepacol and Durex as major brands.\"</p> <p>Drug companies are focusing more and more on additional markets to offset declines in the prescription drug market and competition from generic rivals.</p> <p>The global business in vitamins, minerals and supplements is worth about $30bn and is expected to grow further. Germany's BASF this week bought fish oils maker Pronova BioPharma for $845m to boost its position in health supplements.</p> <p>The purchase of the Salt Lake City based firm brings Reckitt a new portfolio including MegaRed for heart care, Move Free for joints and Tiger's Milk nutrition bars to add to existing health products such as Gaviscon for heartburn and Strepsils for sore throats.</p> <p>Synergies should be realised as soon as possible, said Kapoor. Schiff's board of directors approved the previously announced cash tender offer of $42 a share and recommended shareholders accept the deal. Reckitt, well-known for brands such as Calgon, Vanish and Cillit Bang, expects the tender offer to close before the end of the year.</p> <p>Bayer said earlier this week that it would not increase its own offer of $1.2bn, or $34 a share. As Schiff had already agreed to Bayer's offer it will pay the German comany a $22m fee to terminate the earlier deal.</p> <p>Reckitt's tender offer of $1.4bn represents a high premium and expresses the expectations the Slough-based company has for this business field. Shares of Schiff rose 0.1%. Its shares are up nearly 81% since the beginning of the bidding war in late October. Shares of Reckitt added 0.6% in an upbeat UK market.</p>", 
      "bodyText": "Reckitt Benckiser is entering the multibillion vitamin and nutrition market with the $1.4bn (£880m) acquisition of Schiff Nutrition. Reckitt outbid its German rival Bayer for the US company as it seeks to broaden its personal products range in North America. Reckitt's chief executive, Rakesh Kapoor, said: \"Schiff's portfolio is an excellent fit with our strategic focus on health and hygiene, where in healthcare in the USA we already have Mucinex, Delsym, Cepacol and Durex as major brands.\" Drug companies are focusing more and more on additional markets to offset declines in the prescription drug market and competition from generic rivals. The global business in vitamins, minerals and supplements is worth about $30bn and is expected to grow further. Germany's BASF this week bought fish oils maker Pronova BioPharma for $845m to boost its position in health supplements. The purchase of the Salt Lake City based firm brings Reckitt a new portfolio including MegaRed for heart care, Move Free for joints and Tiger's Milk nutrition bars to add to existing health products such as Gaviscon for heartburn and Strepsils for sore throats. Synergies should be realised as soon as possible, said Kapoor. Schiff's board of directors approved the previously announced cash tender offer of $42 a share and recommended shareholders accept the deal. Reckitt, well-known for brands such as Calgon, Vanish and Cillit Bang, expects the tender offer to close before the end of the year. Bayer said earlier this week that it would not increase its own offer of $1.2bn, or $34 a share. As Schiff had already agreed to Bayer's offer it will pay the German comany a $22m fee to terminate the earlier deal. Reckitt's tender offer of $1.4bn represents a high premium and expresses the expectations the Slough-based company has for this business field. Shares of Schiff rose 0.1%. Its shares are up nearly 81% since the beginning of the bidding war in late October. Shares of Reckitt added 0.6% in an upbeat UK market.", 
      "byline": "Nadine Schimroszik", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "Reckitt Benckiser buys Schiff Nutrition", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "333", 
      "charCount": "2003", 
      "trailText": "Reckitt outbid German rival Bayer, paying $1.4bn for US company as drug companies focus more on additional markets", 
      "shortUrl": "https://gu.com/p/3c3vb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:13:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399877556\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/8/1339178294554/Pills-008.jpg\" alt=\"Pills\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Reckitt Benckiser is entering the multibillion vitamin and nutrition market. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/reckitt-benckiser-nutrition", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T16:35:20Z", 
    "type": "article", 
    "id": "business/2012/nov/22/reckitt-benckiser-nutrition", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/nov/22/japanese-car-sales-china-video", 
    "sectionName": "Business", 
    "webTitle": "Japanese car sales slump in China – video", 
    "fields": {
      "standfirst": "Japanese car brands at the Guangzhou auto show admit to difficult sales in China in a year which has seen violent protests over territorial disputes with Japan in the South and East China seas. Other foreign brands report growing sales in the world's biggest car market", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Japanese car sales slump in China – video", 
      "lastModified": "2012-11-22T16:21:00Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Japanese car brands at the Guangzhou auto show admit to difficult sales in China in a year which has seen violent protests over territorial disputes</p>", 
      "shortUrl": "https://gu.com/p/3c2qe", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-399874087\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/11/22/1353600671062/Toyota-Dear-compact-sedan-001.jpg\"> <source src=\"http://cdn.theguardian.tv/brightcove/2012/11/22/121122ChinaAutoshow-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/11/22/121122ChinaAutoshow_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/11/22/121122ChinaAutoshow_3gpLg16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/nov/22/japanese-car-sales-china-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T16:21:00Z", 
    "type": "video", 
    "id": "business/video/2012/nov/22/japanese-car-sales-china-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/uk-manufacturing-stagnation-recession-fears", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing stagnation revives double-dip recession fears", 
    "fields": {
      "standfirst": "Manufacturing orders remain largely unchanged from October's decline despite boost in overseas demand, CBI survey shows", 
      "body": "<p>UK manufacturers saw weak demand for goods in November, fuelling fears that the UK economy will shrink in the last quarter of the year.</p> <p>Total orders remained largely unchanged from October's slump, with a particularly poor showing from UK customers, although export orders improved. As a result, expected output dropped to its weakest level since the end of last year, with 9% more manufacturers expecting to cut orders than are expecting to increase them.</p> <p>Anna Leach, head of economic analysis at the CBI, said: \"Overseas demand has improved in this month's survey, but this has not been enough to lift overall demand and support the modest expectations for growth in production levels found in the previous survey.</p> <p>\"Business confidence continues to be undermined by uncertainty over events in Europe and the fast-approaching US fiscal cliff. However, we expect UK growth to pick-up somewhat in 2013 as this uncertainty gradually subsides and global growth increases.\"</p> <p>The UK economy grew by 1% in the third quarter but there are growing concerns that it will shrink again in the fourth quarter, raising the prospect of a double-dip recession at the beginning of next year.</p> <p>Howard Archer of IHS Global Insight said: \"The CBI survey fuels suspicion that the UK still faces a difficult task in developing sustainable significant recovery in the face of ongoing domestic and eurozone headwinds.\"</p>", 
      "bodyText": "UK manufacturers saw weak demand for goods in November, fuelling fears that the UK economy will shrink in the last quarter of the year. Total orders remained largely unchanged from October's slump, with a particularly poor showing from UK customers, although export orders improved. As a result, expected output dropped to its weakest level since the end of last year, with 9% more manufacturers expecting to cut orders than are expecting to increase them. Anna Leach, head of economic analysis at the CBI, said: \"Overseas demand has improved in this month's survey, but this has not been enough to lift overall demand and support the modest expectations for growth in production levels found in the previous survey. \"Business confidence continues to be undermined by uncertainty over events in Europe and the fast-approaching US fiscal cliff. However, we expect UK growth to pick-up somewhat in 2013 as this uncertainty gradually subsides and global growth increases.\" The UK economy grew by 1% in the third quarter but there are growing concerns that it will shrink again in the fourth quarter, raising the prospect of a double-dip recession at the beginning of next year. Howard Archer of IHS Global Insight said: \"The CBI survey fuels suspicion that the UK still faces a difficult task in developing sustainable significant recovery in the face of ongoing domestic and eurozone headwinds.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "UK manufacturing stagnation revives double-dip recession fears", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "225", 
      "charCount": "1393", 
      "trailText": "Manufacturing orders remain largely unchanged from October's decline despite boost in overseas demand, CBI survey shows", 
      "shortUrl": "https://gu.com/p/3c2pz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:49:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399873556\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353600325634/Creme-eggs-move-down-the--008.jpg\" alt=\"Creme eggs move down the production line at the Cadbury's factory in Birmingham, England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturing fears – chocolate creme eggs move down the production line at the Cadbury's factory in Birmingham, England.  Photograph: Simon Dawson/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/uk-manufacturing-stagnation-recession-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T16:09:34Z", 
    "type": "article", 
    "id": "business/2012/nov/22/uk-manufacturing-stagnation-recession-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/autonomy-hp-warnings-analysts", 
    "sectionName": "Business", 
    "webTitle": "Autonomy accounts and business model was suspect, analysts say", 
    "fields": {
      "standfirst": "It's too late for HP – but analysts and accountants say they had doubts about how Autonomy was able to grow its business so quickly", 
      "body": "<p>The explosive result of Hewlett-Packard's claim that the British software company Autonomy had indulged in \"outright misrepresentation\" of its financial results has hit the markets – and HP's stock – hard. Autonomy had been one of the leading lights of British software, and its co-founder Mike Lynch one of the most luminous names.</p> <p>Yet after HP's announcement, many were quick to say that they had told everyone so – but held back for one reason or another. And in some cases, they could even point to doubts expressed long before HP's shock writedown – and even before the takeover was completed.</p> <p>As the deal was announced in August 2011, Leslie Owens of Forrester <a href=\"http://blogs.forrester.com/leslie_owens/11-08-26-what_is_autonomy_without_its_marketing\">blogged</a> that she had \"a few issues with the narrative of the company\", and suggesting that the idea that its software could \"manage unstructured information for competitive advantage\" wasn't quite right: \"Here's the wrinkle – Autonomy hasn't solved that problem,\" Owens wrote, querying the value of its IDOL (Intelligent Data Operating Layer) system. The blogpost asked rhetorically \"What is Autonomy without its marketing?\"</p> <p><a href=\"http://www.flax.co.uk/blog/2012/11/21/autonomy-hp-a-technology-viewpoint/\">Similar doubts are expressed by Charlie Hull of Flax</a>, an open source search company. \"Autonomy's ability to market its technology has never been in doubt: aggressive and fearless, it painted IDOL as unique and magical, able to understand the meaning of data in multiple forms. However, this has never been true; computers simply don't understand 'meaning' like we do. IDOL's foundation was just a search engine usingBayesian probabilistic ranking; although most other search technologies use the <a href=\"http://en.wikipedia.org/wiki/Vector_space_model\">vector space model</a> there are a few other examples of this approach.\" He adds: \"It's important to remember though that Bayesian ranking is only one way to approach a search problem and in many cases, simply unnecessary. It certainly isn't magic.\"</p> <p>But it's the accountancy - or the way that the company recorded its revenues and hence profits - that has exercised analysts for years. Because Autonomy's share ticker symbol was \"Au\", the chemical shorthand for gold, many sceptics liked calling the shares \"fools' gold\". </p> <p>At Forbes, <a href=\"http://www.forbes.com/sites/danielfisher/2012/11/20/with-autonomy-h-p-bought-an-old-fashioned-accounting-scandal/\">Daniel Fisher was brutal</a>: \"With Autonomy, HP bought an old-fashioned accounting scandal,\" said the headline.</p> <p>Fisher said he had been told Autonomy \"was vaporware writ large: an $11 billion software company with an overhyped flagship product that was literally being given away because customers didn't have a use for it.\"</p> <p>He says that his sources told him there was \"really sketchy accounting going on\" and that the tactic used by Autonomy was to book all the revenue in the present from contracts that would be continuing for years.</p> <p>Fisher explains: \"Here's what my source observed personally. Autonomy grew through acquisitions, buying everything from storage companies like Iron Mountain to enterprise software firms like Interwoven. They'd then go to customers and offer them a deal they couldn't refuse. Say a customer had $5 million and four years left on a data-storage contract, or \"disk,\" in the trade.</p> <p>\"Autonomy would offer them, say, the same amount of storage for $4 million but structure it as a $3 million purchase of IDOL software, paid for up front, and $1 million worth of disk. The software sales dropped to the bottom line and burnished Autonomy's reputation for being a fast-growing, cutting-edge software company a la Oracle, while the revenue actually came from the low-margin, commodity storage business.\"</p> <p>Autonomy's former management, including Mike Lynch, have said they were not told of the charges made on Tuesday by HP, and have rejected suggestions of wrongdoing. No charges have been laid against any former or current directors of Autonomy or HP. </p> <p>There had been murmurs – some very loud – before. Richard Windsor, formerly at Nomura Securities, says <a href=\"http://www.radiofreemobile.com/hpq-and-autonomy-caveat-emptor/\">it was a case of caveat emptor</a> (buyer beware): \"Autonomy's detractors have been writing about this for years and there has been the occasional obvious sign that things were not quite right. The most common red flag was that cash flow in some quarters often did not match profit. This is quite unusual in a software company. The balance was often made up in subsequent quarters but critically, this and other issues caused people to wave the red flag.\" He adds: \"To any reasonably prudent person, this would have made him doubly cautious when looking into the financial position of Autonomy.\"</p> <p>And those flags – once you start looking – looked like a parade. John Hempton, founder of Bronte Capital Management <a href=\"hhttp://www.reuters.com/article/2012/11/21/us-hp-results-idUSBRE8AJ0OB20121121\">says that he was extremely suspicious of the company</a>, and that on 25 October he made a presentation at the Santangels conference in New York. There he gave a presentation about how to spot misleading accounts – in order to educate his investor listeners.</p> <p>The example Hempton used: Autonomy.</p> <h2>Deferred and receivable</h2> <p>Hempton pointed to the disparities between Autonomy's sales ($870m {$545m} for the whole of 2010), its \"receivables\" (money that it is owed) and its \"deferred revenue\" (money that will be paid in the future). </p> <p>The \"receivables\" of $330m equated to four and a half months' revenues. The deferred revenue - $177m - was only half the receivables.</p> <p>\"This is really perverse for a software company,\" Hempton writes. \"Software companies sell stuff that is barely tangible - they sell it up front and for cash. They have very few receivables. They do however have an obligation to service that software for a long time after they sell it - so the unearned income is relatively large (usually a multiple of receivables.\"</p> <p>But that wasn't happening, he argues. In Autonomy's case, it was the other way round. \"Autonomy was booking as income lots of cash it had not received (which is why the receivables were large) and not booking any obligation to provide future services for that income.</p> <p>\"This is prima-facie suspect (and you could tell simply by looking at the balance sheet). All it required was basic applied accounting.\"</p> <p>HP's management told the Guardian on Tuesday that the alleged malfeasance had been going on \"for at least eight quarters\" before the takeover. That would go back to the third quarter of 2009 . Meg Whitman, HP's CEO, said that if the figures had been reported correctly then the operating margins would have been \"28 to 30%, rather than 45%.\" </p> <p>Intriguingly, until the second quarter of 2008, Autonomy's operating margins wavered from 28% to 37% - but after that they took off, hitting a peak of 50% in the fourth quarter of 2009. The operating margin reflects the profit on activities, ignoring tax and other non-operational expenses.</p> <h2>HP management takes flak</h2> <p>And there's been plenty of blame for HP's management too. At Bloomberg, <a href=\"http://www.bloomberg.com/news/2012-11-20/hewlett-packard-has-way-more-explaining-to-do.html\">Jonathan Well suggests</a> that \"the numbers don't make sense\", pointing out that HP says \"more than $5bn of the writedown\" against Autonomy is linked to the alleged accounting improprieties: \"One reason the previous number seems odd is that Autonomy showed only $3.5bn of total assets as of June 30, 2011. That was the date of the last balance sheet Autonomy publicly disclosed before it was bought by HP in November 2011,\" he says, adding: </p> <p>\"Perhaps it's true that Autonomy somehow committed more than $5bn of financial-reporting improprieties with only a $3.5bn balance sheet. I'm not sure how this is possible. But if it is, HP should explain. So far the company hasn't.\" He points to the $6.9bn of \"goodwill\" - the premium a suitor pays to win a company over and above its tangible asset value - that HP paid: the $11bn purchase consisted of $4.3bn of intangibles and others, with the rest in goodwill.</p>", 
      "bodyText": "The explosive result of Hewlett-Packard's claim that the British software company Autonomy had indulged in \"outright misrepresentation\" of its financial results has hit the markets – and HP's stock – hard. Autonomy had been one of the leading lights of British software, and its co-founder Mike Lynch one of the most luminous names. Yet after HP's announcement, many were quick to say that they had told everyone so – but held back for one reason or another. And in some cases, they could even point to doubts expressed long before HP's shock writedown – and even before the takeover was completed. As the deal was announced in August 2011, Leslie Owens of Forrester blogged that she had \"a few issues with the narrative of the company\", and suggesting that the idea that its software could \"manage unstructured information for competitive advantage\" wasn't quite right: \"Here's the wrinkle – Autonomy hasn't solved that problem,\" Owens wrote, querying the value of its IDOL (Intelligent Data Operating Layer) system. The blogpost asked rhetorically \"What is Autonomy without its marketing?\" Similar doubts are expressed by Charlie Hull of Flax, an open source search company. \"Autonomy's ability to market its technology has never been in doubt: aggressive and fearless, it painted IDOL as unique and magical, able to understand the meaning of data in multiple forms. However, this has never been true; computers simply don't understand 'meaning' like we do. IDOL's foundation was just a search engine usingBayesian probabilistic ranking; although most other search technologies use the vector space model there are a few other examples of this approach.\" He adds: \"It's important to remember though that Bayesian ranking is only one way to approach a search problem and in many cases, simply unnecessary. It certainly isn't magic.\" But it's the accountancy - or the way that the company recorded its revenues and hence profits - that has exercised analysts for years. Because Autonomy's share ticker symbol was \"Au\", the chemical shorthand for gold, many sceptics liked calling the shares \"fools' gold\". At Forbes, Daniel Fisher was brutal: \"With Autonomy, HP bought an old-fashioned accounting scandal,\" said the headline. Fisher said he had been told Autonomy \"was vaporware writ large: an $11 billion software company with an overhyped flagship product that was literally being given away because customers didn't have a use for it.\" He says that his sources told him there was \"really sketchy accounting going on\" and that the tactic used by Autonomy was to book all the revenue in the present from contracts that would be continuing for years. Fisher explains: \"Here's what my source observed personally. Autonomy grew through acquisitions, buying everything from storage companies like Iron Mountain to enterprise software firms like Interwoven. They'd then go to customers and offer them a deal they couldn't refuse. Say a customer had $5 million and four years left on a data-storage contract, or \"disk,\" in the trade. \"Autonomy would offer them, say, the same amount of storage for $4 million but structure it as a $3 million purchase of IDOL software, paid for up front, and $1 million worth of disk. The software sales dropped to the bottom line and burnished Autonomy's reputation for being a fast-growing, cutting-edge software company a la Oracle, while the revenue actually came from the low-margin, commodity storage business.\" Autonomy's former management, including Mike Lynch, have said they were not told of the charges made on Tuesday by HP, and have rejected suggestions of wrongdoing. No charges have been laid against any former or current directors of Autonomy or HP. There had been murmurs – some very loud – before. Richard Windsor, formerly at Nomura Securities, says it was a case of caveat emptor (buyer beware): \"Autonomy's detractors have been writing about this for years and there has been the occasional obvious sign that things were not quite right. The most common red flag was that cash flow in some quarters often did not match profit. This is quite unusual in a software company. The balance was often made up in subsequent quarters but critically, this and other issues caused people to wave the red flag.\" He adds: \"To any reasonably prudent person, this would have made him doubly cautious when looking into the financial position of Autonomy.\" And those flags – once you start looking – looked like a parade. John Hempton, founder of Bronte Capital Management says that he was extremely suspicious of the company, and that on 25 October he made a presentation at the Santangels conference in New York. There he gave a presentation about how to spot misleading accounts – in order to educate his investor listeners. The example Hempton used: Autonomy. Deferred and receivable Hempton pointed to the disparities between Autonomy's sales ($870m {$545m} for the whole of 2010), its \"receivables\" (money that it is owed) and its \"deferred revenue\" (money that will be paid in the future). The \"receivables\" of $330m equated to four and a half months' revenues. The deferred revenue - $177m - was only half the receivables. \"This is really perverse for a software company,\" Hempton writes. \"Software companies sell stuff that is barely tangible - they sell it up front and for cash. They have very few receivables. They do however have an obligation to service that software for a long time after they sell it - so the unearned income is relatively large (usually a multiple of receivables.\" But that wasn't happening, he argues. In Autonomy's case, it was the other way round. \"Autonomy was booking as income lots of cash it had not received (which is why the receivables were large) and not booking any obligation to provide future services for that income. \"This is prima-facie suspect (and you could tell simply by looking at the balance sheet). All it required was basic applied accounting.\" HP's management told the Guardian on Tuesday that the alleged malfeasance had been going on \"for at least eight quarters\" before the takeover. That would go back to the third quarter of 2009 . Meg Whitman, HP's CEO, said that if the figures had been reported correctly then the operating margins would have been \"28 to 30%, rather than 45%.\" Intriguingly, until the second quarter of 2008, Autonomy's operating margins wavered from 28% to 37% - but after that they took off, hitting a peak of 50% in the fourth quarter of 2009. The operating margin reflects the profit on activities, ignoring tax and other non-operational expenses. HP management takes flak And there's been plenty of blame for HP's management too. At Bloomberg, Jonathan Well suggests that \"the numbers don't make sense\", pointing out that HP says \"more than $5bn of the writedown\" against Autonomy is linked to the alleged accounting improprieties: \"One reason the previous number seems odd is that Autonomy showed only $3.5bn of total assets as of June 30, 2011. That was the date of the last balance sheet Autonomy publicly disclosed before it was bought by HP in November 2011,\" he says, adding: \"Perhaps it's true that Autonomy somehow committed more than $5bn of financial-reporting improprieties with only a $3.5bn balance sheet. I'm not sure how this is possible. But if it is, HP should explain. So far the company hasn't.\" He points to the $6.9bn of \"goodwill\" - the premium a suitor pays to win a company over and above its tangible asset value - that HP paid: the $11bn purchase consisted of $4.3bn of intangibles and others, with the rest in goodwill.", 
      "byline": "Charles Arthur and Juliette Garside", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-22T00:00:00Z", 
      "headline": "Autonomy accounts and business model was suspect, analysts say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1242", 
      "charCount": "7569", 
      "trailText": "<p>It's too late for HP – but analysts and accountants say they had doubts about how Autonomy was able to grow its business so quickly. By <strong>Charles Arthur and Juliette Garside</strong></p>", 
      "shortUrl": "https://gu.com/p/3c2jz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:42:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399867926\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/20/1353418453734/Mike-Lynch-HP-008.jpg\" alt=\"Mike Lynch HP\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Automomy founder Mike Lynch. Photograph: Matt Lloyd/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/autonomy-hp-warnings-analysts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T15:04:11Z", 
    "type": "article", 
    "id": "business/2012/nov/22/autonomy-hp-warnings-analysts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/cyber-monday-retailers-bumper-sales", 
    "sectionName": "Business", 
    "webTitle": "Cyber Monday not dead just yet – but for how long will it survive?", 
    "fields": {
      "standfirst": "This post-post-Thanksgiving tradition is a throwback to quainter times – but retailers are not prepared to write it off quite yet", 
      "body": "<p>Black Friday is the usual orgy of US consumerism, with the customary photographs of shoppers lined up like zombies waiting for stores to open the day after the Thanksgiving holiday and later hurtling themselves triumphantly towards the parking lots with new discounted TVs and gadgets in tow.</p> <p>Time is no longer a factor, and Black Friday is more of a diffuse idea than a specific calendar date now. Black Friday is starting earlier, with big retailers like Toys R' Us, Walmart, Kmart and Target all opening on Thursday night, before people have even digested their turkey.</p> <p>But how about the post-post-Thanksgiving shopping tradition, the so-called \"Cyber Monday\"? How will it fare for retailers and consumers alike? This year will be the test case for whether Cyber Monday will continue to boom or finally give in to its long-expected decline. </p> <p>For more than half a decade, consumers have known to station themselves in the blue glow of a computer screen on the Monday after Thanksgiving and wear out their credit cards for the online deals that resulted when Black Friday failed to clean out store shelves. </p> <p>It all seems so quaint now. The name, Cyber Monday, is even a throwback to a time when the internet was not mobile and prefacing anything online with \"e-\" was the height of sophistication.</p> <p>Increasingly, however, the deals happen earlier, and on smaller screens. Digitas research shows that 28% of shoppers plan to use mobile apps to shop – on Thursday, not Monday. Target is offering online deals as early as Thanksgiving Day and also had a \"beat-the-rush\" sale on its website before people even started traveling for Thanksgiving. Wal-Mart also had a pre-Black Friday sale online, although it was planned to end well before Thanksgiving. The Black Friday sales online at Kohl's actually started on Wednesday. </p> <p>But the retail industry has a plan, says Howard Davidowitz. He's the chairman of Davidowitz &amp; Associates, a New York-based retain consulting and investment banking firm. He says Cyber Monday will survive, just as Black Friday has.</p> <p>\"Why would someone wait in line for four hours when they could get the same thing for less online? You would need a clinical psychologist to answer that. I don't know. What the numbers say is that the huge percentage growth in sales is on Monday,\" Davidowitz said. \"My retail clients are all planning on that, and are planning special promotions for Cyber Monday.\" </p> <p>In fact, Davidowitz believes Cyber Monday will be a bigger shopping day than Black Friday, as it has been for the past two years. \"Everyone who's opening all these early hours, and all this carrying on, sales will be up 2-3% if they're lucky,\" he said of Black Friday.</p> <p>In fact, with so many retailers, like Amazon and coupon sites, working exclusively online, Cyber Monday can't be dropped because they don't expect physical inventory to fly off the shelves.</p> <p>Davidowitz is projecting $2bn in sales for Cyber Monday. ComScore, a data firm, said it expects $1.5bn in sales that day.</p> <p>\"There's no death. Hold the funeral,\" Davidowitz said of the speculation about the death of Cyber Monday. \"It's the opposite of dead.\"</p>", 
      "bodyText": "Black Friday is the usual orgy of US consumerism, with the customary photographs of shoppers lined up like zombies waiting for stores to open the day after the Thanksgiving holiday and later hurtling themselves triumphantly towards the parking lots with new discounted TVs and gadgets in tow. Time is no longer a factor, and Black Friday is more of a diffuse idea than a specific calendar date now. Black Friday is starting earlier, with big retailers like Toys R' Us, Walmart, Kmart and Target all opening on Thursday night, before people have even digested their turkey. But how about the post-post-Thanksgiving shopping tradition, the so-called \"Cyber Monday\"? How will it fare for retailers and consumers alike? This year will be the test case for whether Cyber Monday will continue to boom or finally give in to its long-expected decline. For more than half a decade, consumers have known to station themselves in the blue glow of a computer screen on the Monday after Thanksgiving and wear out their credit cards for the online deals that resulted when Black Friday failed to clean out store shelves. It all seems so quaint now. The name, Cyber Monday, is even a throwback to a time when the internet was not mobile and prefacing anything online with \"e-\" was the height of sophistication. Increasingly, however, the deals happen earlier, and on smaller screens. Digitas research shows that 28% of shoppers plan to use mobile apps to shop – on Thursday, not Monday. Target is offering online deals as early as Thanksgiving Day and also had a \"beat-the-rush\" sale on its website before people even started traveling for Thanksgiving. Wal-Mart also had a pre-Black Friday sale online, although it was planned to end well before Thanksgiving. The Black Friday sales online at Kohl's actually started on Wednesday. But the retail industry has a plan, says Howard Davidowitz. He's the chairman of Davidowitz &amp; Associates, a New York-based retain consulting and investment banking firm. He says Cyber Monday will survive, just as Black Friday has. \"Why would someone wait in line for four hours when they could get the same thing for less online? You would need a clinical psychologist to answer that. I don't know. What the numbers say is that the huge percentage growth in sales is on Monday,\" Davidowitz said. \"My retail clients are all planning on that, and are planning special promotions for Cyber Monday.\" In fact, Davidowitz believes Cyber Monday will be a bigger shopping day than Black Friday, as it has been for the past two years. \"Everyone who's opening all these early hours, and all this carrying on, sales will be up 2-3% if they're lucky,\" he said of Black Friday. In fact, with so many retailers, like Amazon and coupon sites, working exclusively online, Cyber Monday can't be dropped because they don't expect physical inventory to fly off the shelves. Davidowitz is projecting $2bn in sales for Cyber Monday. ComScore, a data firm, said it expects $1.5bn in sales that day. \"There's no death. Hold the funeral,\" Davidowitz said of the speculation about the death of Cyber Monday. \"It's the opposite of dead.\"", 
      "byline": "Heidi Moore in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-22T00:00:00Z", 
      "headline": "Cyber Monday not dead just yet – but for how long will it survive?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "525", 
      "charCount": "3132", 
      "trailText": "<p><strong>Heidi Moore:</strong> This post-post-Thanksgiving tradition is a throwback to quainter times – but retailers are not prepared to write it off quite yet</p>", 
      "shortUrl": "https://gu.com/p/3c29c", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399818827\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/11/21/1353528983898/Black-Friday-shoppers-010.jpg\" alt=\"Black Friday shoppers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Digitas research shows that 28% of shoppers plan to use mobile apps to shop – on Thursday, not Monday. Photograph: Michael Nagle/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-11-25T13:00:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/cyber-monday-retailers-bumper-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T13:00:00Z", 
    "type": "article", 
    "id": "business/2012/nov/22/cyber-monday-retailers-bumper-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/ryanair-slashes-budapest-services", 
    "sectionName": "Business", 
    "webTitle": "Ryanair slashes Budapest services", 
    "fields": {
      "standfirst": "Airline Ryanair plans to axe 800 staff across 10 routes to and from Budapest amid row over 'uncompetitive' charges", 
      "body": "<p>Ryanair has announced it will be slashing its Budapest services, as the Hungarian airport became the latest to be denounced by the airline for its \"uncompetitive\" charges after failing to agree a long-term deal.</p> <p>The Irish airline said 800 jobs would be lost as it axed 10 routes to and from Budapest in January, including flights to Birmingham in England.</p> <p>The chief executive, Michael O'Leary, said : \"Ryanair regrets Hochtief Budapest airport's decision to increase charges, impose inefficient facilities and reject our proposals for a competitive growth offer which would have allowed Ryanair to grow traffic and routes at Budapest.</p> <p>\"Sadly, 800,000 passengers and over 800 jobs will be lost by Budapest to other airports elsewhere in Europe, where Ryanair will continue to grow.\"</p> <p>He said the airports owners were ignoring \"the competitive marketplace, where airports all over Europe have been reducing costs and offering efficient facilities in return for traffic growth\".</p> <p>It may still prove a drastic, if familiar, negotiating tactic by O'Leary, who said the airline would reverse its decision if a better deal was struck.</p> <p>The Ryanair chief regularly rails against the charges imposed at Stansted, the airline's biggest UK base, and told the Commons select committee this week that Britain had missed out on the bulk of 40 million passengers growth at the airline because he bypassed its airports in favour of European competitors.</p>", 
      "bodyText": "Ryanair has announced it will be slashing its Budapest services, as the Hungarian airport became the latest to be denounced by the airline for its \"uncompetitive\" charges after failing to agree a long-term deal. The Irish airline said 800 jobs would be lost as it axed 10 routes to and from Budapest in January, including flights to Birmingham in England. The chief executive, Michael O'Leary, said : \"Ryanair regrets Hochtief Budapest airport's decision to increase charges, impose inefficient facilities and reject our proposals for a competitive growth offer which would have allowed Ryanair to grow traffic and routes at Budapest. \"Sadly, 800,000 passengers and over 800 jobs will be lost by Budapest to other airports elsewhere in Europe, where Ryanair will continue to grow.\" He said the airports owners were ignoring \"the competitive marketplace, where airports all over Europe have been reducing costs and offering efficient facilities in return for traffic growth\". It may still prove a drastic, if familiar, negotiating tactic by O'Leary, who said the airline would reverse its decision if a better deal was struck. The Ryanair chief regularly rails against the charges imposed at Stansted, the airline's biggest UK base, and told the Commons select committee this week that Britain had missed out on the bulk of 40 million passengers growth at the airline because he bypassed its airports in favour of European competitors.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-23T00:00:00Z", 
      "headline": "Ryanair slashes Budapest services", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "228", 
      "charCount": "1434", 
      "trailText": "Airline Ryanair plans to axe 800 staff across 10 routes to and from Budapest amid row over 'uncompetitive' charges", 
      "shortUrl": "https://gu.com/p/3c2tn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:14:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399853383\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/22/1353587368156/Ryanair-cutbacks-008.jpg\" alt=\"Ryanair cutbacks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair has slashed its services to Budapest. However, CEO Michael O'Leary says the decision could be reversed if a better deal is secured. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/ryanair-slashes-budapest-services", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T12:36:14Z", 
    "type": "article", 
    "id": "business/2012/nov/22/ryanair-slashes-budapest-services", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/22/ftse-sabmiller-rise-thanksgiving", 
    "sectionName": "Business", 
    "webTitle": "FTSE continues its rise led by strong SABMiller results", 
    "fields": {
      "standfirst": "Wall Street shut for Thanksgiving, better manufacturing results in China and Middle East ceasefire adds to calm", 
      "body": "<p>The rise and rise of the FTSE 100 continues this morning, with the leading index up 23 points, 0.4%, at 5775. It has gained 165 points since last Friday's close and has risen every day this week.</p> <p>Wall Street is closed today as the US celebrates Thanksgiving, so don't expect any giant leaps in European markets.</p> <p>However, there is plenty of corporate news around to keep the London market busy.</p> <p>Leading the way is brewer <strong>SABMiller</strong>, storming away with a 6% rise, up 158p to £27.91, after a strong set of half year profits.</p> <p>The world's second-biggest brewer, behind brands including Peroni, Grolsch and Fosters, saw pretax profits jump 12% to $2.28bn for the six months to September, compared with $2.04bn during the same period a year ago.</p> <p>The boost came from an $11.8bn purchase of Australia's Fosters beer, along with growth in Latin America. This offset a 10% fall in Europe. But the share bounce was helped by a 12% rise in the interim dividend to 24 cents.</p> <p>Emerging markets continue to play a huge part, however, bosses admitted growth in China, where SABMiller owns the biggest beer, Snow, has slowed (or \"moderated\" as they put it).</p> <p>Despite coming in above consensus, Pablo Zuanic, at Liberum Capital was unimpressed and said the stock jump was an overreaction.</p> <p>He wrote:</p> <blockquote> Yes, Latin America was better than expected in terms of total EBITA (4% above consensus), with solid margin gains of +140bp yoy (in what is the company's highest margin region), but Asia (inc Foster's) and Africa ex South Africa were 4-5% below expectations; for the most part NA and South Africa EBITA was in line. <br> As we look into 2H13 we see more downside than upside: a) management's mention of 2Q slowdown in Latin America, b) pushing out of flattered volume growth in Europe due to Euro 2012, c) comments by MillerCoors that margin expansion in the next two quarter (in terms of SAB fiscal halves) will be below the 1H pace. </blockquote> <p>Elsewhere, better manufacturing data from China and the US helped lift several of the big mining companies, but not by the same levels we saw earlier this week.</p> <p><strong>Evraz</strong> was up 8.9p, 3.9%, at 235.2p; <strong>ENRC </strong>up 5.6p, 2.1%, at 274.6p and <strong>Kazakhmys</strong> up 11.5p, 1.7%, at 694.5p.</p> <p>At the other end, <strong>Lloyds Banking Group</strong> was the biggest faller (although, not by much) down 0.4p, 0.9%, at 45.3p as non-executive director Martin Scicluna resigned to take up his new position as chairman of RSA Group.</p> <p>On the market overall, Mike van Dulken, head of research at Accendo Markets, said:</p> <blockquote> With some supportive data (US, China, France) and a Middle East ceasefire helping rekindle risk appetite. This has helped the UK flagship equity Index continue its rebound from multi-month lows (contrary to our forecast). From here, the question is whether/where resistance sets in, fuelled by any Eurozone concerns (Greece, budget) or whether both will see quick resolution helping the market power back to long term falling highs at 5910. A real mix helping out today: oil, banks, miners and defensives. Little in terms of hindrance. </blockquote>", 
      "bodyText": "The rise and rise of the FTSE 100 continues this morning, with the leading index up 23 points, 0.4%, at 5775. It has gained 165 points since last Friday's close and has risen every day this week. Wall Street is closed today as the US celebrates Thanksgiving, so don't expect any giant leaps in European markets. However, there is plenty of corporate news around to keep the London market busy. Leading the way is brewer SABMiller, storming away with a 6% rise, up 158p to £27.91, after a strong set of half year profits. The world's second-biggest brewer, behind brands including Peroni, Grolsch and Fosters, saw pretax profits jump 12% to $2.28bn for the six months to September, compared with $2.04bn during the same period a year ago. The boost came from an $11.8bn purchase of Australia's Fosters beer, along with growth in Latin America. This offset a 10% fall in Europe. But the share bounce was helped by a 12% rise in the interim dividend to 24 cents. Emerging markets continue to play a huge part, however, bosses admitted growth in China, where SABMiller owns the biggest beer, Snow, has slowed (or \"moderated\" as they put it). Despite coming in above consensus, Pablo Zuanic, at Liberum Capital was unimpressed and said the stock jump was an overreaction. He wrote: Yes, Latin America was better than expected in terms of total EBITA (4% above consensus), with solid margin gains of +140bp yoy (in what is the company's highest margin region), but Asia (inc Foster's) and Africa ex South Africa were 4-5% below expectations; for the most part NA and South Africa EBITA was in line. As we look into 2H13 we see more downside than upside: a) management's mention of 2Q slowdown in Latin America, b) pushing out of flattered volume growth in Europe due to Euro 2012, c) comments by MillerCoors that margin expansion in the next two quarter (in terms of SAB fiscal halves) will be below the 1H pace. Elsewhere, better manufacturing data from China and the US helped lift several of the big mining companies, but not by the same levels we saw earlier this week. Evraz was up 8.9p, 3.9%, at 235.2p; ENRC up 5.6p, 2.1%, at 274.6p and Kazakhmys up 11.5p, 1.7%, at 694.5p. At the other end, Lloyds Banking Group was the biggest faller (although, not by much) down 0.4p, 0.9%, at 45.3p as non-executive director Martin Scicluna resigned to take up his new position as chairman of RSA Group. On the market overall, Mike van Dulken, head of research at Accendo Markets, said: With some supportive data (US, China, France) and a Middle East ceasefire helping rekindle risk appetite. This has helped the UK flagship equity Index continue its rebound from multi-month lows (contrary to our forecast). From here, the question is whether/where resistance sets in, fuelled by any Eurozone concerns (Greece, budget) or whether both will see quick resolution helping the market power back to long term falling highs at 5910. A real mix helping out today: oil, banks, miners and defensives. Little in terms of hindrance.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-22T00:00:00Z", 
      "headline": "FTSE continues its rise led by strong SABMiller results", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "534", 
      "charCount": "3010", 
      "trailText": "Wall Street shut for Thanksgiving, better manufacturing results in China and Middle East ceasefire adds to calm", 
      "shortUrl": "https://gu.com/p/3c2dz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-22T10:25:10Z", 
      "main": "", 
      "commentCloseDate": "2012-11-25T10:24:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/22/ftse-sabmiller-rise-thanksgiving", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T10:24:43Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/22/ftse-sabmiller-rise-thanksgiving", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/nov/22/hewlettpackard-autonomycorporation", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on HP and Autonomy", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on HP and Autonomy", 
      "lastModified": "2012-11-22T08:53:40Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Turn it off and on again?</p>", 
      "shortUrl": "https://gu.com/p/3c2cx", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399833287\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/22/1353573144444/Kipper-Williams-cartoon-2-002.jpg\" alt=\"Kipper Williams on HP and Autonomy\" width=\"450\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 22 November 2012 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/nov/22/hewlettpackard-autonomycorporation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T08:53:43Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/nov/22/hewlettpackard-autonomycorporation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/22/ubs-goldman-sachs-autonomy", 
    "sectionName": "Business", 
    "webTitle": "UBS and Goldman Sachs had access to negative Autonomy research", 
    "fields": {
      "standfirst": "Leading City analyst says both banks had access to research about alleged banking irregularities at UK software firm", 
      "body": "<p>UBS and Goldman Sachs, two of the banks that advised Autonomy on its disastrous sale to Hewlett-Packard, had access to research about the alleged accounting irregularities at Britain's largest software company before the deal was negotiated – a transaction that has wiped $8.8bn (£5.5bn) from the US company's balance sheet over the last couple of days.</p> <p>Paul Morland, a leading City analyst who started raising red flags about exaggerated performance claims at Autonomy as early as 2009 and has been one of the company's most vocal critics, said both banks had access to his research which was widely circulated at the time.</p> <p>It is understood that both banks requested meetings with Morland, with Goldman Sachs seeking advice prior to winning a role as Autonomy's broker in June, a role which it held jointly with UBS and Citigroup.</p> <p>\"The banks must have concluded that my research findings were not negative enough not to take on the mandate,\" said Morland. \"You can understand why they came to that conclusion when they had Mike Lynch [co-founder of Autonomy] telling them one thing and me telling them another.\"</p> <p>None of the 15 different financial, legal and accounting firms involved on both sides of the transaction publicly raised concerns about Autonomy's books. The company's lead adviser was US firm Qatalyst Partners, while UBS and Goldman Sachs were brought in as second tier advisers days before HP's $10.3bn offer for Autonomy last year. Both UBS and Goldmans declined to comment.</p> <p>Speaking out about Autonomy was a difficult stance to take. Analysts have described how Lynch and his senior managers were quick to hit back at those who questioned the numbers. They were barred from attending quarterly results meetings, blacklisted so that company staff were forbidden to talk to them and pressure was put on managers to silence their criticism.</p> <p>But while Morland was one of a hard core asking awkward questions, many analysts at the large banks had buy recommendations on Autonomy.</p> <p>A look back at the notes published in the 12 months leading up to the sale, compiled by brokerforecasts.com, shows Bank of America Merrill Lynch and Goldman Sachs, both of which advised Autonomy, were consistently positive.</p> <p>UBS turned from neutral to positive in February 2011. Barclays Capital, who advised HP, and Credit Suisse were also recommending their clients buy the stock.</p> <p>\"Our job, if we've got any moral good in us, is to ensure the efficient allocation of capital,\" said Morland.</p> <p>\"If the quality of analysis is worse you will get more misallocation of capital. That is a bad consequence and that might be what happened here.\"</p> <p>Autonomy's chief operating officer, Andrew Kanter, wrote to Morland's bosses at Astaire Securities, where he worked at the time, insisting on corrections and retractions to his published research. One letter said: \"Autonomy likes to encourage robust debate among analysts,\" but it went on to accuse Morland of \"knowing dissemination of false information into the marketplace\".</p> <p>Morland described how he was one of three analysts – Daud Khan at JP Morgan Cazenove and Roger Phillips at Merchant Equity Partners were the others – who were not allowed to ask questions at a particularly fraught results presentation.</p> <p>At one point Khan was banned from attending results announcements for a year. Pressure was also put on technology specialists. Khan did not respond to requests to comment.</p> <p>Alan Pelz-Sharpe, of IT experts 451 Research, was banned from speaking to company staff. He said: \"I was essentially blacklisted by them, so in theory nobody there could talk to me. If I wrote anything critical I would have a threatening note come back saying my report was riddled with inaccuracies and there was no way it could go to press.\"</p> <p>Lynch said on Wednesday there was no sense in the claim by HP that more than $200m of improperly recorded revenue led to a writedown worth billions. \"After being ambushed by all this yesterday, I've had a chance to look at some of the things that they're saying – it just doesn't add up,\" Lynch said in an interview with technology site All Things D. \"HP is looking for scapegoats, and I'm afraid I'm not going to be one of those.\"</p> <p>The 47-year-old, who left the combined company in May, said that he has no plans to hire a lawyer and has not been in contact with HP.</p> <h2><strong>Deloitte's deal</strong></h2> <p>Deloitte, the top four accountancy firm that signed off Autonomy's annual reports, earned £4.44m in non-audit fees from the technology firm during the last four years it was charged with scrutinising the accounts. The sum, paid for advice on tax, acquisitions and other services \"pursuant to legislation\", is close to the £5.422m Deloitte collected for auditing work.</p> <p>Investor advisory service PIRC has in the past recommended Autonomy shareholders vote against the reappointment of Deloitte on the grounds that it was conflicted by taking extra commissions.</p> <p>Definitions of auditing tasks vary, and PIRC rules put the fees earned by Deloitte that had nothing to do with auditing at 40% over the four year period.</p> <p>Nigel Mercer, the Cambridge-based Deloitte partner who scrutinised Autonomy in 2010, was also Tottenham Hotspur's auditor. Autonomy signed a £20m sponsorship deal with the football club in 2010. A spokesman for Deloitte said there was no link between Mercer's involvement with both clients. The proportion of non-audit work Deloitte did for Autonomy had reduced over the years.</p> <p>• This article was amended on 22 November 2012. In the original $8.8bn was converted to £5.5m, rather than £5.5bn. The article was further amended on 26 November 2012 to remove an incorrect reference to RBC Capital Markets giving a positive recommendation for Autonomy stock in the year before its acquisition. In fact RBC switched its recommendation from negative to neutral in the 18 months before the completion.</p>", 
      "bodyText": "UBS and Goldman Sachs, two of the banks that advised Autonomy on its disastrous sale to Hewlett-Packard, had access to research about the alleged accounting irregularities at Britain's largest software company before the deal was negotiated – a transaction that has wiped $8.8bn (£5.5bn) from the US company's balance sheet over the last couple of days. Paul Morland, a leading City analyst who started raising red flags about exaggerated performance claims at Autonomy as early as 2009 and has been one of the company's most vocal critics, said both banks had access to his research which was widely circulated at the time. It is understood that both banks requested meetings with Morland, with Goldman Sachs seeking advice prior to winning a role as Autonomy's broker in June, a role which it held jointly with UBS and Citigroup. \"The banks must have concluded that my research findings were not negative enough not to take on the mandate,\" said Morland. \"You can understand why they came to that conclusion when they had Mike Lynch [co-founder of Autonomy] telling them one thing and me telling them another.\" None of the 15 different financial, legal and accounting firms involved on both sides of the transaction publicly raised concerns about Autonomy's books. The company's lead adviser was US firm Qatalyst Partners, while UBS and Goldman Sachs were brought in as second tier advisers days before HP's $10.3bn offer for Autonomy last year. Both UBS and Goldmans declined to comment. Speaking out about Autonomy was a difficult stance to take. Analysts have described how Lynch and his senior managers were quick to hit back at those who questioned the numbers. They were barred from attending quarterly results meetings, blacklisted so that company staff were forbidden to talk to them and pressure was put on managers to silence their criticism. But while Morland was one of a hard core asking awkward questions, many analysts at the large banks had buy recommendations on Autonomy. A look back at the notes published in the 12 months leading up to the sale, compiled by brokerforecasts.com, shows Bank of America Merrill Lynch and Goldman Sachs, both of which advised Autonomy, were consistently positive. UBS turned from neutral to positive in February 2011. Barclays Capital, who advised HP, and Credit Suisse were also recommending their clients buy the stock. \"Our job, if we've got any moral good in us, is to ensure the efficient allocation of capital,\" said Morland. \"If the quality of analysis is worse you will get more misallocation of capital. That is a bad consequence and that might be what happened here.\" Autonomy's chief operating officer, Andrew Kanter, wrote to Morland's bosses at Astaire Securities, where he worked at the time, insisting on corrections and retractions to his published research. One letter said: \"Autonomy likes to encourage robust debate among analysts,\" but it went on to accuse Morland of \"knowing dissemination of false information into the marketplace\". Morland described how he was one of three analysts – Daud Khan at JP Morgan Cazenove and Roger Phillips at Merchant Equity Partners were the others – who were not allowed to ask questions at a particularly fraught results presentation. At one point Khan was banned from attending results announcements for a year. Pressure was also put on technology specialists. Khan did not respond to requests to comment. Alan Pelz-Sharpe, of IT experts 451 Research, was banned from speaking to company staff. He said: \"I was essentially blacklisted by them, so in theory nobody there could talk to me. If I wrote anything critical I would have a threatening note come back saying my report was riddled with inaccuracies and there was no way it could go to press.\" Lynch said on Wednesday there was no sense in the claim by HP that more than $200m of improperly recorded revenue led to a writedown worth billions. \"After being ambushed by all this yesterday, I've had a chance to look at some of the things that they're saying – it just doesn't add up,\" Lynch said in an interview with technology site All Things D. \"HP is looking for scapegoats, and I'm afraid I'm not going to be one of those.\" The 47-year-old, who left the combined company in May, said that he has no plans to hire a lawyer and has not been in contact with HP. Deloitte's deal Deloitte, the top four accountancy firm that signed off Autonomy's annual reports, earned £4.44m in non-audit fees from the technology firm during the last four years it was charged with scrutinising the accounts. The sum, paid for advice on tax, acquisitions and other services \"pursuant to legislation\", is close to the £5.422m Deloitte collected for auditing work. Investor advisory service PIRC has in the past recommended Autonomy shareholders vote against the reappointment of Deloitte on the grounds that it was conflicted by taking extra commissions. Definitions of auditing tasks vary, and PIRC rules put the fees earned by Deloitte that had nothing to do with auditing at 40% over the four year period. Nigel Mercer, the Cambridge-based Deloitte partner who scrutinised Autonomy in 2010, was also Tottenham Hotspur's auditor. Autonomy signed a £20m sponsorship deal with the football club in 2010. A spokesman for Deloitte said there was no link between Mercer's involvement with both clients. The proportion of non-audit work Deloitte did for Autonomy had reduced over the years. • This article was amended on 22 November 2012. In the original $8.8bn was converted to £5.5m, rather than £5.5bn. The article was further amended on 26 November 2012 to remove an incorrect reference to RBC Capital Markets giving a positive recommendation for Autonomy stock in the year before its acquisition. In fact RBC switched its recommendation from negative to neutral in the 18 months before the completion.", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-22T00:00:00Z", 
      "headline": "UBS and Goldman Sachs had access to negative Autonomy research", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "969", 
      "charCount": "5848", 
      "trailText": "<p>Leading City analyst says both banks had access to research about alleged banking irregularities at UK software firm</p>", 
      "shortUrl": "https://gu.com/p/3c2bb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:15:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400026853\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2012/11/22/1353546476303/UBS-010.jpg\" alt=\"UBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UBS was brought in by Autonomy with Goldman Sachs as second tier advisers for the company's sale to Hewlett-Packard. Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/22/ubs-goldman-sachs-autonomy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-22T01:08:56Z", 
    "type": "article", 
    "id": "business/2012/nov/22/ubs-goldman-sachs-autonomy", 
    "pillarName": "News"
  }
]