[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/31/uk-consumer-confidence-stuck-on-low", 
    "sectionName": "Business", 
    "webTitle": "UK consumer confidence stuck at low ebb, survey shows", 
    "fields": {
      "bodyText": "Prospects of a sustained rise in high street activity lifting the economy out of its double dip recession were dealt a blow on Tuesday with news that consumer confidence is stuck at a low ebb. Following news from the CBI yesterday that retailers had their hopes for a summer surge in spending dashed, GfK's monthly survey on the mood of consumers found pessimism ingrained. \"Things are looking very bleak for the government,\" said Nick Moon of GfK, as data showed consumers remained gloomy about their own finances and the health of the economy. The measure for the general economic situation over the past year dropped one point to -59, and the balance of consumers expecting their personal finances to deteriorate fell from -9 to -12. The overall index score for July remained the same as last month at -29. \"This is the third month in a row the Index has not changed and consumer confidence has been stuck between -29 and -31 for the last seven months. This is a clear indication that all attempts by the government to improve the situation in the UK aren't making impressions on the public mood,\" said Moon. The CBI said weak consumer confidence coupled with the dismal weather were the two main factors behind the failure of July's retail spending to match the hopes of high street retailers. Of the businesses questioned in the monthly distributive trades survey, 44% said sales were up on July 2012; 33% said volumes were down. The balance of +11 percentage points was well down on the +42 expected when retailers were polled a month ago. The CBI's Judith McKenna, who is Asda's chief operating officer, said: \"The unprecedented poor weather for the time of year did not help, but retailers also expect conditions to remain tough during August. With consumer confidence weak and wage growth remaining sluggish, the longer-term outlook for retailers remains challenging.\" Chris Williamson, an analyst at Markit, said: \"Retailers previously had high hopes for July. When asked in June about expected sales in the coming month, optimism had risen to the highest in 18 months. Once again it seems the weather was to blame, with rain reportedly deterring people from the high street.\" The CBI suggested only a limited boost to retailers from the Olympics. A balance of +3 said they expected sales in August to be higher than a year ago.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Index of consumer confidence has not budged for third consecutive month dashing hopes of a surge in retail trade", 
      "byline": "Lucy Roberts and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK consumer confidence stuck at low ebb, survey shows", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39dvk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393855586\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/22/1332413207916/People-shopping-London-008.jpg\" alt=\"People shopping London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CBI said weak consumer confidence and dismal weather failed to match hopes of high street retailers. Photograph Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Prospects of a sustained rise in high street activity lifting the economy out of its double dip recession were dealt a blow on Tuesday with news that consumer confidence is stuck at a low ebb.</p> <p>Following news from the CBI yesterday that retailers had their hopes for a summer surge in spending dashed, GfK's monthly survey on the mood of consumers found pessimism ingrained.</p> <p>\"Things are looking very bleak for the government,\" said Nick Moon of GfK, as data showed consumers remained gloomy about their own finances and the health of the economy.</p> <p>The measure for the general economic situation over the past year dropped one point to -59, and the balance of consumers expecting their personal finances to deteriorate fell from -9 to -12. The overall index score for July remained the same as last month at -29.</p> <p>\"This is the third month in a row the Index has not changed and consumer confidence has been stuck between -29 and -31 for the last seven months. This is a clear indication that all attempts by the government to improve the situation in the UK aren't making impressions on the public mood,\" said Moon.</p> <p>The CBI said weak consumer confidence coupled with the dismal weather were the two main factors behind the failure of July's retail spending to match the hopes of high street retailers. Of the businesses questioned in the monthly distributive trades survey, 44% said sales were up on July 2012; 33% said volumes were down. The balance of +11 percentage points was well down on the +42 expected when retailers were polled a month ago.</p> <p>The CBI's Judith McKenna, who is Asda's chief operating officer, said: \"The unprecedented poor weather for the time of year did not help, but retailers also expect conditions to remain tough during August. With consumer confidence weak and wage growth remaining sluggish, the longer-term outlook for retailers remains challenging.\"</p> <p>Chris Williamson, an analyst at Markit, said: \"Retailers previously had high hopes for July. When asked in June about expected sales in the coming month, optimism had risen to the highest in 18 months. Once again it seems the weather was to blame, with rain reportedly deterring people from the high street.\"</p> <p>The CBI suggested only a limited boost to retailers from the Olympics. A balance of +3 said they expected sales in August to be higher than a year ago.</p>", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "charCount": "2338", 
      "wordcount": "398", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:23:21Z", 
      "trailText": "<p>Index of consumer confidence has not budged for third consecutive month dashing hopes of a surge in retail trade</p>", 
      "commentCloseDate": "2012-08-02T23:03:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/31/uk-consumer-confidence-stuck-on-low", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T23:03:01Z", 
    "type": "article", 
    "id": "business/2012/jul/31/uk-consumer-confidence-stuck-on-low", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/european-central-bank-safeguard-euro", 
    "sectionName": "Business", 
    "webTitle": "How European Central Bank can safeguard the euro", 
    "fields": {
      "standfirst": "Financial markets want the ECB to put its strong words of support into action when it meets in Frankfurt this week", 
      "body": "<p>Mario Draghi's blunt statement that the ECB will do \"whatever it takes\" to safeguard the euro has raised expectations before the bank's meeting in Frankfurt this week. Europe's policy elite hit the panic button last week when interest rates on Spain's 10-year bonds soared above 7.5%, triggering pledges of support for monetary union in its life-or-death struggle from Angela Merkel and François Hollande as well as Draghi, the Italian who took over as president of the ECB last year. </p> <p>Financial markets, which rallied strongly following Draghi's comments, now want the central bank to put words into action, and have drawn up a list of possible options for what is seen as a crunch meeting.</p> <h2><strong>Option 1: Bond buying</strong></h2> <p>In the past, the ECB has bought the bonds of troubled member states – such as Spain and Italy – indirectly from players in the financial markets. These so-called secondary bond purchases through the securities markets programme have ceased in recent months, but the ECB could reactivate them. There are two drawbacks to this idea: the German Bundesbank is opposed and, in the event of a debt write-down similar to that already seen in Greece, the ECB will insist that it gets its money back in full. If the ECB takes a bigger share of the market, the potential losses for private-sector investors will be higher, and that could lead them to dump their bonds.</p> <h2><strong>Option 2: Hand out more cheap cash to banks</strong></h2> <p>One of Draghi's first actions as ECB chief was to announce a long-term refinancing operation (LTRO). This provided cheap cash for Europe's banks for a three-year period and was designed to help them with their day-to-day funding (or liquidity) requirements. A second LTRO followed early this year and there is speculation that a third could be announced on Thursday. The hope would be that Europe's banks use the cash to buy the bonds issued by their own governments, although there is no guarantee that they would. The extra demand should push bond prices up and yields down. Draghi, judging by last week's speech, appears to believe a third LTRO is not required.</p> <h2><strong>Option 3: Joint ECB/EFSF action</strong></h2> <p>The ECB is unlikely to risk German wrath by buying bonds directly from governments, something the Bundesbank insists would be illegal under the central bank's constitution. But there could be joint action between the ECB and the bailout fund bankrolled by the member states of the eurozone. This is currently the European financial stability facility, but will become the European stability mechanism in September. One idea being floated is that the EFSF/ESM would buy up bonds from sovereign states and this would be reinforced by buying in the secondary markets by the ECB. The aim would be to push up the price of bonds, leading to a fall in the interest rates governments have to pay on borrowing. Lower interest rates should boost growth. Spain would be the most likely beneficiary of such a policy, but would have to subject itself to a formal bailout programme, something Madrid is unwilling to do.</p> <h2><strong>Option 4: Make the bailout fund into a bank</strong></h2> <p>One or two members of the ECB council have floated the notion of giving the ESM a banking licence. This sounds like a technical matter, but would have wide-ranging implications since it would make the bailout mechanism eligible for refinancing by the ECB. This would boost the power of the ESM, but is a no-no for the Germans, fearful would increase the risk of a downgrade for the AAA-rated countries putting up capital for the fund.</p> <h2><strong>Option 5: Cut interest rates</strong></h2> <p>The ECB cut its refinancing rate – the equivalent of the Bank of England's bank rate – to 0.75% earlier this month and could decide on a further cut on Thursday. Such a move. A further cut on Thursday looks unlikely, and would be something of a damp squib for markets that are looking for something more. The risk of disappointment is high.</p>", 
      "bodyText": "Mario Draghi's blunt statement that the ECB will do \"whatever it takes\" to safeguard the euro has raised expectations before the bank's meeting in Frankfurt this week. Europe's policy elite hit the panic button last week when interest rates on Spain's 10-year bonds soared above 7.5%, triggering pledges of support for monetary union in its life-or-death struggle from Angela Merkel and François Hollande as well as Draghi, the Italian who took over as president of the ECB last year. Financial markets, which rallied strongly following Draghi's comments, now want the central bank to put words into action, and have drawn up a list of possible options for what is seen as a crunch meeting. Option 1: Bond buying In the past, the ECB has bought the bonds of troubled member states – such as Spain and Italy – indirectly from players in the financial markets. These so-called secondary bond purchases through the securities markets programme have ceased in recent months, but the ECB could reactivate them. There are two drawbacks to this idea: the German Bundesbank is opposed and, in the event of a debt write-down similar to that already seen in Greece, the ECB will insist that it gets its money back in full. If the ECB takes a bigger share of the market, the potential losses for private-sector investors will be higher, and that could lead them to dump their bonds. Option 2: Hand out more cheap cash to banks One of Draghi's first actions as ECB chief was to announce a long-term refinancing operation (LTRO). This provided cheap cash for Europe's banks for a three-year period and was designed to help them with their day-to-day funding (or liquidity) requirements. A second LTRO followed early this year and there is speculation that a third could be announced on Thursday. The hope would be that Europe's banks use the cash to buy the bonds issued by their own governments, although there is no guarantee that they would. The extra demand should push bond prices up and yields down. Draghi, judging by last week's speech, appears to believe a third LTRO is not required. Option 3: Joint ECB/EFSF action The ECB is unlikely to risk German wrath by buying bonds directly from governments, something the Bundesbank insists would be illegal under the central bank's constitution. But there could be joint action between the ECB and the bailout fund bankrolled by the member states of the eurozone. This is currently the European financial stability facility, but will become the European stability mechanism in September. One idea being floated is that the EFSF/ESM would buy up bonds from sovereign states and this would be reinforced by buying in the secondary markets by the ECB. The aim would be to push up the price of bonds, leading to a fall in the interest rates governments have to pay on borrowing. Lower interest rates should boost growth. Spain would be the most likely beneficiary of such a policy, but would have to subject itself to a formal bailout programme, something Madrid is unwilling to do. Option 4: Make the bailout fund into a bank One or two members of the ECB council have floated the notion of giving the ESM a banking licence. This sounds like a technical matter, but would have wide-ranging implications since it would make the bailout mechanism eligible for refinancing by the ECB. This would boost the power of the ESM, but is a no-no for the Germans, fearful would increase the risk of a downgrade for the AAA-rated countries putting up capital for the fund. Option 5: Cut interest rates The ECB cut its refinancing rate – the equivalent of the Bank of England's bank rate – to 0.75% earlier this month and could decide on a further cut on Thursday. Such a move. A further cut on Thursday looks unlikely, and would be something of a damp squib for markets that are looking for something more. The risk of disappointment is high.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "How European Central Bank can safeguard the euro", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "665", 
      "charCount": "3867", 
      "trailText": "<p>Financial markets want the ECB to put its strong words of support into action when it meets in Frankfurt this week</p>", 
      "shortUrl": "https://gu.com/p/39dvt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:24:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393867043\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/30/1343676068125/How-European-Central-Bank-008.jpg\" alt=\"How European Central Bank can safeguard the euro\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi, president of the European Central Bank, has said the ECB will do 'whatever it takes' to safeguard the euro. Photograph: Alex Domanski/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/european-central-bank-safeguard-euro", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T19:22:07Z", 
    "type": "article", 
    "id": "business/2012/jul/30/european-central-bank-safeguard-euro", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/ladbrokes-axes-director-over-digital-failure", 
    "sectionName": "Business", 
    "webTitle": "Ladbrokes axes product director over digital strategy failings", 
    "fields": {
      "standfirst": "Richard Ames will leave his £370,000-a-year role immediately, after the group issued a profit warning on its technology division", 
      "body": "<p>Ladbrokes has sacked the director in charge of its failed digital relaunch days before the company reveals half-year results likely to see online profit at its lowest level in nearly a decade.</p> <p>Richard Ames will leave his £370,000-a-year role as product director immediately, less than a week after the bookies issued a profit warning on its technology division after investing £50m into the website revamp. Last year he earned £655,000, including a £221,000 bonus. A spokesman for Ladbrokes said it was too early to say whether he would receive a payoff.</p> <p>The new website was supposed to have migrated users from the old one before the Euro 2012 championships, but this was delayed after they criticised functions on the new site. Missing out on the hoped-for increase in bets on the football tournament and the Olympics led to the company announcing half-year profits from the online division would be about £15m, compared with £31m in the same period last year.</p> <p>Shares closed down 6.7p, or 4.1%, at 158.3p, as investors showed their frustration. with Ladbrokes chief executive Richard Glynn, who had persuaded them to spend £50m on organic growth through improving its digital offerings, rather than buying up smaller online rivals.</p> <p>The company entered takeover talks with 888 and Sportingbet last year, and has recently been linked with Betdaq, owned by Irish billionaire Dermot Desmond.</p> <p>Ladbrokes, the country's second-biggest bookmakers, was under more pressure this week after larger rival, William Hill, revealed a 23% increase in online operating profits to £68.9m.Nick Rust, hired by Glynn, will take over online operations, along with retail and trading.</p> <p>Last year the digital division accounted for about 29% of total operating profits but any growth in profits from the online division is unlikely to happen until 2013-14.</p> <p>• This article was amended on 31 July 2012. The original gave the name of Dermot Desmond's company as Betdaw rather than Betdaq. This has been corrected.</p>", 
      "bodyText": "Ladbrokes has sacked the director in charge of its failed digital relaunch days before the company reveals half-year results likely to see online profit at its lowest level in nearly a decade. Richard Ames will leave his £370,000-a-year role as product director immediately, less than a week after the bookies issued a profit warning on its technology division after investing £50m into the website revamp. Last year he earned £655,000, including a £221,000 bonus. A spokesman for Ladbrokes said it was too early to say whether he would receive a payoff. The new website was supposed to have migrated users from the old one before the Euro 2012 championships, but this was delayed after they criticised functions on the new site. Missing out on the hoped-for increase in bets on the football tournament and the Olympics led to the company announcing half-year profits from the online division would be about £15m, compared with £31m in the same period last year. Shares closed down 6.7p, or 4.1%, at 158.3p, as investors showed their frustration. with Ladbrokes chief executive Richard Glynn, who had persuaded them to spend £50m on organic growth through improving its digital offerings, rather than buying up smaller online rivals. The company entered takeover talks with 888 and Sportingbet last year, and has recently been linked with Betdaq, owned by Irish billionaire Dermot Desmond. Ladbrokes, the country's second-biggest bookmakers, was under more pressure this week after larger rival, William Hill, revealed a 23% increase in online operating profits to £68.9m.Nick Rust, hired by Glynn, will take over online operations, along with retail and trading. Last year the digital division accounted for about 29% of total operating profits but any growth in profits from the online division is unlikely to happen until 2013-14. • This article was amended on 31 July 2012. The original gave the name of Dermot Desmond's company as Betdaw rather than Betdaq. This has been corrected.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "Ladbrokes axes product director over digital strategy failings", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1987", 
      "trailText": "<p>Richard Ames will leave his £370,000-a-year role immediately, after the group issued a profit warning on its technology division</p>", 
      "shortUrl": "https://gu.com/p/39dve", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:24:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393902713\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2009/8/6/1249551583708/Ladbrokes-moves-online-ga-001.jpg\" alt=\"Ladbrokes moves online gaming to Gibraltar\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ladbrokes issued a profit warning on its technology division after investing £50m into the website revamp. Photograph David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/ladbrokes-axes-director-over-digital-failure", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T19:05:50Z", 
    "type": "article", 
    "id": "business/2012/jul/30/ladbrokes-axes-director-over-digital-failure", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/jul/30/hiscox-insider-job-comment", 
    "sectionName": "Business", 
    "webTitle": "Hiscox's insider job is fair enough", 
    "fields": {
      "standfirst": "Robert Hiscox may not please some by naming Robert Childs as his successor, but there are few hard and fast rules", 
      "body": "<p>Robert Hiscox, outgoing chairman of insurer Hiscox, gave an elegant \"up yours\" to corporate governance purists as he named an insider, chief underwriting officer Robert Childs, as his successor.</p> <p>\"If I am to leave my life's work and my family's financial health in the hands of others, I feel safe in the knowledge that the chairman at the head of the table has an incisive knowledge of the risks in our business, and is unlikely to allow foolishness to take place.\"</p> <p>Fair enough. Hiscox, after four successful decades in the job, should know what's good for the company that bears the family name. Shareholders won't grumble one jot.</p> <p>It's the broader application of the principle that's problematic. \"A few more insiders at the helms of some other financial institutions in the City might have stopped some of the idiocy that occurred,\" added Hiscox.</p> <p>Yes and no. It's not hard to name institutions that failed with outsiders – indeed non financial specialists – in the chairman's seat, such as Royal Bank of Scotland (Sir Tom McKillop) and HBOS (Lord Stevenson). On the other hand, HSBC's shareholders might object that an outsider would not have seconded Sir John Bond's strange decision in 2002 to splash out on a US sub-prime lender called Household. There are few hard and fast rules in this field.</p>", 
      "bodyText": "Robert Hiscox, outgoing chairman of insurer Hiscox, gave an elegant \"up yours\" to corporate governance purists as he named an insider, chief underwriting officer Robert Childs, as his successor. \"If I am to leave my life's work and my family's financial health in the hands of others, I feel safe in the knowledge that the chairman at the head of the table has an incisive knowledge of the risks in our business, and is unlikely to allow foolishness to take place.\" Fair enough. Hiscox, after four successful decades in the job, should know what's good for the company that bears the family name. Shareholders won't grumble one jot. It's the broader application of the principle that's problematic. \"A few more insiders at the helms of some other financial institutions in the City might have stopped some of the idiocy that occurred,\" added Hiscox. Yes and no. It's not hard to name institutions that failed with outsiders – indeed non financial specialists – in the chairman's seat, such as Royal Bank of Scotland (Sir Tom McKillop) and HBOS (Lord Stevenson). On the other hand, HSBC's shareholders might object that an outsider would not have seconded Sir John Bond's strange decision in 2002 to splash out on a US sub-prime lender called Household. There are few hard and fast rules in this field.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "Hiscox's insider job is fair enough", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "219", 
      "charCount": "1301", 
      "trailText": "Robert Hiscox may not please some by naming Robert Childs as his successor, but there are few hard and fast rules", 
      "shortUrl": "https://gu.com/p/39dv4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-30T18:55:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393853059\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/30/1343674495347/Senior-bankers-face-grill-008.jpg\" alt=\"Senior bankers face grilling from MPs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former chairman of HBOS, Lord Stevenson, giving evidence to MPs in 2009: one case where an outsider in the chair didn't help.   Photograph: PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-06T18:55:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/jul/30/hiscox-insider-job-comment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T18:55:53Z", 
    "type": "article", 
    "id": "business/blog/2012/jul/30/hiscox-insider-job-comment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/eurozone-crisis-strong-rally-falters-euro", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: strong rally falters as euro loses ground", 
    "fields": {
      "standfirst": "European Central Bank's pledge to save euro hampered by investor doubts as currency slips on foreign exchanges", 
      "body": "<p>The strong rally in Europe's financial markets in the wake of the European Central Bank's pledge to save the euro showed signs of running out of steam on Monday as investors raised doubts about the ability of the Frankfurt-based organisation to deliver on its promises this week.</p> <p>With markets anxiously awaiting the outcome of the ECB's policy-making meeting on Thursday, stock markets in Madrid and Milan continued their rallies but the euro lost ground on the foreign exchanges and interest rates on Italian bonds rose marginally.</p> <p>But fears were raised about the possibility that strong German opposition to the radical steps being floated to end Europe's two-and-a-half-year-long sovereign debt crisis would lead to a disappointing outcome after the tough talking by the ECB's president Mario Draghi last week.</p> <p>Tim Geithner, the US Treasury secretary, expressed America's concern about the state of the European economy in informal talks with Germany's finance minister, Wolfgang Schäuble. But a statement issued after the meeting contained no specific measures for easing the pressure on the eurozone's weaker economies.</p> <p>Signs that problems on the periphery of monetary union have started to affect confidence across the whole of the 17-nation single currency zone were evident when Spain announced that its economy had contracted by 0.4% in the three months to June, following a 0.3% decline in the first three months.</p> <p>Meanwhile, business sentiment and consumer confidence in the eurozone fell to their lowest levels in almost three years.</p> <p>\"Most countries saw very weak or declining sentiment in July – not just the struggling southern periphery countries but also the core northern eurozone countries,\" said Howard Archer of IHS Global Insight. \"Indeed, there was a marked drop in sentiment in Germany, indicating that it is increasingly being affected by the problems elsewhere in the eurozone.\"</p> <p>Standard &amp; Poor's, the rating agency, cut its growth forecasts for the eurozone and said there was now a 40% risk of a double-dip recession.</p> <p>Draghi's comments at an investment conference in London last week prompted speculation that the ECB might plunge back into the financial markets and resume buying the bonds of countries facing high borrowing costs on their debt. Some analysts believe that Draghi might be prepared to face down the German government and start buying bonds directly from eurozone governments. A cut in the ECB's key interest rate will also be discussed at Thursday's meeting.</p> <p>\"[Draghi] has upped the stakes massively,\" said Peter Allwright, head of absolute return on rates and currency at RWC Partners. \"He has gone all in, but the market will be calling his bluff.\"</p> <p>The nature and timing of any action is unclear and eurozone officials have said September is shaping up to be a \"make-or-break\" month in the search for a resolution to the three-year-old debt crisis</p> <p>Spanish 10-year yields dropped 13 basis points to 6.64%, having fallen from levels around 7.5% seen before Draghi's comments. Italian 10-year yields were seven basis points higher at 5.88%.</p> <p>\"What the ECB is trying to do is to stabilise the market to drive yields down,\" said David Keeble, global head of rates strategy at Credit Agricole.</p> <p>\"They are likely to come out and say that they are doing SMP (bond purchases) not instantly but that they're more inclined to do it if the market remains volatile. If we can get the stability back then we'll start to grind lower in yields.\"</p> <p>On the currency markets, the euro lost ground against the US dollar following its recent sharp gains and closed at $1.2244 in Europe. The FTSE 100 closed up 66 points at 5934.</p>", 
      "bodyText": "The strong rally in Europe's financial markets in the wake of the European Central Bank's pledge to save the euro showed signs of running out of steam on Monday as investors raised doubts about the ability of the Frankfurt-based organisation to deliver on its promises this week. With markets anxiously awaiting the outcome of the ECB's policy-making meeting on Thursday, stock markets in Madrid and Milan continued their rallies but the euro lost ground on the foreign exchanges and interest rates on Italian bonds rose marginally. But fears were raised about the possibility that strong German opposition to the radical steps being floated to end Europe's two-and-a-half-year-long sovereign debt crisis would lead to a disappointing outcome after the tough talking by the ECB's president Mario Draghi last week. Tim Geithner, the US Treasury secretary, expressed America's concern about the state of the European economy in informal talks with Germany's finance minister, Wolfgang Schäuble. But a statement issued after the meeting contained no specific measures for easing the pressure on the eurozone's weaker economies. Signs that problems on the periphery of monetary union have started to affect confidence across the whole of the 17-nation single currency zone were evident when Spain announced that its economy had contracted by 0.4% in the three months to June, following a 0.3% decline in the first three months. Meanwhile, business sentiment and consumer confidence in the eurozone fell to their lowest levels in almost three years. \"Most countries saw very weak or declining sentiment in July – not just the struggling southern periphery countries but also the core northern eurozone countries,\" said Howard Archer of IHS Global Insight. \"Indeed, there was a marked drop in sentiment in Germany, indicating that it is increasingly being affected by the problems elsewhere in the eurozone.\" Standard &amp; Poor's, the rating agency, cut its growth forecasts for the eurozone and said there was now a 40% risk of a double-dip recession. Draghi's comments at an investment conference in London last week prompted speculation that the ECB might plunge back into the financial markets and resume buying the bonds of countries facing high borrowing costs on their debt. Some analysts believe that Draghi might be prepared to face down the German government and start buying bonds directly from eurozone governments. A cut in the ECB's key interest rate will also be discussed at Thursday's meeting. \"[Draghi] has upped the stakes massively,\" said Peter Allwright, head of absolute return on rates and currency at RWC Partners. \"He has gone all in, but the market will be calling his bluff.\" The nature and timing of any action is unclear and eurozone officials have said September is shaping up to be a \"make-or-break\" month in the search for a resolution to the three-year-old debt crisis Spanish 10-year yields dropped 13 basis points to 6.64%, having fallen from levels around 7.5% seen before Draghi's comments. Italian 10-year yields were seven basis points higher at 5.88%. \"What the ECB is trying to do is to stabilise the market to drive yields down,\" said David Keeble, global head of rates strategy at Credit Agricole. \"They are likely to come out and say that they are doing SMP (bond purchases) not instantly but that they're more inclined to do it if the market remains volatile. If we can get the stability back then we'll start to grind lower in yields.\" On the currency markets, the euro lost ground against the US dollar following its recent sharp gains and closed at $1.2244 in Europe. The FTSE 100 closed up 66 points at 5934.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "Eurozone crisis: strong rally falters as euro loses ground", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "601", 
      "charCount": "3652", 
      "trailText": "European Central Bank's pledge to save euro hampered by investor doubts as currency slips on foreign exchanges", 
      "shortUrl": "https://gu.com/p/39cqz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:52:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393851566\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/30/1343672999366/euro-008.jpg\" alt=\"euro\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The rally in Europe's financial markets showed signs of running out of steam as investor raised doubts over teh European Central Bank's pledge. Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/eurozone-crisis-strong-rally-falters-euro", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T18:31:44Z", 
    "type": "article", 
    "id": "business/2012/jul/30/eurozone-crisis-strong-rally-falters-euro", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/serious-fraud-office-libor-rigging", 
    "sectionName": "Business", 
    "webTitle": "Serious Fraud Office close to criminal charges over Libor rigging scandal", 
    "fields": {
      "standfirst": "Separate inquiry by the Financial Services Authority into Libor fixing scandal covers eight financial institutions, not just banks.", 
      "body": "<p>The Serious Fraud Office has moved a step closer to bringing criminal charges against individuals involved in rigging the key Libor interest rate after concluding that the law does cover the offences that led to Barclays being hit by a £290m fine.</p> <p>The SFO, which had announced <a href=\"http://www.theguardian.com/business/2012/jul/06/serious-fraud-office-libor-investigation\" title=\"\">a formal investigation into attempts to manipulate the rate on 6 July</a>, said its investigation covered a number of financial institutions.</p> <p>\"The Director of the Serious Fraud Office, David Green QC, is satisfied that existing criminal offences are capable of covering conduct in relation to the alleged manipulation of Libor and related interest rates. The investigation, announced on 6 July, involves a number of financial institutions,\" the SFO said.</p> <p>Barclays is so far the only bank to be fined by the Financial Services Authority for attempting to manipulate the level of Libor although <a href=\"http://www.theguardian.com/business/2012/jul/29/rbs-libor-scandal-stephen-hester\" title=\"\">Royal Bank of Scotland has warned that it also expects to be fined </a>for the actions of a handful of individuals who tried to influence the rate.</p> <p>The FSA has been providing information to the SFO about its own investigations into Libor which Tracey McDermott, acting director of enforcement and financial crime at the City regulator, has said covers eight financial institutions, not just banks.</p> <p>The SFO is yet to decide whether to bring criminal charges but its conclusion that the manipulation could fall under existing laws came as the government pushed ahead with its review of the rate setting process.</p> <p>Martin Wheatley, the senior FSA official charged with the Libor review, said as <a href=\"http://www.hm-treasury.gov.uk/press_68_12.htm\" title=\"\">he published his terms of reference</a> that \"it is clear that urgent reform of the Libor compilation process is required\".</p> <p>Libor, which is the reference rate for $350tn (£222tn) of financial products, is set by asking a panel of banks the price at which they expect to be able to borrow over a series of different time frames and in a number of currencies. But it does not involve asking about the actual rate at which the banks were able to borrow.</p> <p>Wheatley, who met the panel banks on Monday, will publish a discussion paper on 10 August and will look at the self-regulating market to see if it should be brought formally under the remit of the law. The British Bankers' Association which sets the rate is currently without a chairman after the resignation of the Barclays chairman Marcus Agius in the immediate fallout of the £290m fine.</p> <p>The chair usually rotates around the leading banks although the banks are now considering whether this system is valid as a new BBA chief executive arrives to replace Angela Knight who left on Friday to join Energy UK. She is being replaced by Anthony Browne from Morgan Stanley.</p> <p>The Libor scandal is among the latest to hit the reputation of the banking industry, which fund manager F&amp;C warned had led to \"the public perception that top bankers' are paid handsomely for failure\".</p> <p>George Dallas, director of corporate governance at F&amp;C, issued research criticising the \"absence of appropriate cultural and ethical values to guide bank management and governance\". He called for Barclays to appoint a chairman to replace Agius from outside its existing ranks. \"We urged the bank to seek new blood for its board,\" he said.</p> <p>He added that F&amp;C would meet with other banks tied up in the Libor scandal, as well as <a href=\"http://www.theguardian.com/business/2012/jul/30/hsbc-700m-money-laundering-apology\" title=\"\">HSBC, which is facing fines </a>for allowing drug barons and terrorists to move money around the financial system.</p>", 
      "bodyText": "The Serious Fraud Office has moved a step closer to bringing criminal charges against individuals involved in rigging the key Libor interest rate after concluding that the law does cover the offences that led to Barclays being hit by a £290m fine. The SFO, which had announced a formal investigation into attempts to manipulate the rate on 6 July, said its investigation covered a number of financial institutions. \"The Director of the Serious Fraud Office, David Green QC, is satisfied that existing criminal offences are capable of covering conduct in relation to the alleged manipulation of Libor and related interest rates. The investigation, announced on 6 July, involves a number of financial institutions,\" the SFO said. Barclays is so far the only bank to be fined by the Financial Services Authority for attempting to manipulate the level of Libor although Royal Bank of Scotland has warned that it also expects to be fined for the actions of a handful of individuals who tried to influence the rate. The FSA has been providing information to the SFO about its own investigations into Libor which Tracey McDermott, acting director of enforcement and financial crime at the City regulator, has said covers eight financial institutions, not just banks. The SFO is yet to decide whether to bring criminal charges but its conclusion that the manipulation could fall under existing laws came as the government pushed ahead with its review of the rate setting process. Martin Wheatley, the senior FSA official charged with the Libor review, said as he published his terms of reference that \"it is clear that urgent reform of the Libor compilation process is required\". Libor, which is the reference rate for $350tn (£222tn) of financial products, is set by asking a panel of banks the price at which they expect to be able to borrow over a series of different time frames and in a number of currencies. But it does not involve asking about the actual rate at which the banks were able to borrow. Wheatley, who met the panel banks on Monday, will publish a discussion paper on 10 August and will look at the self-regulating market to see if it should be brought formally under the remit of the law. The British Bankers' Association which sets the rate is currently without a chairman after the resignation of the Barclays chairman Marcus Agius in the immediate fallout of the £290m fine. The chair usually rotates around the leading banks although the banks are now considering whether this system is valid as a new BBA chief executive arrives to replace Angela Knight who left on Friday to join Energy UK. She is being replaced by Anthony Browne from Morgan Stanley. The Libor scandal is among the latest to hit the reputation of the banking industry, which fund manager F&amp;C warned had led to \"the public perception that top bankers' are paid handsomely for failure\". George Dallas, director of corporate governance at F&amp;C, issued research criticising the \"absence of appropriate cultural and ethical values to guide bank management and governance\". He called for Barclays to appoint a chairman to replace Agius from outside its existing ranks. \"We urged the bank to seek new blood for its board,\" he said. He added that F&amp;C would meet with other banks tied up in the Libor scandal, as well as HSBC, which is facing fines for allowing drug barons and terrorists to move money around the financial system.", 
      "byline": "Jill Treanor City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "Serious Fraud Office close to criminal charges over Libor rigging scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "581", 
      "charCount": "3419", 
      "trailText": "Barclays is so far the only bank to be fined by the Financial Services Authority for attempting to manipulate the level of Libor", 
      "shortUrl": "https://gu.com/p/39cqx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:24:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393849603\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/3/26/1269632124865/Serious-Fraud-Office-002.jpg\" alt=\"Serious Fraud Office\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Serious Fraud Office has concluded that Libor rigging falls under existing laws.</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/serious-fraud-office-libor-rigging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T17:56:05Z", 
    "type": "article", 
    "id": "business/2012/jul/30/serious-fraud-office-libor-rigging", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/30/hsbc-apology-reads-admission-sleeping-management", 
    "sectionName": "Business", 
    "webTitle": "HSBC's apology reads like admission of sleeping management", 
    "fields": {
      "bodyText": "HSBC's apology scored well on length and soundbites. Chairman Douglas Flint devoted most of his three-and-a-half-page statement to \"the mistakes of the past\" and what the bank has learned, especially in Mexico, where the money laundering controls were most lax. Chief executive Stuart Gulliver followed up with a liberal sprinkling of words such as \"shameful\" and \"embarrassing\" and a pledge that the bank \"gets it\". How about insight? Are we wiser about how HSBC could come to be accused by a US senate committee of having a \"pervasively polluted\" culture? That's harder to say since one part of the official explanation is that the bank had the wrong structure. The loose federation, we are told, meant too many national fiefdoms were tolerated and the central function was baffled by complexity. Hold on, though, HSBC had been run as a federation since 1865. What caused the system to go wrong after 140 years? One ingredient may have been the slowness of the bank – or banks, since HSBC is not alone here – in recognising that US authorities, in their effort to combat drug-trafficking, would expect big players in the financial system to play their part. That seemed to be the meaning of Flint's statement that \"as those who seek to exploit the financial system constantly adapt their approach we need to be tireless and more innovative in our own efforts to stop them\". But, viewed in the context of the money-laundering revelations that ran from 2004-10, that reads like an admission that management was asleep for years. It's not just that HSBC had the wrong structure – it's also that the board took an age to wake up to the problem. Flint and Gulliver, both long-serving senior officers of the bank, would have done better to spell that out. After a provision of $700m (and perhaps more to come), investors had a right to expect a more substantial account of where and when mistakes could have been spotted earlier by the board. That was the missing element in HSBC's apology.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Despite scoring high on soundbites, the bank chiefs' statements on money laundering mistakes lacked insight about slowness", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "HSBC's apology reads like admission of sleeping management", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39cp4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393847734\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/30/1343668477896/HSBC-laundering-scandal-s-008.jpg\" alt=\"HSBC laundering scandal stuart gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC Group CEO Stuart Gulliver described the bank's 'shameful' and 'embarrassing' mistakes over the money laundering scandal, but statements lacked insight. Photograph: Visualmedia/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>HSBC's apology scored well on length and soundbites. Chairman Douglas Flint devoted most of his three-and-a-half-page statement to \"the mistakes of the past\" and what the bank has learned, especially in Mexico, where the money laundering controls were most lax. Chief executive Stuart Gulliver followed up with a liberal sprinkling of words such as \"shameful\" and \"embarrassing\" and a pledge that the bank \"gets it\".</p> <p>How about insight? Are we wiser about how HSBC could come to be accused by a US senate committee of having a \"pervasively polluted\" culture? That's harder to say since one part of the official explanation is that the bank had the wrong structure. The loose federation, we are told, meant too many national fiefdoms were tolerated and the central function was baffled by complexity. Hold on, though, HSBC had been run as a federation since 1865. What caused the system to go wrong after 140 years?</p> <p>One ingredient may have been the slowness of the bank – or banks, since HSBC is not alone here – in recognising that US authorities, in their effort to combat drug-trafficking, would expect big players in the financial system to play their part. That seemed to be the meaning of Flint's statement that \"as those who seek to exploit the financial system constantly adapt their approach we need to be tireless and more innovative in our own efforts to stop them\".</p> <p>But, viewed in the context of the money-laundering revelations that ran from 2004-10, that reads like an admission that management was asleep for years. It's not just that HSBC had the wrong structure – it's also that the board took an age to wake up to the problem. Flint and Gulliver, both long-serving senior officers of the bank, would have done better to spell that out. After a provision of $700m (and perhaps more to come), investors had a right to expect a more substantial account of where and when mistakes could have been spotted earlier by the board. That was the missing element in HSBC's apology.</p>", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "charCount": "1986", 
      "wordcount": "337", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:25:09Z", 
      "trailText": "<strong>Nils Pratley:</strong> Despite scoring high on soundbites, the bank chiefs' statements on money laundering mistakes lacked insight about slowness", 
      "commentCloseDate": "2012-08-02T17:28:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/30/hsbc-apology-reads-admission-sleeping-management", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T17:28:58Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/30/hsbc-apology-reads-admission-sleeping-management", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/jjb-sports-hires-la-senza-boss", 
    "sectionName": "Business", 
    "webTitle": "JJB Sports hires former La Senza lingerie boss as interim CEO", 
    "fields": {
      "standfirst": "Beverley Williams to replace Keith Jones as retail chain's problems continue with poor demand for Euro 2012 replica kit", 
      "body": "<p>Struggling retail chain JJB Sports has hired the former boss of lingerie chain La Senza, Beverley Williams, as an interim chief executive following the abrupt departure of Keith Jones last week.</p> <p>Jones left the board with immediate effect but is staying on as an advisor until the end of August. JJB said Williams would work closely with its American chairman-in-waiting Bob Corliss, who is also a recent board recruit.</p> <p>The appointment comes as loss-making JJB faces another serious financial crunch. At this month's shareholder meeting it revealed that poor demand for replica kit during Euro 2012 had exacerbated the already grim trading in its stores and that sales and profits would come in \"materially short of expectations\" in the 24 weeks to 15 July. The shortfall has put a strain on its finances and the board is once again in talks with investors, who include US retail giant Dick's Sporting Goods, to bail it out. The plea comes just four months after the company received a £30m injection, two-thirds of which came from Dick's while major shareholders – Invesco, Harris Associates, Crystal Amber and the Bill and Melinda Gates Foundation – stumped up the rest.</p> <p>Corliss said Williams, who was co-chief executive of La Senza when it collapsed into administration in January, was \"particularly well known for her expertise in product and trading\".</p> <p>Williams, who has worked in retail for more than 25 years, added: \"JJB has a great deal of potential and I am confident with the continued help and commitment of our staff, suppliers and investors we can forge a stronger future for the business.\"</p>", 
      "bodyText": "Struggling retail chain JJB Sports has hired the former boss of lingerie chain La Senza, Beverley Williams, as an interim chief executive following the abrupt departure of Keith Jones last week. Jones left the board with immediate effect but is staying on as an advisor until the end of August. JJB said Williams would work closely with its American chairman-in-waiting Bob Corliss, who is also a recent board recruit. The appointment comes as loss-making JJB faces another serious financial crunch. At this month's shareholder meeting it revealed that poor demand for replica kit during Euro 2012 had exacerbated the already grim trading in its stores and that sales and profits would come in \"materially short of expectations\" in the 24 weeks to 15 July. The shortfall has put a strain on its finances and the board is once again in talks with investors, who include US retail giant Dick's Sporting Goods, to bail it out. The plea comes just four months after the company received a £30m injection, two-thirds of which came from Dick's while major shareholders – Invesco, Harris Associates, Crystal Amber and the Bill and Melinda Gates Foundation – stumped up the rest. Corliss said Williams, who was co-chief executive of La Senza when it collapsed into administration in January, was \"particularly well known for her expertise in product and trading\". Williams, who has worked in retail for more than 25 years, added: \"JJB has a great deal of potential and I am confident with the continued help and commitment of our staff, suppliers and investors we can forge a stronger future for the business.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "JJB Sports hires former La Senza lingerie boss as interim CEO", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "265", 
      "charCount": "1602", 
      "trailText": "Beverley Williams to replace Keith Jones as retail chain's problems continue with poor demand for Euro 2012 replica kit", 
      "shortUrl": "https://gu.com/p/39cz3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393844020\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/30/1343665127022/JJB-Sports-008.jpg\" alt=\"JJB Sports\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JJB Sports has hired former boss of lingerie chain La Senza Beverley Williams as an interim CEO. Photograph: Dave Thompson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/jjb-sports-hires-la-senza-boss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T16:19:41Z", 
    "type": "article", 
    "id": "business/2012/jul/30/jjb-sports-hires-la-senza-boss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/30/ftse-eurozone-aviva-us-disposal", 
    "sectionName": "Business", 
    "webTitle": "FTSE fired by eurozone hopes while Aviva rises on talk of £1bn US sale", 
    "fields": {
      "standfirst": "Leading shares move sharply higher in thin volumes ahead of key central bank meetings", 
      "body": "<p><strong>Aviva</strong> was in demand following weekend reports it could sell its US business for around £1bn, albeit it this is £800m less than it paid in 2006.</p> <p>The reports suggested the insurer had received a number of bids for the division from financial and private equity buyers. Aviva is looking to sell or close more than a quarter of its operations as it tries to turn around its recent flagging performance. Eamonn Flanagan at Shore Capital said:</p> <blockquote> A disposal of the US [business] would initially, we believe, be taken well by the market with more sober assessment of the implications of any deal likely to subdue share price appreciation thereafter. <br> </blockquote> <p>Its Malaysian business is also on the block, with Prudential and Manulife said to be among four potential bidders. Aviva added 12.6p to 299p but rival <strong>RSA Insurance</strong> dipped 0.5p to 111.1p after Nomura cut its 2012 earnings forecast by 14% to account for the insurer's recent guidance, including the impact of the recent UK flooding. Ahead of RSA's half year figures on Thursday, the bank also shaved its target price from 120p to 118p. It said:</p> <blockquote> We believe the focus [at the results] will be on the new management team and any other operational initiatives that may be outlined. In particular, the market will be looking for a strong, confident message on reserving from the new chief financial officer [Richard Houghton], as had been the case with his predecessor. <br> Houghton will be casting a fresh pair of eyes on the group, but despite the headwinds of low bond yields and the economic backdrop, we expect a cautiously optimistic message to be conveyed. </blockquote> <p>Still with financials, <strong>HSBC</strong> added 12p to 543.1p despite saying it may have to pay out $2bn for the US money-laundering and UK mis-selling scandals. Other banks also moved higher, with <strong>Royal Bank of Scotland </strong>rising 7.7p to 222.2p and <strong>Lloyds Banking Group</strong> lifted by 0.885p to 31.09p.</p> <p>Overall, markets were lifted by hopes that progress was finally being made to try and resolve the eurozone crisis. There is a growing expectation of central bank action this week to boost the EU's beleaguered members but there is scope for disappointment if the measures do not come up to scratch.</p> <p>But with the mood proving remarkably optimistic, the <strong>FTSE 100</strong> finished 66.42 points higher at 5693.63, albeit on thin trading volumes. Across the market there were 520,44 trades worth £2.6bn, well below the July average of £3.4bn as traders preferred to focus on the Olympics. Ishaq Siddiqi, market strategist at ETX Capital, said: </p> <blockquote> Overall, volumes were rather low today as the summer season kicks off and Olympic games are in full swing. We can expect continued volatility heading into August, together with some position squaring. There were no major economic data releases in the second half of the session, while US markets are trading marginally higher, but underperforming European peers. <br> </blockquote> <p><strong>International Airlines Group</strong>, the owner of British Airways and Iberia, led the way, up 10.9p to 162p after better than expected results from peer Air France.</p> <p>Pumps group <strong>Weir</strong>, due to report results on Tuesday, jumped 45p to £17.04. But the rise was as much to do with renewed takeover speculation as with anticipation for the half year figures. There was talk that recent weakness had left it vulnerable to a bid, with the likes of Siemens or GE mentioned as possible predators.</p> <p>On a more fundamental note, Goldman Sachs repeated its conviction buy on the shares.</p> <p>But <strong>Reckitt Benckiser</strong> dipped 6p to £35.36 despite outperforming some of its consumer goods peers.</p> <p>The company unveiled a 2% rise in half year operating profits to £1.12bn, compared to a recent warning from US rival Procter and Gamble. Higher raw material and energy costs were partly offset by cost cutting.</p> <p>Analysts were fairly underwhelmed, pointing to a higher than expected £30m contribution from disposals.</p> <p>Among the mid caps, vague bid speculation surrounded both <strong>Dixons Retail</strong>, up 0.68p at 16.7p, and <strong>Halfords</strong>, steady at 203p.</p> <p>But Fidessa fell 95p to £14.05 after a 4% rise in half year profits but a downbeat outlook statement. Chris Aspinwall, chief executive of the trading systems company, said:</p> <blockquote> The challenges in the financial markets have gone on longer than most observers were expecting and it seems unlikely that there will be a significant improvement in the short term. <br> </blockquote> <p>George O'Connor at Panmure Gordon cut his target price from £15 to £14.59 and said:</p> <blockquote> The interims are below our expectations for revenue and profit. The outlook statement sets a bearish tone [while] the adverse trading conditions (hardly a surprise) and investing in more R&amp;D will dent profitability. <br> </blockquote> <p><strong>Diploma</strong> dropped 26p to 420p after a slowdown in its hydraulic seals and gaskets business.</p> <p>Lower down the market <strong>Premier Foods</strong> put on 3.5p to 71.25p as it completed the £41m sale of its Sarson's vinegar and Hayward's pickle business to Japan's Mizkan, part of its disposal programme to cut its borrowings.</p> <p>Clive Black at Shore Capital said:</p> <blockquote> Such debt reduction is quite critical to the future prospects of Premier Foods' stock price, and until there is clear evidence that the group's balance sheet is going to be sustainably more robust, then the stock can be expected to remain under pressure and in the doldrums. <br> Premier is expected to report trading for second quarter on 7 August. On the back of weak supermarket trading data for much of 2012 in the UK, we do not expect much by way of relief for management and shareholders alike in this update, underscoring our investment thesis on Premier; that is a business that is in demonstrably better hands than of old but playing the weak hand of cards left by the previous management team. As such, there is the prospect of a somewhat soggy update to come, something that management has flagged up to some degree, with the prospect of a more robust second half ahead. Balancing better management and steps forward in debt reduction from the prospect of weak current trading still, Shore Capital retains our hold stance on Premier Foods' stock. </blockquote>", 
      "bodyText": "Aviva was in demand following weekend reports it could sell its US business for around £1bn, albeit it this is £800m less than it paid in 2006. The reports suggested the insurer had received a number of bids for the division from financial and private equity buyers. Aviva is looking to sell or close more than a quarter of its operations as it tries to turn around its recent flagging performance. Eamonn Flanagan at Shore Capital said: A disposal of the US [business] would initially, we believe, be taken well by the market with more sober assessment of the implications of any deal likely to subdue share price appreciation thereafter. Its Malaysian business is also on the block, with Prudential and Manulife said to be among four potential bidders. Aviva added 12.6p to 299p but rival RSA Insurance dipped 0.5p to 111.1p after Nomura cut its 2012 earnings forecast by 14% to account for the insurer's recent guidance, including the impact of the recent UK flooding. Ahead of RSA's half year figures on Thursday, the bank also shaved its target price from 120p to 118p. It said: We believe the focus [at the results] will be on the new management team and any other operational initiatives that may be outlined. In particular, the market will be looking for a strong, confident message on reserving from the new chief financial officer [Richard Houghton], as had been the case with his predecessor. Houghton will be casting a fresh pair of eyes on the group, but despite the headwinds of low bond yields and the economic backdrop, we expect a cautiously optimistic message to be conveyed. Still with financials, HSBC added 12p to 543.1p despite saying it may have to pay out $2bn for the US money-laundering and UK mis-selling scandals. Other banks also moved higher, with Royal Bank of Scotland rising 7.7p to 222.2p and Lloyds Banking Group lifted by 0.885p to 31.09p. Overall, markets were lifted by hopes that progress was finally being made to try and resolve the eurozone crisis. There is a growing expectation of central bank action this week to boost the EU's beleaguered members but there is scope for disappointment if the measures do not come up to scratch. But with the mood proving remarkably optimistic, the FTSE 100 finished 66.42 points higher at 5693.63, albeit on thin trading volumes. Across the market there were 520,44 trades worth £2.6bn, well below the July average of £3.4bn as traders preferred to focus on the Olympics. Ishaq Siddiqi, market strategist at ETX Capital, said: Overall, volumes were rather low today as the summer season kicks off and Olympic games are in full swing. We can expect continued volatility heading into August, together with some position squaring. There were no major economic data releases in the second half of the session, while US markets are trading marginally higher, but underperforming European peers. International Airlines Group, the owner of British Airways and Iberia, led the way, up 10.9p to 162p after better than expected results from peer Air France. Pumps group Weir, due to report results on Tuesday, jumped 45p to £17.04. But the rise was as much to do with renewed takeover speculation as with anticipation for the half year figures. There was talk that recent weakness had left it vulnerable to a bid, with the likes of Siemens or GE mentioned as possible predators. On a more fundamental note, Goldman Sachs repeated its conviction buy on the shares. But Reckitt Benckiser dipped 6p to £35.36 despite outperforming some of its consumer goods peers. The company unveiled a 2% rise in half year operating profits to £1.12bn, compared to a recent warning from US rival Procter and Gamble. Higher raw material and energy costs were partly offset by cost cutting. Analysts were fairly underwhelmed, pointing to a higher than expected £30m contribution from disposals. Among the mid caps, vague bid speculation surrounded both Dixons Retail, up 0.68p at 16.7p, and Halfords, steady at 203p. But Fidessa fell 95p to £14.05 after a 4% rise in half year profits but a downbeat outlook statement. Chris Aspinwall, chief executive of the trading systems company, said: The challenges in the financial markets have gone on longer than most observers were expecting and it seems unlikely that there will be a significant improvement in the short term. George O'Connor at Panmure Gordon cut his target price from £15 to £14.59 and said: The interims are below our expectations for revenue and profit. The outlook statement sets a bearish tone [while] the adverse trading conditions (hardly a surprise) and investing in more R&amp;D will dent profitability. Diploma dropped 26p to 420p after a slowdown in its hydraulic seals and gaskets business. Lower down the market Premier Foods put on 3.5p to 71.25p as it completed the £41m sale of its Sarson's vinegar and Hayward's pickle business to Japan's Mizkan, part of its disposal programme to cut its borrowings. Clive Black at Shore Capital said: Such debt reduction is quite critical to the future prospects of Premier Foods' stock price, and until there is clear evidence that the group's balance sheet is going to be sustainably more robust, then the stock can be expected to remain under pressure and in the doldrums. Premier is expected to report trading for second quarter on 7 August. On the back of weak supermarket trading data for much of 2012 in the UK, we do not expect much by way of relief for management and shareholders alike in this update, underscoring our investment thesis on Premier; that is a business that is in demonstrably better hands than of old but playing the weak hand of cards left by the previous management team. As such, there is the prospect of a somewhat soggy update to come, something that management has flagged up to some degree, with the prospect of a more robust second half ahead. Balancing better management and steps forward in debt reduction from the prospect of weak current trading still, Shore Capital retains our hold stance on Premier Foods' stock.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-30T00:00:00Z", 
      "headline": "FTSE fired by eurozone hopes while Aviva rises on talk of £1bn US sale", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1036", 
      "charCount": "6017", 
      "trailText": "Leading shares move sharply higher in thin volumes ahead of key central bank meetings", 
      "shortUrl": "https://gu.com/p/39cnj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-30T16:03:48Z", 
      "main": "", 
      "commentCloseDate": "2012-08-06T16:03:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/30/ftse-eurozone-aviva-us-disposal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T16:03:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/30/ftse-eurozone-aviva-us-disposal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jul/30/britain-sweden-eu-contrasting-economies", 
    "sectionName": "Business", 
    "webTitle": "Britain and Sweden: a tale of contrasting EU economies", 
    "fields": {
      "bodyText": "Compare and contrast. Britain and Sweden are both members of the European Union. Neither is a member of the single currency. Both have large public sectors in relation to the overall size of their economies. Yet in the second quarter of 2012, when the UK was in the third quarter of its double-dip recession and output fell by 0.7%, Sweden posted quarterly growth of 1.4%. This was far chunkier growth than the financial markets had been expecting but far from a flash in the pan. Sweden's economy is 4.5% bigger than it was before the start of the global recession (Britain's is 4.5% smaller) and it has performed better than any of the G7, the big beasts of the western industrialised world. To make David Cameron and George Osborne even more envious, the Swedes are enjoying the sort of export-led recovery the prime minister and the chancellor have sought in vain for the UK. Of the 1.4% rise in Swedish GDP in the three months to June, net exports contributed 0.8 percentage points. So much for the idea that developed countries, with their high wages and generous welfare systems, can no longer cut the mustard in cut-throat global markets. So much, also, for the idea that countries that opt for high levels of taxation to fund social security programmes are inevitably inefficient and uncompetitive. Like Britain, Sweden is exposed to the risk of a deep and protracted downturn in the eurozone, because that will have an impact on its exports. That said, the Scandinavian country looks a lot better equipped to weather the storm. It sorted out its banks after the financial crisis of the early 1990s. It has a well-educated workforce. It has a well-defined industrial strategy that has kept its manufacturing sector competitive. And it has diversified its exports into the faster growing regions of the world. None of that could be said of Britain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Both have large public sectors and their own currency, but while the UK's quarterly output fell by 0.7%, Sweden's grew by 1.4%", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Britain and Sweden: a tale of contrasting EU economies", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39ckx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393837254\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/30/1343659616920/Sweden-flag-008.jpg\" alt=\"Sweden flag\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sweden’s economy is 4.5% bigger than it was before the start of the global recession while Britain’s is 4.5% smaller. Photograph: Nicholas Pitt / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Compare and contrast. Britain and Sweden are both members of the European Union. Neither is a member of the single currency. Both have large public sectors in relation to the overall size of their economies. Yet in the second quarter of 2012, when the UK was in the third quarter of its double-dip recession and output fell by 0.7%, Sweden posted quarterly growth of 1.4%.</p> <p>This was far chunkier growth than the financial markets had been expecting but far from a flash in the pan. Sweden's economy is 4.5% bigger than it was before the start of the global recession (Britain's is 4.5% smaller) and it has performed better than any of the G7, the big beasts of the western industrialised world.</p> <p>To make David Cameron and George Osborne even more envious, the Swedes are enjoying the sort of export-led recovery the prime minister and the chancellor have sought in vain for the UK. Of the 1.4% rise in Swedish GDP in the three months to June, net exports contributed 0.8 percentage points. So much for the idea that developed countries, with their high wages and generous welfare systems, can no longer cut the mustard in cut-throat global markets. So much, also, for the idea that countries that opt for high levels of taxation to fund social security programmes are inevitably inefficient and uncompetitive.</p> <p>Like Britain, Sweden is exposed to the risk of a deep and protracted downturn in the eurozone, because that will have an impact on its exports. That said, the Scandinavian country looks a lot better equipped to weather the storm. It sorted out its banks after the financial crisis of the early 1990s. It has a well-educated workforce. It has a well-defined industrial strategy that has kept its manufacturing sector competitive. And it has diversified its exports into the faster growing regions of the world. None of that could be said of Britain.</p>", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "charCount": "1856", 
      "wordcount": "323", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:26:09Z", 
      "trailText": "Both have large public sectors and their own currency, but while the UK's quarterly output fell by 0.7%, Sweden's grew by 1.4%", 
      "commentCloseDate": "2012-08-06T14:55:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jul/30/britain-sweden-eu-contrasting-economies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T14:55:06Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jul/30/britain-sweden-eu-contrasting-economies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/30/ftse-volumes-subdued-olympics", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 climbs but Olympics leads to subdued trading volumes", 
    "fields": {
      "standfirst": "Daily volumes lower than July average and a year ago on first trading day of the Olympics", 
      "body": "<p>Traders and investors seem to have decided the Olympics are more important than the eurozone crisis, with the stock market seeing lower trading volumes than normal, even allowing for the traditional summer lull.</p> <p>A year ago - on 29 July 2011 - there were 628,187 trades across the market worth a total of £5bn, according to the London Stock Exchange. A week ago the figures were 627,579 trades worth £3.48bn.</p> <p>So far today there have been just 330,116 trades worth £1.7bn and even though the market is open for another hour and a half, it seems unlikely the figures will match last week or last year.</p> <p>Chris Beauchamp, market analyst at IG Index said:</p> <blockquote> With the games of the thirtieth Olympiad now in full swing in London, an odd stillness appears to have descended on financial markets. Some might be forgiven for thinking that the weekend's warm comments about saving the euro, which came this time from Germany's chancellor Angela Merkel and Italy's prime minister Mario Monti, would cause another burst of optimism. However, the reaction this morning has been far more muted than the rapid gains seen after ECB president Mario Draghi's speech last week. </blockquote> <p>Other traders also reported quieter than normal conditions, although with key decisions from central banks and US non-farm payroll numbers later this week, the calm may not last.</p> <p>The <strong>FTSE 100</strong> - which accounts for around 80% of the total market - is currently 55.48 points higher at 5682.69 on optimism that progress is being made in the eurozone crisis. Banks and mining groups are among the leading risers.</p>", 
      "bodyText": "Traders and investors seem to have decided the Olympics are more important than the eurozone crisis, with the stock market seeing lower trading volumes than normal, even allowing for the traditional summer lull. A year ago - on 29 July 2011 - there were 628,187 trades across the market worth a total of £5bn, according to the London Stock Exchange. A week ago the figures were 627,579 trades worth £3.48bn. So far today there have been just 330,116 trades worth £1.7bn and even though the market is open for another hour and a half, it seems unlikely the figures will match last week or last year. Chris Beauchamp, market analyst at IG Index said: With the games of the thirtieth Olympiad now in full swing in London, an odd stillness appears to have descended on financial markets. Some might be forgiven for thinking that the weekend's warm comments about saving the euro, which came this time from Germany's chancellor Angela Merkel and Italy's prime minister Mario Monti, would cause another burst of optimism. However, the reaction this morning has been far more muted than the rapid gains seen after ECB president Mario Draghi's speech last week. Other traders also reported quieter than normal conditions, although with key decisions from central banks and US non-farm payroll numbers later this week, the calm may not last. The FTSE 100 - which accounts for around 80% of the total market - is currently 55.48 points higher at 5682.69 on optimism that progress is being made in the eurozone crisis. Banks and mining groups are among the leading risers.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-30T00:00:00Z", 
      "headline": "FTSE 100 climbs but Olympics leads to subdued trading volumes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "272", 
      "charCount": "1561", 
      "trailText": "Daily volumes lower than July average and a year ago on first trading day of the Olympics", 
      "shortUrl": "https://gu.com/p/39ctz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-30T14:07:15Z", 
      "main": "", 
      "commentCloseDate": "2012-08-06T14:05:51Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/30/ftse-volumes-subdued-olympics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T14:05:51Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/30/ftse-volumes-subdued-olympics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/european-central-bank", 
    "sectionName": "Business", 
    "webTitle": "The limits of the European Central Bank", 
    "fields": {
      "standfirst": "Stock markets and the euro have risen on the presumption that the European Central Bank will buy Spanish and Italian government bonds again. But is that what the ECB should be doing?", 
      "body": "<p>Recent statements by European Central Bank president Mario Draghi and Bank governor Ewald Nowotny have reopened the debate about the desirable limits to ECB policy. The issue is not just the ECB's legal authority under the Maastricht Treaty, but, more importantly, the appropriateness of alternative measures.</p> <p>Nowotny, the president of the National Bank of Austria, suggested that the European Stability Mechanism (ESM) might (if the German constitutional court allows it to come into existence) be given a banking license, which would allow it to borrow from the ECB and greatly expand its ability to purchase eurozone sovereign bonds. Draghi later declared that the ECB can and will do whatever is necessary to prevent high sovereign-risk premia from \"hampering the functioning of monetary policy\".</p> <p>Draghi's statement reprised the rationale used by his predecessor, Jean-Claude Trichet, to justify ECB purchases of eurozone members' sovereign debt. Not surprisingly, financial markets interpreted his declaration to mean that the ECB would buy Spanish and Italian government bonds again under its Securities Markets Programme, as it did earlier this year. Although the previous purchase of more than €200bn (£156bn) had no lasting effect on these countries' risk premia, the presumption is that the effort this time could be much larger. But is that what the ECB should be doing?</p> <p>While any central bank must be able to conduct open-market operations to manage liquidity in financial markets, selective purchases of individual country bonds that bear high interest rates because of current and past fiscal profligacy is both unnecessary and dangerous. A better rule for the ECB would be to conduct open-market operations by buying and selling a \"neutral basket\" of sovereign bonds, with each country's share in the basket determined by its share in the ECB's capital.</p> <p>This \"neutral basket\" approach would permit the ECB to purchase substantial volumes of Italian and Spanish bonds, but only if it was also buying even larger amounts of French and German bonds. The ECB's bond purchases would become as similar to the open-market operations of the United States Federal Reserve and the Bank of England as is possible in the absence of a single eurozone sovereign government.</p> <p>By contrast, focusing potential ECB purchases on the sovereign debt of those countries with high interest rates would have serious adverse effects. It would reduce pressure on the governments of Italy, Spain, and other high-interest countries to make the politically difficult decisions that are needed to cut long-term fiscal deficits. Spain needs to exercise greater control over its regional governments' budgets, while Italy needs to shrink the size of its public sector. An ECB policy that artificially reduces their sovereign borrowing costs would make these steps even more politically difficult.</p> <p>Indeed, when the ECB controls interest rates on long-term bonds, it is hard for political leaders, parliaments, and voters to know whether they have achieved significant fiscal improvement. The peripheral eurozone countries became over-indebted in the last decade because the bond market failed to provide a signal that debts were too high. That has now ended, because bond investors no longer treat all eurozone sovereign debt as equal. But an ECB program to limit interest-rate differentials would eliminate this important signal.</p> <p>Moreover, because the ECB cannot simply buy sovereign bonds without regard for individual governments' fiscal policies, it risks finding itself in the politically dangerous position of deciding whether a country's fiscal actions are tough enough to be rewarded with lower interest rates. The ECB would thus cross the threshold from monetary policy to fiscal policy. Would it put a common ceiling on \"well-performing\" governments' interest rates, as Italy's Prime Minister Mario Monti suggested not long ago? Or would it set and revise sovereign interest rates according to its current evaluation of each country's fiscal efforts?</p> <p>Finally, Germany might not continue to accept the default risks implied by large ECB purchases of high-risk sovereign bonds. Germany already faces large financial risks, owing to the ECB's balance sheet and the Target2 balances at the Bundesbank that are generated by international flows of deposits to German commercial banks.</p> <p>While German political leaders now declare their allegiance to the eurozone, opinion polls in Germany show that public support for the euro is very weak. As the risks accumulate, it is not inconceivable that Germany might conclude that, despite the potential impact on its exchange rate, it would be better off returning to the Deutsche Mark.</p> <p>For all of these reasons, the ECB's direct purchase of high-yield sovereign bonds to limit their interest rates would be a mistake. It would also be a mistake to do this indirectly by another €1tn long-term refinancing operation aimed at encouraging commercial banks to buy those bonds. And it would be a mistake to allow the ESM to have a banking license so that it can borrow from the ECB, greatly increasing its purchase of peripheral countries' bonds.</p> <p>Individual governments should take the tough political steps needed to reduce the risk of a eurozone breakup, which would have very substantial financial costs for all – and not only its members. Unfortunately, ECB officials' recent statements may have reduced the pressure on governments to do those things, and, by reversing the decline of the euro's value, may have blocked the market response that is needed to shrink current-account imbalances and boost GDP in the eurozone. Sooner or later, the ECB will have to clarify the limits of its policy.</p> <p>Copyright: <a href=\"http://www.project-syndicate.org/\" title=\"\">Project Syndicate</a>, 2012</p>", 
      "bodyText": "Recent statements by European Central Bank president Mario Draghi and Bank governor Ewald Nowotny have reopened the debate about the desirable limits to ECB policy. The issue is not just the ECB's legal authority under the Maastricht Treaty, but, more importantly, the appropriateness of alternative measures. Nowotny, the president of the National Bank of Austria, suggested that the European Stability Mechanism (ESM) might (if the German constitutional court allows it to come into existence) be given a banking license, which would allow it to borrow from the ECB and greatly expand its ability to purchase eurozone sovereign bonds. Draghi later declared that the ECB can and will do whatever is necessary to prevent high sovereign-risk premia from \"hampering the functioning of monetary policy\". Draghi's statement reprised the rationale used by his predecessor, Jean-Claude Trichet, to justify ECB purchases of eurozone members' sovereign debt. Not surprisingly, financial markets interpreted his declaration to mean that the ECB would buy Spanish and Italian government bonds again under its Securities Markets Programme, as it did earlier this year. Although the previous purchase of more than €200bn (£156bn) had no lasting effect on these countries' risk premia, the presumption is that the effort this time could be much larger. But is that what the ECB should be doing? While any central bank must be able to conduct open-market operations to manage liquidity in financial markets, selective purchases of individual country bonds that bear high interest rates because of current and past fiscal profligacy is both unnecessary and dangerous. A better rule for the ECB would be to conduct open-market operations by buying and selling a \"neutral basket\" of sovereign bonds, with each country's share in the basket determined by its share in the ECB's capital. This \"neutral basket\" approach would permit the ECB to purchase substantial volumes of Italian and Spanish bonds, but only if it was also buying even larger amounts of French and German bonds. The ECB's bond purchases would become as similar to the open-market operations of the United States Federal Reserve and the Bank of England as is possible in the absence of a single eurozone sovereign government. By contrast, focusing potential ECB purchases on the sovereign debt of those countries with high interest rates would have serious adverse effects. It would reduce pressure on the governments of Italy, Spain, and other high-interest countries to make the politically difficult decisions that are needed to cut long-term fiscal deficits. Spain needs to exercise greater control over its regional governments' budgets, while Italy needs to shrink the size of its public sector. An ECB policy that artificially reduces their sovereign borrowing costs would make these steps even more politically difficult. Indeed, when the ECB controls interest rates on long-term bonds, it is hard for political leaders, parliaments, and voters to know whether they have achieved significant fiscal improvement. The peripheral eurozone countries became over-indebted in the last decade because the bond market failed to provide a signal that debts were too high. That has now ended, because bond investors no longer treat all eurozone sovereign debt as equal. But an ECB program to limit interest-rate differentials would eliminate this important signal. Moreover, because the ECB cannot simply buy sovereign bonds without regard for individual governments' fiscal policies, it risks finding itself in the politically dangerous position of deciding whether a country's fiscal actions are tough enough to be rewarded with lower interest rates. The ECB would thus cross the threshold from monetary policy to fiscal policy. Would it put a common ceiling on \"well-performing\" governments' interest rates, as Italy's Prime Minister Mario Monti suggested not long ago? Or would it set and revise sovereign interest rates according to its current evaluation of each country's fiscal efforts? Finally, Germany might not continue to accept the default risks implied by large ECB purchases of high-risk sovereign bonds. Germany already faces large financial risks, owing to the ECB's balance sheet and the Target2 balances at the Bundesbank that are generated by international flows of deposits to German commercial banks. While German political leaders now declare their allegiance to the eurozone, opinion polls in Germany show that public support for the euro is very weak. As the risks accumulate, it is not inconceivable that Germany might conclude that, despite the potential impact on its exchange rate, it would be better off returning to the Deutsche Mark. For all of these reasons, the ECB's direct purchase of high-yield sovereign bonds to limit their interest rates would be a mistake. It would also be a mistake to do this indirectly by another €1tn long-term refinancing operation aimed at encouraging commercial banks to buy those bonds. And it would be a mistake to allow the ESM to have a banking license so that it can borrow from the ECB, greatly increasing its purchase of peripheral countries' bonds. Individual governments should take the tough political steps needed to reduce the risk of a eurozone breakup, which would have very substantial financial costs for all – and not only its members. Unfortunately, ECB officials' recent statements may have reduced the pressure on governments to do those things, and, by reversing the decline of the euro's value, may have blocked the market response that is needed to shrink current-account imbalances and boost GDP in the eurozone. Sooner or later, the ECB will have to clarify the limits of its policy. Copyright: Project Syndicate, 2012", 
      "byline": "Martin Feldstein", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "The limits of the European Central Bank", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "900", 
      "charCount": "5755", 
      "trailText": "<p><strong>Martin Feldstein: </strong>Stock markets and the euro have risen on the presumption that the European Central Bank will buy Spanish and Italian government bonds again. But is that what the ECB should be doing?</p>", 
      "shortUrl": "https://gu.com/p/39c9n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:02:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395464040\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/30/1343637600837/Construction-site-for-the-008.jpg\" alt=\"Construction site for the new headquarters of the European Central Bank in Frankfurt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction site for the new headquarters of the European Central Bank in Frankfurt. Photograph: Kai Pfaffenbach/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-02T14:03:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/european-central-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T14:03:13Z", 
    "type": "article", 
    "id": "business/2012/jul/30/european-central-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/ryanair-width-plane-doors-boarding", 
    "sectionName": "Business", 
    "webTitle": "Ryanair plans to increase width of plane doors to speed up boarding", 
    "fields": {
      "bodyText": "Noah loaded them on two by two and it will be the same for Ryanair passengers, if Europe's largest budget airline gets its way. The Dublin-based carrier's latest idea is a radical change to basic aeroplane design: it has revealed that a Chinese aviation business is working on a prototype budget-carrier jet with extra-wide doors. Howard Millar, Ryanair's deputy chief executive, said bigger doors would allow people on and off more quickly, slicing minutes off the quick turnaround times that are a keystone of any low-cost carrier. \"We want two people to walk through the door. If the door is wider you can load people on and off the aircraft quicker. We want a low-cost plane that suits our business model,\" said Millar. The Ryanair executive added that the airline had got off to a good start with its design agreement with Commercial Aircraft Corporation of China (Comac), a state-owned business that has not batted an eyelid at Ryanair's more progressive suggestions. On the other hand Boeing and Airbus, said Millar, were not interested in a bespoke aircraft. \"Boeing and Airbus will look at you as if you have two heads if you have a bigger door,\" said Millar, whose airline operates nearly 300 Boeing 737 jets but is now looking for a new aircraft order that will start deliveries towards the end of 2020. Ryanair is interested in Comac's planned 200-seater C919 aircraft, which is being developed to rival the Boeing 737 and the Airbus A320, the dominant players in the commercial aircraft market. The 737 carries 189 passengers, so the C919 offers the potential for more lucrative flights for Ryanair. The airline is notorious for squeezing out costs and raising cash via cunning ruses such as baggage check-in fees, and its passengers are used to hearing fanciful suggestions for plane adaptations from Millar's chief executive, Michael O'Leary, but Millar listed a series of pragmatic suggestions that have been delivered to Comac. They include smaller galley sections and a redesigned hold, to accommodate the fact that Ryanair does not serve meals on flights and carries fewer bags than traditional carriers owing to its baggage fee policy. \"Why do we need to carry all this additional weight in galley areas that we don't use? We don't really use the hold very much, so can we make it a bit lighter?\" said Millar. The deputy chief executive added that a Ryanair C919 would have the \"normal toilet quota\", referring to O'Leary's request for fewer toilets in Boeing 737s and the chief executive's suggestion – not acted on – of charging passengers to use them. Other mooted O'Leary innovations include removing one pilot from flights, having standing seats and, in one brainstorming session that was never heavily publicised, putting passengers in the hold.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Budget airline says bigger doors will help slice minutes off turnaround times at airports", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "Ryanair plans to increase width of plane doors to speed up boarding", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39ct4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393866406\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/30/1343656464626/Ryanair-flight-009.jpg\" alt=\"Ryanair flight\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair, which operates 300 Boeing 737 jets, has said it is interested in buying bespoke planes from a Chinese aviation business. Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Noah loaded them on two by two and it will be the same for Ryanair passengers, if Europe's largest budget airline gets its way.</p> <p>The Dublin-based carrier's latest idea is a radical change to basic aeroplane design: it has revealed that a Chinese aviation business is working on a prototype budget-carrier jet with extra-wide doors. Howard Millar, Ryanair's deputy chief executive, said bigger doors would allow people on and off more quickly, slicing minutes off the quick turnaround times that are a keystone of any low-cost carrier.</p> <p>\"We want two people to walk through the door. If the door is wider you can load people on and off the aircraft quicker. We want a low-cost plane that suits our business model,\" said Millar. The Ryanair executive added that the airline had got off to a good start with its <a href=\"http://www.theguardian.com/business/2011/jun/20/ryanair-designs-chinese-rival-boeing-737\" title=\"\">design agreement with Commercial Aircraft Corporation of China</a> (Comac), a state-owned business that has not batted an eyelid at Ryanair's more progressive suggestions. On the other hand Boeing and Airbus, said Millar, were not interested in a bespoke aircraft.</p> <p>\"Boeing and Airbus will look at you as if you have two heads if you have a bigger door,\" said Millar, whose airline operates nearly 300 Boeing 737 jets but is now looking for a new aircraft order that will start deliveries towards the end of 2020. Ryanair is interested in Comac's planned 200-seater C919 aircraft, which is being developed to rival the Boeing 737 and the Airbus A320, the dominant players in the commercial aircraft market. The 737 carries 189 passengers, so the C919 offers the potential for more lucrative flights for Ryanair.</p> <p>The airline is notorious for squeezing out costs and raising cash via cunning ruses such as baggage check-in fees, and its passengers are used to hearing fanciful suggestions for plane adaptations from Millar's chief executive, Michael O'Leary, but Millar listed a series of pragmatic suggestions that have been delivered to Comac. They include smaller galley sections and a redesigned hold, to accommodate the fact that Ryanair does not serve meals on flights and carries fewer bags than traditional carriers owing to its baggage fee policy.</p> <p>\"Why do we need to carry all this additional weight in galley areas that we don't use? We don't really use the hold very much, so can we make it a bit lighter?\" said Millar. The deputy chief executive added that a Ryanair C919 would have the \"normal toilet quota\", referring to O'Leary's request for <a href=\"http://www.theguardian.com/business/2009/jun/02/ryanair-airline-oleary-toilet-charge\" title=\"\">fewer toilets in Boeing 737s</a> and the chief executive's suggestion – not acted on – of charging passengers to use them. Other mooted O'Leary innovations include removing one pilot from flights, having standing seats and, in one brainstorming session that was never heavily publicised, putting passengers in the hold.</p>", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "charCount": "2771", 
      "wordcount": "459", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:26:19Z", 
      "trailText": "<p>Budget airline says bigger doors will help slice minutes off turnaround times at airports</p>", 
      "commentCloseDate": "2012-08-02T13:57:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/ryanair-width-plane-doors-boarding", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T13:57:35Z", 
    "type": "article", 
    "id": "business/2012/jul/30/ryanair-width-plane-doors-boarding", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/retail-sales-july-weaker-cbi", 
    "sectionName": "Business", 
    "webTitle": "Retail sales in July weaker than expected, says CBI", 
    "fields": {
      "standfirst": "Gloomy weather and weak consumer confidence dent retail sales growth after diamond jubilee surge", 
      "body": "<p>Retailers' hopes of a bumper summer are being dampened by poor weather and weak consumer confidence, Britain's leading employers' organisation has said.</p> <p>The Confederation of Business Industry (CBI) said July sales had been far weaker than expected and detected little sign of a boost in August from the Olympics.</p> <p>Of the retailers questioned in the monthly distributive trades survey, 44% said business was up on July 2011; 33% said sales volumes were down. The balance of +11 percentage points was well down on the +42 points expected when retailers were polled a month ago.</p> <p>Judith McKenna, chair of the CBI distributive trades panel and Asda chief operating officer, said: \"Retailers reported an annual rise in sales and orders for the third month in a row, but the increase was far slower than firms had anticipated.</p> <p>\"The unprecedented poor weather for the time of year did not help, but retailers also expect conditions to remain tough during August. With consumer confidence weak and wage growth remaining sluggish, the longer-term outlook for retailers remains challenging.\"</p> <p>Retailers had high hopes for July, with optimism at its highest level for 18 months. But the poor level of trade has made them gloomier about their immediate prospects. A balance of just +3 percentage points said they expected business to be better in August 2012 than it was this time last year.</p> <p>Chris Williamson, an analyst at Markit, said: \"Firms are perhaps adjusting to the reality that sales will remain depressed due to the combination of low demand for seasonal ranges due to the poor summer weather plus the ongoing financial headwinds faced by households.\"</p> <p>Samuel Tombs, UK analyst at Capital Economics, said: \"July's CBI distributive trades survey indicated that retail sales growth slowed more than retailers expected. Although real incomes may be rising modestly soon, we doubt that this will prevent sales growth from slowing further later this year.\"</p>", 
      "bodyText": "Retailers' hopes of a bumper summer are being dampened by poor weather and weak consumer confidence, Britain's leading employers' organisation has said. The Confederation of Business Industry (CBI) said July sales had been far weaker than expected and detected little sign of a boost in August from the Olympics. Of the retailers questioned in the monthly distributive trades survey, 44% said business was up on July 2011; 33% said sales volumes were down. The balance of +11 percentage points was well down on the +42 points expected when retailers were polled a month ago. Judith McKenna, chair of the CBI distributive trades panel and Asda chief operating officer, said: \"Retailers reported an annual rise in sales and orders for the third month in a row, but the increase was far slower than firms had anticipated. \"The unprecedented poor weather for the time of year did not help, but retailers also expect conditions to remain tough during August. With consumer confidence weak and wage growth remaining sluggish, the longer-term outlook for retailers remains challenging.\" Retailers had high hopes for July, with optimism at its highest level for 18 months. But the poor level of trade has made them gloomier about their immediate prospects. A balance of just +3 percentage points said they expected business to be better in August 2012 than it was this time last year. Chris Williamson, an analyst at Markit, said: \"Firms are perhaps adjusting to the reality that sales will remain depressed due to the combination of low demand for seasonal ranges due to the poor summer weather plus the ongoing financial headwinds faced by households.\" Samuel Tombs, UK analyst at Capital Economics, said: \"July's CBI distributive trades survey indicated that retail sales growth slowed more than retailers expected. Although real incomes may be rising modestly soon, we doubt that this will prevent sales growth from slowing further later this year.\"", 
      "byline": "Larry Elliott and Lucy Roberts", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "Retail sales in July weaker than expected, says CBI", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "314", 
      "charCount": "1945", 
      "trailText": "Gloomy weather and weak consumer confidence dent retail sales growth after diamond jubilee surge", 
      "shortUrl": "https://gu.com/p/39cgc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393828823\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/30/1343652117389/Shoppers-in-the-rain-008.jpg\" alt=\"Shoppers in the rain\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Retail sales disappointed in July, according to a CBI survey, exacerbated by gloomy weather and a dip in consumer confidence. Photograph: Scott Barbour/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/retail-sales-july-weaker-cbi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T12:43:38Z", 
    "type": "article", 
    "id": "business/2012/jul/30/retail-sales-july-weaker-cbi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jul/30/why-housing-market-slow-mortgages", 
    "sectionName": "Business", 
    "webTitle": "Why is the housing market so slow?", 
    "fields": {
      "standfirst": "With mortgage approvals at their lowest for 18 months, weakness of demand and high prices contribute to stagnation", 
      "body": "<p>Demand for home loans has been weak, but new figures from the Bank of England showed the number of mortgages approved in June was <a href=\"http://www.guardian.co.uk/money/2012/jul/30/mortgage-approvals-slump-bank-of-england\" title=\"\">the lowest for 18 months</a>. It's unlikely that the weather or the extra bank holiday made that much difference to the 10% year-on-year drop in approvals for home purchases. Instead, the June data simply underscored how one of the driving forces behind growth in the bubble years has stalled. Approvals are currently running at roughly half their monthly average over the past couple of decades.</p> <p>This sluggishness is perhaps not that surprising. Prices climbed so high in the boom that first-time buyers would have struggled to get a foot on the ladder even had banks and building societies not tightened up their lending criteria. The end of 100% mortgages, the need to put down a chunky deposit and the high level of unemployment among young people have all ensured that the flow of new buyers has been limited. In recent months, mortgage rates have been creeping up, which has further depressed demand both for house purchases and for re-mortgaging.</p> <p>What does take some explaining is why the market mechanism is not working. If demand is low, the economic textbooks say that there should be a fall in prices so that unsold properties can be shifted. This, though, is not happening because the weakness of demand is being matched by weakness in the supply of homes for sale. Private sector housebuilding is low, and unlike the recession of the early 1990s there is not a massive flow of forced sales caused by rapidly rising unemployment and repossessions.</p> <p>For the most part, lenders are taking a relaxed approach to those falling behind with their home loan payments, and low interest rates mean that the slice of household income that has to be set aside for the monthly mortgage payment is lower than it was during the crash of the early 1990s.</p> <p>What that means is that sellers are holding out for the asking price, and since that is higher than potential buyers are prepared or can afford to pay, the market is stuck in a low-activity equilibrium. Prices are coming down, but much more slowly than might be expected given that the number of monthly approvals has fallen by more than 50% since the recent peak.</p> <p>One of the aims of the Bank of England's new funding for lending scheme is designed to improve the supply of mortgage funds, and this may help to boost the number of approvals over the coming months. But the FLS is no magic bullet. With Britain in a double-dip recession, confidence among potential buyers is low and likely to remain so. They will insist on lower prices at a time when sellers are happy to sit tight. As a result, the property market – big enough to have a marked impact on the economy's overall growth rate – is going nowhere fast.</p>", 
      "bodyText": "Demand for home loans has been weak, but new figures from the Bank of England showed the number of mortgages approved in June was the lowest for 18 months. It's unlikely that the weather or the extra bank holiday made that much difference to the 10% year-on-year drop in approvals for home purchases. Instead, the June data simply underscored how one of the driving forces behind growth in the bubble years has stalled. Approvals are currently running at roughly half their monthly average over the past couple of decades. This sluggishness is perhaps not that surprising. Prices climbed so high in the boom that first-time buyers would have struggled to get a foot on the ladder even had banks and building societies not tightened up their lending criteria. The end of 100% mortgages, the need to put down a chunky deposit and the high level of unemployment among young people have all ensured that the flow of new buyers has been limited. In recent months, mortgage rates have been creeping up, which has further depressed demand both for house purchases and for re-mortgaging. What does take some explaining is why the market mechanism is not working. If demand is low, the economic textbooks say that there should be a fall in prices so that unsold properties can be shifted. This, though, is not happening because the weakness of demand is being matched by weakness in the supply of homes for sale. Private sector housebuilding is low, and unlike the recession of the early 1990s there is not a massive flow of forced sales caused by rapidly rising unemployment and repossessions. For the most part, lenders are taking a relaxed approach to those falling behind with their home loan payments, and low interest rates mean that the slice of household income that has to be set aside for the monthly mortgage payment is lower than it was during the crash of the early 1990s. What that means is that sellers are holding out for the asking price, and since that is higher than potential buyers are prepared or can afford to pay, the market is stuck in a low-activity equilibrium. Prices are coming down, but much more slowly than might be expected given that the number of monthly approvals has fallen by more than 50% since the recent peak. One of the aims of the Bank of England's new funding for lending scheme is designed to improve the supply of mortgage funds, and this may help to boost the number of approvals over the coming months. But the FLS is no magic bullet. With Britain in a double-dip recession, confidence among potential buyers is low and likely to remain so. They will insist on lower prices at a time when sellers are happy to sit tight. As a result, the property market – big enough to have a marked impact on the economy's overall growth rate – is going nowhere fast.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "Why is the housing market so slow?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "488", 
      "charCount": "2791", 
      "trailText": "With mortgage approvals at their lowest for 18 months, weakness of demand and high prices contribute to stagnation", 
      "shortUrl": "https://gu.com/p/39cfm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T21:27:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393827197\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/30/1343650830338/housing-market-bricks-008.jpg\" alt=\"housing-market-bricks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Low demand, high prices, the end of 100% mortgages and unemployment among young people contribute to the housing market's sluggishness. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-06T12:21:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jul/30/why-housing-market-slow-mortgages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T12:21:56Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jul/30/why-housing-market-slow-mortgages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/30/weir-bid-talk-ge-siemens", 
    "sectionName": "Business", 
    "webTitle": "Weir pumped up by bid speculation ahead of results", 
    "fields": {
      "standfirst": "Company due to report on Tuesday, amid renewed talk of possible overseas interest", 
      "body": "<p>Pumps group <strong>Weir</strong> is due to report results on Tuesday and its shares have jumped more than 3% ahead of time.</p> <p>But the rise is as much to do with renewed takeover speculation as with anticipation for the half year figures. Weir is 53p better at £17.12, the second biggest riser in the FTSE 100, following talk that recent weakness had left it vulnerable to a bid. The likes of Siemens or GE have been mentioned as possible predators.</p> <p>On a more fundamental note, Goldman Sachs has repeated its conviction buy on the shares.</p> <p>Overall the market has maintained its early gains, with the <strong>FTSE 100</strong> up 29.13 points at 5656.34 on optimism that progress is being made in the eurozone crisis. Much is being pinning on the European Central Bank's meeting on Thursday, however, so there is scope for disappointment.</p> <p>Elsewhere <strong>National Grid</strong> has edged up 2.5p to 664p after it said it had started the year well, with a solid performance in the four months to the 29 July. Chief executive Steve Holliday said:</p> <blockquote> We are working with [regulator] Ofgem to secure appropriate long term financing frameworks for our regulated businesses. </blockquote> <p>On Friday the regulator published new proposals for price controls for its UK business, including plans for around £35bn of expenditure. Angelos Anastasiou at Investec said the initial price controls had disappointed the market:</p> <blockquote> We see these proposals overhanging the stock until the final proposals are released in December, and we remain wary. </blockquote>", 
      "bodyText": "Pumps group Weir is due to report results on Tuesday and its shares have jumped more than 3% ahead of time. But the rise is as much to do with renewed takeover speculation as with anticipation for the half year figures. Weir is 53p better at £17.12, the second biggest riser in the FTSE 100, following talk that recent weakness had left it vulnerable to a bid. The likes of Siemens or GE have been mentioned as possible predators. On a more fundamental note, Goldman Sachs has repeated its conviction buy on the shares. Overall the market has maintained its early gains, with the FTSE 100 up 29.13 points at 5656.34 on optimism that progress is being made in the eurozone crisis. Much is being pinning on the European Central Bank's meeting on Thursday, however, so there is scope for disappointment. Elsewhere National Grid has edged up 2.5p to 664p after it said it had started the year well, with a solid performance in the four months to the 29 July. Chief executive Steve Holliday said: We are working with [regulator] Ofgem to secure appropriate long term financing frameworks for our regulated businesses. On Friday the regulator published new proposals for price controls for its UK business, including plans for around £35bn of expenditure. Angelos Anastasiou at Investec said the initial price controls had disappointed the market: We see these proposals overhanging the stock until the final proposals are released in December, and we remain wary.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-30T00:00:00Z", 
      "headline": "Weir pumped up by bid speculation ahead of results", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "250", 
      "charCount": "1458", 
      "trailText": "Company due to report on Tuesday, amid renewed talk of possible overseas interest", 
      "shortUrl": "https://gu.com/p/39ccq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-30T10:28:39Z", 
      "main": "", 
      "commentCloseDate": "2012-08-06T10:28:40Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/30/weir-bid-talk-ge-siemens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T10:28:40Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/30/weir-bid-talk-ge-siemens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/hsbc-700m-money-laundering-apology", 
    "sectionName": "Business", 
    "webTitle": "HSBC sets aside $700m for money-laundering fines", 
    "fields": {
      "standfirst": "Bank apologises for 'shameful' systems failures that allowed it to launder money for terrorists and drug barons", 
      "body": "<p>HSBC has apologised for \"shameful\" systems breakdowns that failed to stop the bank from laundering money for terrorists and drug barons as it set aside $700m (£445m) for potential fines in the US and another $1.3bn for mis-selling financial products in the UK.</p> <p>The bank insisted that those responsible for the rule breaches in the US and Mexico had left the business and that bonuses had been clawed back from staff who allowed billions of illegal dollars to be funnelled through the financial system.</p> <p>Given that clawback has only been possible since 2010, attention focused on former chief executive Michael Geoghegan and Sandy Flockhart, the former boss of Mexican operations, who left this month due to ill health, as likely candidates for clawback. Other bonuses have been cut.</p> <p>Stuart Gulliver, the HSBC chief executive, conceded that the eventual fine from the US authorities could be \"higher, possibly significantly higher\" after <a href=\"http://www.theguardian.com/business/2012/jul/17/hsbc-executive-resigns-senate\" title=\"\">a Senate report</a> found that its US arm had allowed it to launder money for terrorists and drug barons because of its \"pervasively polluted\" culture.</p> <p>Gulliver, who took the helm last year after 30 years at the bank, said the bank was reforming its \"federation structure\" to try to avoid a rerun of the problems in the US. \"I very much regret HSBC's past failures and very much apologise for them,\" Gulliver said as the bank reported <a href=\"http://www.hsbc.com/1/PA_esf-ca-app-content/content/assets/investor_relations/hsbc2012ira0.pdf\" title=\"\">a rise in profits to $12.7bn (£8bn)</a>, although the underlying profits were down 3% to $10.6bn.</p> <p>\"What happened in Mexico and the US is shameful, it's embarrassing, it's very painful for all of us in the firm,\" said Gulliver.</p> <p>HSBC has also had to set aside another $1.3bn for mis-selling payment protection insurance (PPI) to individuals and interest-rate swaps to small businesses. Of this, $1bn is for PPI – where banks across the UK have now taken provisions of £8.5bn – and $240m for interest-rate swaps. The provisions for mis-selling drove the European business to a $667m loss in the first half.</p> <p>The bank is no longer run as an operation with a presence in 80 countries \"where the country head is king\" but as an integrated business with four global heads to centralise standards and controls through a beefed-up compliance operation. Another $400m is being spent on compliance.</p> <p>Gulliver, whose bonus is linked to the reputation of the bank, said: \"Under the new strategy, HSBC is now run and managed as a genuinely global firm, making it easier to set, monitor and enforce standards.\"</p> <p>The bank is also caught up in the Libor rigging scandal but did not make a provision for any potential fine or legal cases. Barclays has been fined £290m for Libor manipulation and on Tuesday Deutsche Bank will face questions about its exposure to the regulatory investigations into attempts to manipulate the key interest rates.</p> <p>Gulliver said HSBC could discipline people and claw back bonuses as a result of the money-laundering scandal in the US, which covered the period 2004 to 2010. The chairman, Douglas Flint, refused to say how many staff had left or whose bonuses had been clawed back, other than to say it was \"more than a few\". Flint also apologised. \"HSBC has made mistakes in the past, and for them I am very sorry. Candidly, in particular areas we fell short of the standards that I, my colleagues, our regulators, customers and investors expect,\" he said.</p> <p>\"We cannot undo the mistakes but I can assure you that Stuart Gulliver and I are determined, and have made it our most important priority, to strengthen HSBC and reinforce our values.\"</p> <p>The bank is also gloomy about Europe, saying while \"European leaders will take the necessary measures to preserve the euro\", the eurozone's economy would contract this year, and in the US there would be \"subpar growth\". It predicted there would be a \"soft landing\" in China. It is paying a dividend in the second quarter of $0.18. Shares ended 12p higher at 543.1p.</p>", 
      "bodyText": "HSBC has apologised for \"shameful\" systems breakdowns that failed to stop the bank from laundering money for terrorists and drug barons as it set aside $700m (£445m) for potential fines in the US and another $1.3bn for mis-selling financial products in the UK. The bank insisted that those responsible for the rule breaches in the US and Mexico had left the business and that bonuses had been clawed back from staff who allowed billions of illegal dollars to be funnelled through the financial system. Given that clawback has only been possible since 2010, attention focused on former chief executive Michael Geoghegan and Sandy Flockhart, the former boss of Mexican operations, who left this month due to ill health, as likely candidates for clawback. Other bonuses have been cut. Stuart Gulliver, the HSBC chief executive, conceded that the eventual fine from the US authorities could be \"higher, possibly significantly higher\" after a Senate report found that its US arm had allowed it to launder money for terrorists and drug barons because of its \"pervasively polluted\" culture. Gulliver, who took the helm last year after 30 years at the bank, said the bank was reforming its \"federation structure\" to try to avoid a rerun of the problems in the US. \"I very much regret HSBC's past failures and very much apologise for them,\" Gulliver said as the bank reported a rise in profits to $12.7bn (£8bn), although the underlying profits were down 3% to $10.6bn. \"What happened in Mexico and the US is shameful, it's embarrassing, it's very painful for all of us in the firm,\" said Gulliver. HSBC has also had to set aside another $1.3bn for mis-selling payment protection insurance (PPI) to individuals and interest-rate swaps to small businesses. Of this, $1bn is for PPI – where banks across the UK have now taken provisions of £8.5bn – and $240m for interest-rate swaps. The provisions for mis-selling drove the European business to a $667m loss in the first half. The bank is no longer run as an operation with a presence in 80 countries \"where the country head is king\" but as an integrated business with four global heads to centralise standards and controls through a beefed-up compliance operation. Another $400m is being spent on compliance. Gulliver, whose bonus is linked to the reputation of the bank, said: \"Under the new strategy, HSBC is now run and managed as a genuinely global firm, making it easier to set, monitor and enforce standards.\" The bank is also caught up in the Libor rigging scandal but did not make a provision for any potential fine or legal cases. Barclays has been fined £290m for Libor manipulation and on Tuesday Deutsche Bank will face questions about its exposure to the regulatory investigations into attempts to manipulate the key interest rates. Gulliver said HSBC could discipline people and claw back bonuses as a result of the money-laundering scandal in the US, which covered the period 2004 to 2010. The chairman, Douglas Flint, refused to say how many staff had left or whose bonuses had been clawed back, other than to say it was \"more than a few\". Flint also apologised. \"HSBC has made mistakes in the past, and for them I am very sorry. Candidly, in particular areas we fell short of the standards that I, my colleagues, our regulators, customers and investors expect,\" he said. \"We cannot undo the mistakes but I can assure you that Stuart Gulliver and I are determined, and have made it our most important priority, to strengthen HSBC and reinforce our values.\" The bank is also gloomy about Europe, saying while \"European leaders will take the necessary measures to preserve the euro\", the eurozone's economy would contract this year, and in the US there would be \"subpar growth\". It predicted there would be a \"soft landing\" in China. It is paying a dividend in the second quarter of $0.18. Shares ended 12p higher at 543.1p.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "headline": "HSBC sets aside $700m for money-laundering fines", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "662", 
      "charCount": "3879", 
      "trailText": "Bank apologises for 'shameful' systems failures that allowed it to launder money for terrorists and drug barons", 
      "shortUrl": "https://gu.com/p/39cbm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:26:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393825501\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/30/1343642579641/HSBC-headquarters-in-Hong-008.jpg\" alt=\"HSBC headquarters in Hong Kong\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC's headquarters in Hong Kong. The company has apologised for allowing money laundering through its US arm. Photograph: Bobby Yip/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/hsbc-700m-money-laundering-apology", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T10:03:40Z", 
    "type": "article", 
    "id": "business/2012/jul/30/hsbc-700m-money-laundering-apology", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/30/reckitt-benckiser-profits-higher", 
    "sectionName": "Business", 
    "webTitle": "Reckitt Benckiser slips despite Cillit Bang maker's profits edging higher", 
    "fields": {
      "standfirst": "Company says half year profits rose 2% and it remains confident over full year outlook", 
      "body": "<p><strong>Reckitt Benckiser</strong> is the biggest faller in a rising FTSE 100 after the Cillit Bang maker despite outperforming some of its consumer goods peers.</p> <p>The company unveiled a 2% rise in half year operating profits to £1.12bn, compared to a recent warning from US rival Procter and Gamble. Higher raw material and energy costs were partly offset by cost cutting. Chief executive Rakesh Kapoor, who took over after the surprise departure of Bart Becht, intends investing in the company's key brands, and said:</p> <blockquote> These results and our exciting innovations for the second half, backed by further increased brand equity investment, underpins our confidence in our full year target of 200 basis points above our market growth rate of 1%-2%. <br> </blockquote> <p>But with the shares showing a strong performance recently, Reckitt is currently down 51p at £34.91. Analysts were also fairly underwhelmed, pointing to a higher than expected £30m contribution from disposals. Darren Shirley at Shore Capital said:</p> <blockquote> The interims look in line, but we question restructuring and corporate contribution. We note ....£48m of restructuring costs, an element of which we cannot treat as exceptional just because it is non-recurring, and also a surprise £30m contribution from 'corporate' (which is set against Shore Capital and consensus expectations around £6m), which is said to include some profits on disposals and provisions. We will need to review these costs from a profit quality and comparability perspective. </blockquote> <p>Graham Jones at Panmure Gordon said:</p> <blockquote> The full year outlook remains the same, and with the shares at our price target, we struggle to see a catalyst at this time for share price out-performance, and continue to prefer Unilever, which has higher exposure to emerging markets, greater medium-term margin uplift potential, and lacks Reckitt's generic pharmaceutical issues (both in Suboxone and in consumer health). <br> </blockquote> <p>Overall the market has continued where it left off on Friday. The <strong>FTSE 100</strong> has risen 21.56 points to 5648.77 on hopes of progress in the eurozone crisis. The major central banks meet this week, with the European Central Bank's comments on Thursday keenly anticipated - there is much expectation of further action to bolster the beleaguered EU economy, and there is likely to be severe disappointment if this does not happen.</p> <p>Elsewhere <strong>Aviva</strong> has added 4.5p to 290.9p following weekend reports it could sell its US business for around £1bn, some £800m less than it paid in 2006. Eamonn Flanagan at Shore Capital said:</p> <blockquote> A disposal of the US [business] would initially, we believe, be taken well by the market with more sober assessment of the implications of any deal likely to subdue share price appreciation thereafter. <br> </blockquote>", 
      "bodyText": "Reckitt Benckiser is the biggest faller in a rising FTSE 100 after the Cillit Bang maker despite outperforming some of its consumer goods peers. The company unveiled a 2% rise in half year operating profits to £1.12bn, compared to a recent warning from US rival Procter and Gamble. Higher raw material and energy costs were partly offset by cost cutting. Chief executive Rakesh Kapoor, who took over after the surprise departure of Bart Becht, intends investing in the company's key brands, and said: These results and our exciting innovations for the second half, backed by further increased brand equity investment, underpins our confidence in our full year target of 200 basis points above our market growth rate of 1%-2%. But with the shares showing a strong performance recently, Reckitt is currently down 51p at £34.91. Analysts were also fairly underwhelmed, pointing to a higher than expected £30m contribution from disposals. Darren Shirley at Shore Capital said: The interims look in line, but we question restructuring and corporate contribution. We note ....£48m of restructuring costs, an element of which we cannot treat as exceptional just because it is non-recurring, and also a surprise £30m contribution from 'corporate' (which is set against Shore Capital and consensus expectations around £6m), which is said to include some profits on disposals and provisions. We will need to review these costs from a profit quality and comparability perspective. Graham Jones at Panmure Gordon said: The full year outlook remains the same, and with the shares at our price target, we struggle to see a catalyst at this time for share price out-performance, and continue to prefer Unilever, which has higher exposure to emerging markets, greater medium-term margin uplift potential, and lacks Reckitt's generic pharmaceutical issues (both in Suboxone and in consumer health). Overall the market has continued where it left off on Friday. The FTSE 100 has risen 21.56 points to 5648.77 on hopes of progress in the eurozone crisis. The major central banks meet this week, with the European Central Bank's comments on Thursday keenly anticipated - there is much expectation of further action to bolster the beleaguered EU economy, and there is likely to be severe disappointment if this does not happen. Elsewhere Aviva has added 4.5p to 290.9p following weekend reports it could sell its US business for around £1bn, some £800m less than it paid in 2006. Eamonn Flanagan at Shore Capital said: A disposal of the US [business] would initially, we believe, be taken well by the market with more sober assessment of the implications of any deal likely to subdue share price appreciation thereafter.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-30T00:00:00Z", 
      "headline": "Reckitt Benckiser slips despite Cillit Bang maker's profits edging higher", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "441", 
      "charCount": "2699", 
      "trailText": "Company says half year profits rose 2% and it remains confident over full year outlook", 
      "shortUrl": "https://gu.com/p/39c9z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-30T09:22:25Z", 
      "main": "", 
      "commentCloseDate": "2012-08-06T08:38:45Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/30/reckitt-benckiser-profits-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T08:38:45Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/30/reckitt-benckiser-profits-higher", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/30/ryanair-fare-increases-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "Ryanair expects eurozone crisis to curb fare rises", 
    "fields": {
      "bodyText": "Ryanair has admitted that fare increases will be \"restrained\" this winter due to spending cuts and the eurozone crisis, as the budget carrier posted a bigger-than-expected fall in first quarter profits of 29%. The Dublin-based airline said yields – a proxy for average fares – will be held back this winter, despite it having posted double-digit fare increases in recent years, reflecting longer routes and higher fuel costs. \"Currently, we have no visibility of next winter's yields but expect that continuing austerity, EU recession, and lower yields at new bases will [continue] to restrain fare growth,\" said Michael O'Leary, the airline's chief executive. Ryanair's figures for the three months to 30 June fell short of market expectations this morning as the airline reported a net profit of €99m (£77m), down nearly a third lower than the same period last year and below consensus forecasts of €114m. Revenues rose 11% to €1.3bn while passenger numbers climbed by 6% to 22.5 million, underlining the airline's power in the European short-haul market. Analysts said the profit shortfall was due to fare revenues coming in lower than expected, with fare revenue growth coming in at 4% when some analysts were expecting closer to 10%. The bugbear of Ryanair passengers – ancillary charges such as baggage check-in levies – performed more strongly and rose 8%. Ryanair shares fell 2.6% to €3.80 in early trading. Explaining the slow growth in fare income, O'Leary cited the same factors that are expected to hold back fares at the end of the year. He said: \"Q1 yield increases were dampened by the EU -wide recession, austerity measures, and heavily discounted fares at our new base launches in Cyprus, Denmark, Hungary, Poland, Provincial UK and Spain.\" In the past O'Leary has talked of ending bargain-basement fares at Ryanair, as slower passenger growth is offset by higher revenues per passenger. In an interview with the Observer two years ago, O'Leary said the carrier will have to recoup its costs as it moves into bigger airports closer to city centres in order to woo higher-paying passengers. He said: \"We have to move away over the next number of years from being obsessed with having the lowest fares in the market.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Budget airline admits that fare increases will be 'restrained' this winter due to spending cuts and the eurozone crisis", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "Ryanair expects eurozone crisis to curb fare rises", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39c9g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393810834\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/30/1343636445135/Ryanairs-Michael-OLeary--008.jpg\" alt=\"Ryanair's Michael O'Leary \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair's Michael O'Leary said that fare price rises will be muted by austerity cuts and the eurozone crisis. Photograph: Thomas Frey/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair has admitted that fare increases will be \"restrained\" this winter due to spending cuts and the eurozone crisis, as the budget carrier posted a bigger-than-expected fall in first quarter profits of 29%.</p> <p>The Dublin-based airline said yields – a proxy for average fares – will be held back this winter, despite <a href=\"http://www.theguardian.com/business/2010/nov/01/ryanair-fares-to-rise-almost-10-per-cent\" title=\"\">it having posted double-digit fare increases in recent years</a>, reflecting longer routes and higher fuel costs. \"Currently, we have no visibility of next winter's yields but expect that continuing austerity, EU recession, and lower yields at new bases will [continue] to restrain fare growth,\" said Michael O'Leary, the airline's chief executive.</p> <p>Ryanair's figures for the three months to 30 June fell short of market expectations this morning as the airline reported a net profit of €99m (£77m), down nearly a third lower than the same period last year and below consensus forecasts of €114m. Revenues rose 11% to €1.3bn while passenger numbers climbed by 6% to 22.5 million, underlining the airline's power in the European short-haul market. Analysts said the profit shortfall was due to fare revenues coming in lower than expected, with fare revenue growth coming in at 4% when some analysts were expecting closer to 10%. The bugbear of Ryanair passengers – ancillary charges such as baggage check-in levies – performed more strongly and rose 8%. Ryanair shares fell 2.6% to €3.80 in early trading.</p> <p>Explaining the slow growth in fare income, O'Leary cited the same factors that are expected to hold back fares at the end of the year. He said: \"Q1 yield increases were dampened by the EU -wide recession, austerity measures, and heavily discounted fares at our new base launches in Cyprus, Denmark, Hungary, Poland, Provincial UK and Spain.\"</p> <p>In the past O'Leary has talked of ending bargain-basement fares at Ryanair, as slower passenger growth is offset by higher revenues per passenger. <a href=\"http://www.theguardian.com/business/2010/sep/12/ryanair-move-away-from-low-fares\" title=\"\">In an interview with the Observer two years ago</a>, O'Leary said the carrier will have to recoup its costs as it moves into bigger airports closer to city centres in order to woo higher-paying passengers. He said: \"We have to move away over the next number of years from being obsessed with having the lowest fares in the market.\"</p>", 
      "newspaperEditionDate": "2012-07-31T00:00:00Z", 
      "charCount": "2232", 
      "wordcount": "368", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:27:03Z", 
      "trailText": "Budget airline admits that fare increases will be 'restrained' this winter due to spending cuts and the eurozone crisis", 
      "commentCloseDate": "2012-08-02T08:20:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/30/ryanair-fare-increases-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-30T08:20:29Z", 
    "type": "article", 
    "id": "business/2012/jul/30/ryanair-fare-increases-eurozone-crisis", 
    "pillarName": "News"
  }
]