[
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/credit-crunch-august-2007-recession", 
    "sectionName": "Business", 
    "webTitle": "The credit crunch began five years ago; today it's worse. How long will it last?", 
    "fields": {
      "standfirst": "There have been small bursts of growth and confidence, but the road to recovery still looks long", 
      "body": "<p>Unhappy anniversary. Five years ago this week the world woke up to the fact that a credit crunch was definitely happening. On 9&#xa0;August 2007, central bankers became so alarmed by banks' reluctance to lend to each other that they took emergency action. The European Central Bank and the US Federal Reserve injected a combined $90bn into financial markets.</p> <p>For the ECB, it was its first intervention since the 9/11 terrorist attacks six years earlier. The central bank called it a piece of \"fine tuning\", but investors knew it was far more serious. The FTSE lost 121 points that day, and in the US the Dow Jones average fell by 387. A squall that had appeared at two French investment funds exposed to US sub-prime loans was about to develop into a hurricane. Adam Applegarth, boss of Northern Rock, where queues would form the next month, later called 9 August \"the day the world changed\".</p> <p>Even so, at the time few would have predicted that half a decade later the world, or at least the western part, would still be struggling with the consequences.</p> <p>The UK has suffered a double-dip recession and the economy is about 4% smaller than it was in the third quarter of 2007. So much for then prime minister Gordon Brown's boast that the UK was in \"as good a shape as could be to weather the storm\".</p> <p>In the search for an escape from stagnation, a bizarre debate even broke out last week about whether credit conditions would improve if the UK state owned 100%, rather than 82%, of Royal Bank of Scotland.</p> <p>As for share prices, even after multiple rounds of central bank intervention and heavy doses of quantitative easing in the US and UK, the FTSE 100 is still 8% lower than its close on 9 August 2007.</p> <p>How much longer can it go on? \"After five years, we are in a worse place than when we started,\" wrote Jamil Baz, chief investment strategist at hedge fund GLG, in an eye-catching analysis last month. He observed that total debt – meaning government, household, financial and corporate debt – is higher than in 2007 in 11 economies under the microscope. They are Canada, Germany, Greece, France, Ireland, Italy, Japan, Spain, Portugal, the UK and the US.</p> <p>Baz made five predictions. First, \"all the perceived unpleasantness of the past few years is merely a warm-up act for the greater crisis to come\", because the need to get debt levels down remains. Second, history says debt cannot be reduced by more than 10 percentage points a year without causing social unrest, which suggests a minimum of 15 to 20 years to achieve healthy conditions for growth.</p> <p>Third, the economic impact of cutting debt will be massive because a multiplier effect occurs when spending is reduced. Fourth, share prices may still be too high because corporate profits will be hit. Fifth, there is no magic bullet. Interest rates are already on the floor and even back-door inflation would not help because bond yields would soar and, in any case, many government liabilities are inflation-linked.</p> <p>Too gloomy? Maybe, but the depressing lesson of the past five years is that the policymakers have only been able to provoke brief and small bursts of growth and confidence. Neither are new ideas being pursued. The ECB, under Mario Draghi's leadership, is regarded as more activist than in the old days, but the cental conundrum of how to achieve growth while imposing austerity remains unsolved.</p> <p>Relief, if it is to happen, may have to come from a source that is barely talked about: lower energy prices. The dramatic plunge in the price of oil in the second half of 2008 – Brent fell from $147 a barrel to about $40 – stirred the global economy the following year and gave indebted consumers more room to breathe. Today, Brent sits stubbornly above $100 a barrel. At that level, the road to lasting recovery looks long.</p> <h2>Loss of face</h2> <p>Facebook's timeline since it floated in May does not make good reading. In the 11 weeks since it joined Nasdaq as the biggest tech IPO, its shares have sunk by an alarming 44%, wiping nearly $46bn off the value of the social network from Menlo Park, California. To put that into perspective, $44bn is more than the value of Tesco, the world's third-largest retailer.</p> <p>Mark Zuckerberg's baby got off to an inauspicious start; the shares had a teeny blip up after the start of trading but have gone downhill ever since. The pace of decline has accelerated since the group's first quarterly update two weeks ago. The numbers were not bad – revenues of $1.2bn, profits of $157m. Indeed they were a little better than expected, but the shares headed south.</p> <p>Last week Swiss bank UBS revealed it is suing Nasdaq for the shambles it made of the flotation day, when no one knew which way the price was moving in the crucial first 30 minutes of trading.</p> <p>Banks such as UBS were slamming in buy orders for Facebook fans, but had no idea whether they were being filled or not. It turned out that they had been, leaving UBS and others with multiples more stock than actually needed. Since then the share price has tumbled, leaving the banks sitting on losses – in UBS's case £240m.</p> <p>Last Thursday came Facebook's admission that nearly 9% of its 955m worldwide users are fake. Up to 50m are duplicate, another 14m are \"undesirables\", who use the accounts to send spam, and another 23m \"user misclassified\". That actually means they are accounts belonging to \"users\", eg, the family dog.</p> <p>In some ways, banks such as UBS should be embarrassed rather than reaching for their lawyers. This float was always overhyped and overvalued.</p> <h2><br>A little help from Tesco<br></h2> <p>Tesco mortgages arrived yesterday with a whimper rather than a bang. Instead of topping the best-buy tables and winning popularity by helping first-time buyers on to the market, the banking arm of the supermarket market giant has been much more cautious.</p> <p>Its rates start at 3.19% for a two-year fix, where the maximum loan is 70% of the property's value, with a £995 fee. Other banks and building societies have more competitive rates on offer – even big household names such as NatWest have regained their competitive spirit lately.</p> <p>Tesco Bank might be playing a cool strategy game: test out its systems before hitting the market with a range of products that can really sweep its competitors away. After all, the traditional banking players should be easy prey; their reputations have been shredded in the wake of the Libor-rigging scandal and HSBC money-laundering affair.</p> <p>The mortgage market has moved on since Tesco first started talking about home loans four years ago. But the added attraction of racking up clubcard points might help pull in customers, with one point earned with each £4 of mortgage repayments.</p> <p>The link to its popular loyalty card has helped the Tesco credit card increase its market share from 8% to 12% in just four years. Time will tell. But it is an inauspicious start to a new venture.</p>", 
      "bodyText": "Unhappy anniversary. Five years ago this week the world woke up to the fact that a credit crunch was definitely happening. On 9 August 2007, central bankers became so alarmed by banks' reluctance to lend to each other that they took emergency action. The European Central Bank and the US Federal Reserve injected a combined $90bn into financial markets. For the ECB, it was its first intervention since the 9/11 terrorist attacks six years earlier. The central bank called it a piece of \"fine tuning\", but investors knew it was far more serious. The FTSE lost 121 points that day, and in the US the Dow Jones average fell by 387. A squall that had appeared at two French investment funds exposed to US sub-prime loans was about to develop into a hurricane. Adam Applegarth, boss of Northern Rock, where queues would form the next month, later called 9 August \"the day the world changed\". Even so, at the time few would have predicted that half a decade later the world, or at least the western part, would still be struggling with the consequences. The UK has suffered a double-dip recession and the economy is about 4% smaller than it was in the third quarter of 2007. So much for then prime minister Gordon Brown's boast that the UK was in \"as good a shape as could be to weather the storm\". In the search for an escape from stagnation, a bizarre debate even broke out last week about whether credit conditions would improve if the UK state owned 100%, rather than 82%, of Royal Bank of Scotland. As for share prices, even after multiple rounds of central bank intervention and heavy doses of quantitative easing in the US and UK, the FTSE 100 is still 8% lower than its close on 9 August 2007. How much longer can it go on? \"After five years, we are in a worse place than when we started,\" wrote Jamil Baz, chief investment strategist at hedge fund GLG, in an eye-catching analysis last month. He observed that total debt – meaning government, household, financial and corporate debt – is higher than in 2007 in 11 economies under the microscope. They are Canada, Germany, Greece, France, Ireland, Italy, Japan, Spain, Portugal, the UK and the US. Baz made five predictions. First, \"all the perceived unpleasantness of the past few years is merely a warm-up act for the greater crisis to come\", because the need to get debt levels down remains. Second, history says debt cannot be reduced by more than 10 percentage points a year without causing social unrest, which suggests a minimum of 15 to 20 years to achieve healthy conditions for growth. Third, the economic impact of cutting debt will be massive because a multiplier effect occurs when spending is reduced. Fourth, share prices may still be too high because corporate profits will be hit. Fifth, there is no magic bullet. Interest rates are already on the floor and even back-door inflation would not help because bond yields would soar and, in any case, many government liabilities are inflation-linked. Too gloomy? Maybe, but the depressing lesson of the past five years is that the policymakers have only been able to provoke brief and small bursts of growth and confidence. Neither are new ideas being pursued. The ECB, under Mario Draghi's leadership, is regarded as more activist than in the old days, but the cental conundrum of how to achieve growth while imposing austerity remains unsolved. Relief, if it is to happen, may have to come from a source that is barely talked about: lower energy prices. The dramatic plunge in the price of oil in the second half of 2008 – Brent fell from $147 a barrel to about $40 – stirred the global economy the following year and gave indebted consumers more room to breathe. Today, Brent sits stubbornly above $100 a barrel. At that level, the road to lasting recovery looks long. Loss of face Facebook's timeline since it floated in May does not make good reading. In the 11 weeks since it joined Nasdaq as the biggest tech IPO, its shares have sunk by an alarming 44%, wiping nearly $46bn off the value of the social network from Menlo Park, California. To put that into perspective, $44bn is more than the value of Tesco, the world's third-largest retailer. Mark Zuckerberg's baby got off to an inauspicious start; the shares had a teeny blip up after the start of trading but have gone downhill ever since. The pace of decline has accelerated since the group's first quarterly update two weeks ago. The numbers were not bad – revenues of $1.2bn, profits of $157m. Indeed they were a little better than expected, but the shares headed south. Last week Swiss bank UBS revealed it is suing Nasdaq for the shambles it made of the flotation day, when no one knew which way the price was moving in the crucial first 30 minutes of trading. Banks such as UBS were slamming in buy orders for Facebook fans, but had no idea whether they were being filled or not. It turned out that they had been, leaving UBS and others with multiples more stock than actually needed. Since then the share price has tumbled, leaving the banks sitting on losses – in UBS's case £240m. Last Thursday came Facebook's admission that nearly 9% of its 955m worldwide users are fake. Up to 50m are duplicate, another 14m are \"undesirables\", who use the accounts to send spam, and another 23m \"user misclassified\". That actually means they are accounts belonging to \"users\", eg, the family dog. In some ways, banks such as UBS should be embarrassed rather than reaching for their lawyers. This float was always overhyped and overvalued. A little help from Tesco Tesco mortgages arrived yesterday with a whimper rather than a bang. Instead of topping the best-buy tables and winning popularity by helping first-time buyers on to the market, the banking arm of the supermarket market giant has been much more cautious. Its rates start at 3.19% for a two-year fix, where the maximum loan is 70% of the property's value, with a £995 fee. Other banks and building societies have more competitive rates on offer – even big household names such as NatWest have regained their competitive spirit lately. Tesco Bank might be playing a cool strategy game: test out its systems before hitting the market with a range of products that can really sweep its competitors away. After all, the traditional banking players should be easy prey; their reputations have been shredded in the wake of the Libor-rigging scandal and HSBC money-laundering affair. The mortgage market has moved on since Tesco first started talking about home loans four years ago. But the added attraction of racking up clubcard points might help pull in customers, with one point earned with each £4 of mortgage repayments. The link to its popular loyalty card has helped the Tesco credit card increase its market share from 8% to 12% in just four years. Time will tell. But it is an inauspicious start to a new venture.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-05T00:00:00Z", 
      "headline": "Five years ago, the credit crunch began; today it's worse. How long will it last?", 
      "trailText": "<strong>Business leader: </strong>five years on from the credit crunch and the road to recovery still looks long", 
      "showInRelatedContent": "true", 
      "wordcount": "1189", 
      "charCount": "6854", 
      "commentable": "true", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/39g49", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:24:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394136939\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/8/4/1344074812575/Dave-Simonds-cartoon-on-F-010.jpg\" alt=\"Dave Simonds cartoon on Facebook share slump\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge.</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-07T23:06:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/credit-crunch-august-2007-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-04T23:06:15Z", 
    "type": "article", 
    "id": "business/2012/aug/05/credit-crunch-august-2007-recession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/manchester-united-flotation-new-york-glazers", 
    "sectionName": "Business", 
    "webTitle": "Manchester United bid to score £2bn", 
    "fields": {
      "bodyText": "Based on its own poll, Manchester United has a staggering 659 million supporters around the world, but the club is currently testing the level of fandom among deep-pocketed investors. The Premier League club's advisers are courting investors in the US as well as Europe and Asia as it tries to score a flotation in New York that would give it a market value of up to $3.3bn (£2.1bn). The most valuable club in sport – according to Forbes magazine, which estimated the Old Trafford side is worth $2.2bn – has found it harder than you would expect to find the back of the net with the US listing, the third float attempt by its owners, the American Glazer family. It has already pulled planned initial public offerings in Hong Kong and Singapore because of lack of demand. The club is trying to sell 16.7m shares, at between $16 and $20 each, a 10% stake that at the top end of the range would raise up to $333m. The Glazers, who bought the club for £790m in 2005, had originally looked to raise as much as $1bn in Singapore. The club's share will be used to reduce its £423m debt burden to £345.4m, a decision that has disappointed fans, who had hoped to see it come down further. The club failed to win a trophy last season and supporters argue that it is being held back by its finances. Analysts say the price tag attached to the club, which would still be controlled by the Glazers post-listing, is too high. The lack of listed sports teams makes it is difficult for investors to crunch the numbers and historic examples, such as The Boston Celtics and Cleveland Indians, did not fare well and have since been taken private. There are also bigger worries such as falling revenues and the absence of a dividend. With the pricing of the shares expected on Thursday, United's advisors will have to work hard to convince investors this is not a one-sided match that favours the Glazers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The world's most valuable sporting club is launching a third flotation, this time in America - where many people do not regard football as a top-flight sport", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Manchester United bid to score £2bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39gxq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394105172\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/8/3/1344012649728/Old-Trafford-008.jpg\" alt=\"Old Trafford\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Old Trafford: analysts say the lack of listed sports teams makes it difficult to compare an investment in the club with other stocks. Photograph: Phil Noble/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Based on its own poll, Manchester United has a staggering 659 million supporters around the world, but the club is currently testing the level of fandom among deep-pocketed investors. The Premier League club's advisers are courting investors in the US as well as Europe and Asia as it tries to score a flotation in New York that would give it a market value of up to $3.3bn (£2.1bn). The most valuable club in sport – according to <em>Forbes</em> magazine, which estimated the Old Trafford side is worth $2.2bn – has found it harder than you would expect to find the back of the net with the US listing, the third float attempt by its owners, the American Glazer family. It has already pulled planned initial public offerings in Hong Kong and Singapore because of lack of demand.</p> <p>The club is trying to sell 16.7m shares, at between $16 and $20 each, a 10% stake that at the top end of the range would raise up to $333m. The Glazers, who bought the club for £790m in 2005, had originally looked to raise as much as $1bn in Singapore. The club's share will be used to reduce its £423m debt burden to £345.4m, a decision that has disappointed fans, who had hoped to see it come down further. The club failed to win a trophy last season and supporters argue that it is being held back by its finances.</p> <p>Analysts say the price tag attached to the club, which would still be controlled by the Glazers post-listing, is too high. The lack of listed sports teams makes it is difficult for investors to crunch the numbers and historic examples, such as The Boston Celtics and Cleveland Indians, did not fare well and have since been taken private. There are also bigger worries such as falling revenues and the absence of a dividend. With the pricing of the shares expected on Thursday, United's advisors will have to work hard to convince investors this is not a one-sided match that favours the Glazers.</p>", 
      "newspaperEditionDate": "2012-08-05T00:00:00Z", 
      "charCount": "1885", 
      "wordcount": "343", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:24:19Z", 
      "trailText": "The world's most valuable sporting club is launching a third flotation, this time in America - where many people do not regard football as a top-flight sport", 
      "commentCloseDate": "2012-08-07T23:06:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/manchester-united-flotation-new-york-glazers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-04T23:06:11Z", 
    "type": "article", 
    "id": "business/2012/aug/05/manchester-united-flotation-new-york-glazers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/thames-water-tunnel-simon-hughes", 
    "sectionName": "Business", 
    "webTitle": "Taxpayers will have to dig deep to pay for London's £3.6bn 'super sewer'", 
    "fields": {
      "standfirst": "Liberal Democrat MP Simon Hughes asks why public money is being spent to build the Thames tunnel, which will benefit a debt-laden private water company", 
      "body": "<p>On the opening day of the 2012 Games, MP Simon Hughes, who represents a constituency just over the river from the Olympic Park, was fretting over a project that will cost nearly seven times more than the stadium. The £3.6bn Thames tunnel – nicknamed the \"super sewer\" – is a source of great concern to the residents living above its planned 24-mile route from Acton in the west to Abbey Mills in the east. The story behind its funding and the financing of its user, Thames Water, is also likely to cause wrinkled noses, at a time at a time when public hostility to opaque tax affairs has never been stronger.</p> <p>Hughes points to the tarpaulin-covered mound scarring the riverfront of his Bermondsey constituency, marking the entry and exit point for the boring machines that will gouge out the tunnel, which is needed to prevent 39m tonnes of sewage leaking into the Thames every year. It will not only blight the area, says Hughes, but will cost customers of Thames Water and taxpayers dear.</p> <p>The MP is interested in the issue not only because the tunnel runs through his constituency but because Thames Water, which wants the tunnel to be built, has been paying very large dividends to its shareholders for several years while simultaneously running up huge debts.</p> <p>Why, asks Hughes, if Thames Water's dominant shareholder, the Australian bank Macquarie, has reaped millions of pounds in dividends from its investment, should the sewer be built with taxpayer support worth billions? \"Over the years Macaquarie has paid out very large dividends,\" says Hughes. \"If they had not done that they could have financed it from their own resources.\"</p> <p>An <em>Observer </em>investigation shows that in the five years to March 2012 Kemble Water Holdings, the Macquarie-led vehicle that owns Thames Water, paid out dividends to its investors of nearly £700m and, according to its cash flow statements, paid no net UK corporation tax, receiving instead a rebate of £43.7m. Thames Water itself has declared total dividends of almost £1.4bn for that period.</p> <p>\"It is clear from the accounts that a succession of owners have decided to award themselves huge payouts on borrowed money at a time when they should have been making long-term investments for the benefit of all of us,\" argues Hughes.</p> <p>He believes the company has benefited from a tax break sanctioned by industry regulator Ofwat in 2007, when it was allowed to add huge amounts of debt to its balance sheet. In March 2007 the company had debts of £3.2bn but by March this year that had more than doubled to £7.8bn. This restructuring enabled it to offset interest payments to reduce the amount of taxable profits.</p> <p>The move was given Ofwat's blessing because \"where capital restructuring may bring about tax efficiencies these would be passed to customers\". But Hughes, deputy leader of the Lib Dems, argues that customers are no better off and the company should not benefit from the public purse.</p> <p>Our analysis of Thames's accounts shows that the total dividend payments add up to nearly £1.1bn. This excludes the two most recent interim dividend payments for 2012 of a further £301.4m, bringing Thames's total dividend payments to almost £1.4bn over five years. Thames defends the dividends, saying some of the £1.1bn was used to pay down debt (including £318m of interest payments on inter-company debts) as well as to compensate shareholders.</p> <p>Caroline Spelman, the environment secretary, has accepted Thames's explanation. In a letter to Hughes she said the company only paid out unusually high dividends between 2006 and 2007 when £656.3m was paid to RWE, the then German owners who sold out to Macquarie. She adds that, according to regulated accounts, Thames paid a dividend of £222m in 2010 and £307.9m in 2009, payouts amply covered by after-tax profits of £331m and £314.8m.</p> <p>Thames's regulatory accounts may provide data relevant to watchdogs such as Ofwat, but our analysis is based on the statutory accounts, which look at the company as a whole and are more relevant to investors. They suggest the dividends were much larger – at £291.5m in 2010 and £398.9m in 2009. Over the two years they add up to £690.4m, exceeding Thames's after-tax profits of £645.8m.</p> <p>A Thames spokesman said its customers had benefited from its new-look finances. In its last five-yearly review Ofwat triggered clauses enabling it to claw back \"tax efficiencies\" generated by rising debts. The move, Thames said, effectively negated any notional benefits gained between 2007 and 2010: \"The amount allowed for tax in the regulatory price review for the 2010-2015 period was reduced as a result of additional financing costs in the period that arose from the 2007 refinancing. Therefore, customers have benefitted from the financing efficiencies in the current period.\"</p> <p>According to Ofwat, the average household water and sewerage bill for Thames Water customers was £322 in 2007 and £335 in 2012, accounting for inflation. That compares with an industry average of £360 in 2007 and £375 now.</p> <p>In theory, if water companies whittle down costs – even costs such as their tax bill – customers should benefit from lower bills. \"Efficiencies made in 2005-10 [at Thames] were passed back to customers in Ofwat's 2009 price review,\" said a spokesman for the watchdog.</p> <p>The Consumer Council for Water, a government body, has warned that \"there is no guarantee that the [cost of] Thames tunnel will not be subject to further escalation\". The council is concerned that these costs will potentially be borne by all Thames Water's sewerage customers, in and outside London. The annual tunnel surcharge facing Thames Water customers has been put at between £40 and £120 a year.</p> <p>\"The government must not allow any scheme to go forward where the public picks up the tab for the poor financial management of private companies while their owners walk away with big gains,\" says Hughes. \"It is not clear why government should now help out this company after years of excessive, unjustified borrowings and extraordinary dividend payments that have eroded its financial position.\"</p> <p>Martin Blaiklock, a former banker and now project finance consultant who has warned government of the risks associated with private equity investment in privatised public service utilities, agrees with Hughes. In particular he is worried that the regulatory regime is not geared up to deal with the complex structures used by the private equity industry. \"The financial and operational regulation for such utilities is outdated and needs adjustment to be able to provide the public with the service protection they deserve,\" he says.</p> <p>Thames Water is adamant there is nothing unusual about a structure that sees a raising of debts turn, ultimately, into a reduction in tax paid. A statement issued by Schillings, the libel lawyers, and attributable to a Thames Water spokesman, said the company was following conventional business practice: \"Interest on debt is tax deductible in the same way any interest on loans taken out for business purposes by any other UK tax resident business would be.\" Interest payable by Thames on its £7.8bn debt was £504.7m in the year to March 2012.</p> <p>The company accepts, however, that it had a complex structure. An abbreviated group chart shows nine intermediate companies between Kemble Water Holdings, the ultimate parent company, and Thames Water Utilities, the operating company which bills 14&#xa0;million customers. \"While we would concede that our financial structure appears complicated, it is very much in line with other similarly sized companies both within and without the water and sewerage sector,\" the company said.</p> <p>Ofwat said it had no mandate to regulate the broader corporate structures underpinning vital services. \"We regulate Thames Water and other appointed water and sewerage companies, not their parent companies. Tax and other commercial affairs are a matter for companies, their shareholders and advisers,\" it said.</p> <p>However, Ofwat will be involved in talks with Thames and the government over how much financial involvement the company will have in funding the tunnel, such as establishing a construction consortium or leading the process.</p> <p>Hughes is seeking the introduction of safeguards into the water industry financial assistance bill and wants to ensure utility firms can be made to invest in infrastructure. It is the role of the regulator \"to stop companies from abusing their position of power to the detriment of the public\", he says. \"It is certainly not the role of the regulator to sign off on the tax-efficient schemes of the companies they are responsible for.\"\"The regulator and the last government stood back and took no action, allowing decades of public investment to go down the sink. This government now has to clean up this mess, make sure our water companies treat customers fairly and pay all their taxes, and make the necessary investments in our water infrastructure.\"</p>", 
      "bodyText": "On the opening day of the 2012 Games, MP Simon Hughes, who represents a constituency just over the river from the Olympic Park, was fretting over a project that will cost nearly seven times more than the stadium. The £3.6bn Thames tunnel – nicknamed the \"super sewer\" – is a source of great concern to the residents living above its planned 24-mile route from Acton in the west to Abbey Mills in the east. The story behind its funding and the financing of its user, Thames Water, is also likely to cause wrinkled noses, at a time at a time when public hostility to opaque tax affairs has never been stronger. Hughes points to the tarpaulin-covered mound scarring the riverfront of his Bermondsey constituency, marking the entry and exit point for the boring machines that will gouge out the tunnel, which is needed to prevent 39m tonnes of sewage leaking into the Thames every year. It will not only blight the area, says Hughes, but will cost customers of Thames Water and taxpayers dear. The MP is interested in the issue not only because the tunnel runs through his constituency but because Thames Water, which wants the tunnel to be built, has been paying very large dividends to its shareholders for several years while simultaneously running up huge debts. Why, asks Hughes, if Thames Water's dominant shareholder, the Australian bank Macquarie, has reaped millions of pounds in dividends from its investment, should the sewer be built with taxpayer support worth billions? \"Over the years Macaquarie has paid out very large dividends,\" says Hughes. \"If they had not done that they could have financed it from their own resources.\" An Observer investigation shows that in the five years to March 2012 Kemble Water Holdings, the Macquarie-led vehicle that owns Thames Water, paid out dividends to its investors of nearly £700m and, according to its cash flow statements, paid no net UK corporation tax, receiving instead a rebate of £43.7m. Thames Water itself has declared total dividends of almost £1.4bn for that period. \"It is clear from the accounts that a succession of owners have decided to award themselves huge payouts on borrowed money at a time when they should have been making long-term investments for the benefit of all of us,\" argues Hughes. He believes the company has benefited from a tax break sanctioned by industry regulator Ofwat in 2007, when it was allowed to add huge amounts of debt to its balance sheet. In March 2007 the company had debts of £3.2bn but by March this year that had more than doubled to £7.8bn. This restructuring enabled it to offset interest payments to reduce the amount of taxable profits. The move was given Ofwat's blessing because \"where capital restructuring may bring about tax efficiencies these would be passed to customers\". But Hughes, deputy leader of the Lib Dems, argues that customers are no better off and the company should not benefit from the public purse. Our analysis of Thames's accounts shows that the total dividend payments add up to nearly £1.1bn. This excludes the two most recent interim dividend payments for 2012 of a further £301.4m, bringing Thames's total dividend payments to almost £1.4bn over five years. Thames defends the dividends, saying some of the £1.1bn was used to pay down debt (including £318m of interest payments on inter-company debts) as well as to compensate shareholders. Caroline Spelman, the environment secretary, has accepted Thames's explanation. In a letter to Hughes she said the company only paid out unusually high dividends between 2006 and 2007 when £656.3m was paid to RWE, the then German owners who sold out to Macquarie. She adds that, according to regulated accounts, Thames paid a dividend of £222m in 2010 and £307.9m in 2009, payouts amply covered by after-tax profits of £331m and £314.8m. Thames's regulatory accounts may provide data relevant to watchdogs such as Ofwat, but our analysis is based on the statutory accounts, which look at the company as a whole and are more relevant to investors. They suggest the dividends were much larger – at £291.5m in 2010 and £398.9m in 2009. Over the two years they add up to £690.4m, exceeding Thames's after-tax profits of £645.8m. A Thames spokesman said its customers had benefited from its new-look finances. In its last five-yearly review Ofwat triggered clauses enabling it to claw back \"tax efficiencies\" generated by rising debts. The move, Thames said, effectively negated any notional benefits gained between 2007 and 2010: \"The amount allowed for tax in the regulatory price review for the 2010-2015 period was reduced as a result of additional financing costs in the period that arose from the 2007 refinancing. Therefore, customers have benefitted from the financing efficiencies in the current period.\" According to Ofwat, the average household water and sewerage bill for Thames Water customers was £322 in 2007 and £335 in 2012, accounting for inflation. That compares with an industry average of £360 in 2007 and £375 now. In theory, if water companies whittle down costs – even costs such as their tax bill – customers should benefit from lower bills. \"Efficiencies made in 2005-10 [at Thames] were passed back to customers in Ofwat's 2009 price review,\" said a spokesman for the watchdog. The Consumer Council for Water, a government body, has warned that \"there is no guarantee that the [cost of] Thames tunnel will not be subject to further escalation\". The council is concerned that these costs will potentially be borne by all Thames Water's sewerage customers, in and outside London. The annual tunnel surcharge facing Thames Water customers has been put at between £40 and £120 a year. \"The government must not allow any scheme to go forward where the public picks up the tab for the poor financial management of private companies while their owners walk away with big gains,\" says Hughes. \"It is not clear why government should now help out this company after years of excessive, unjustified borrowings and extraordinary dividend payments that have eroded its financial position.\" Martin Blaiklock, a former banker and now project finance consultant who has warned government of the risks associated with private equity investment in privatised public service utilities, agrees with Hughes. In particular he is worried that the regulatory regime is not geared up to deal with the complex structures used by the private equity industry. \"The financial and operational regulation for such utilities is outdated and needs adjustment to be able to provide the public with the service protection they deserve,\" he says. Thames Water is adamant there is nothing unusual about a structure that sees a raising of debts turn, ultimately, into a reduction in tax paid. A statement issued by Schillings, the libel lawyers, and attributable to a Thames Water spokesman, said the company was following conventional business practice: \"Interest on debt is tax deductible in the same way any interest on loans taken out for business purposes by any other UK tax resident business would be.\" Interest payable by Thames on its £7.8bn debt was £504.7m in the year to March 2012. The company accepts, however, that it had a complex structure. An abbreviated group chart shows nine intermediate companies between Kemble Water Holdings, the ultimate parent company, and Thames Water Utilities, the operating company which bills 14 million customers. \"While we would concede that our financial structure appears complicated, it is very much in line with other similarly sized companies both within and without the water and sewerage sector,\" the company said. Ofwat said it had no mandate to regulate the broader corporate structures underpinning vital services. \"We regulate Thames Water and other appointed water and sewerage companies, not their parent companies. Tax and other commercial affairs are a matter for companies, their shareholders and advisers,\" it said. However, Ofwat will be involved in talks with Thames and the government over how much financial involvement the company will have in funding the tunnel, such as establishing a construction consortium or leading the process. Hughes is seeking the introduction of safeguards into the water industry financial assistance bill and wants to ensure utility firms can be made to invest in infrastructure. It is the role of the regulator \"to stop companies from abusing their position of power to the detriment of the public\", he says. \"It is certainly not the role of the regulator to sign off on the tax-efficient schemes of the companies they are responsible for.\"\"The regulator and the last government stood back and took no action, allowing decades of public investment to go down the sink. This government now has to clean up this mess, make sure our water companies treat customers fairly and pay all their taxes, and make the necessary investments in our water infrastructure.\"", 
      "byline": "Ian Griffiths and Dan Milmo", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-05T00:00:00Z", 
      "headline": "Taxpayers will have to dig deep to pay for London's £3.6bn 'super sewer'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1474", 
      "charCount": "8919", 
      "trailText": "<p>Liberal Democrat MP Simon Hughes asks why public money is being spent to build the Thames tunnel, which will benefit a debt-laden private water company</p>", 
      "shortUrl": "https://gu.com/p/39fqh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T16:47:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394256065\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/8/3/1344008863052/Simon-Hughes-007.jpg\" alt=\"Simon Hughes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Simon Hughes at the site of the Thames tunnel: 'a succession of Thames Water owners have awarded themselves huge payouts on borrowed money'. Photograph: Martin Godwin for the Observer</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/thames-water-tunnel-simon-hughes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-04T23:06:00Z", 
    "type": "article", 
    "id": "business/2012/aug/05/thames-water-tunnel-simon-hughes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/pay-equality-unions-will-help-britain-back-to-work", 
    "sectionName": "Business", 
    "webTitle": "Pay equality and strong unions will put Britain back to work", 
    "fields": {
      "bodyText": "These are terrible times. We are stuck in the longest double-dip recession since the second world war and the worst slump in modern economic history. We can also say that the most damaging crash has been met by the poorest policy response. Previous recessions seemed pain-free for many; the unemployed suffered for sure, but most of those in work kept their heads above water. This time we have endured the biggest squeeze on living standards in living memory. More than 2.5 million people are out of work, and are usually on poorer benefits than they would have been under Margaret Thatcher. Another 2 million are underemployed, while those in work have seen their real incomes fall for two years. We face a triple crisis: no growth, not enough jobs and falling living standards. And yet the government's sole focus on the deficit means that it is making each of these things worse. Even on its own narrow terms, the policies are failing. Austerity has sucked so much demand out of the economy during a period of global turbulence that the deficit is getting worse. In the short term there is a growing consensus about the alternative, as even business leaders speak out. We need an immediate stimulus based on infrastructure, transport, green industries and housing, supported by new banks and help for young people that goes beyond \"workfare\". Borrowing has never been cheaper, and the markets now see a needlessly depressed UK as a worse bet than one enjoying some demand-driven growth. But that is not enough. Trying to put the economy back together, Humpty Dumpty-style, to where it was before the crash is just a recipe for another one. The squeeze on living standards precedes the crash. The share of the economy going into wages has been falling since the late 1970s and as that slice of the pie has shrunk, those at the top have grabbed more, doubly squeezing medium- and low-earners. Real wages for those in the middle stopped rising in 2003, five years before the collapse of Lehman Brothers. Last week we learned that Britons' disposable incomes are no better than they were a decade ago. Between 2003 and 2008 the economy grew by 11%, but very little of that growth has trickled down from the top. The growth in inequality and faltering wage growth were not separate from the crash, but a key cause of it. Faced with flat wages, households turned to borrowing to maintain their spending, both here and in the US. Britain is a textbook case of how growing inequality leads to economic crisis. The years before the crash were marked by a sharp rise in remortgaging and the growth of 0% balance transfer credit cards. By 2008 the UK had the highest ratio of household debt to GDP of any major economy. What we really need for a truly sustainable recovery is \"wage-led growth\". The share of the economy going into pay packets should gently rise, and wages should be more fairly shared. This would not only begin to address the crisis in living standards, but also the crisis in growth because demand would grow in a sustainable manner. Rising wages for the many scores a growth, jobs and living standards hat-trick. We therefore need an industrial and skills strategy that helps create better jobs, but we also need to look at how to increase the amount ordinary people get paid in the jobs they already have. This requires stronger measures to keep top pay in check, such as putting workers on corporate remuneration committees. Bonuses for those at the top should be scrapped in favour of policies that reward the team effort that lies behind real success. For those in the lowest-paid work, the minimum wage has been an enormously successful policy – providing a vital pay floor for more than 1 million workers. But it's not the whole answer. The government must do more. Why should public sector workers, and those in the private sector who are contracted to provide our public services, be claiming tax credits and in-work benefits because they aren't being paid decent wages? If politicians are serious about supporting the living wage, they must ensure the lowest-paid workers their organisations employ get a fairer deal than they do at present. And of course all the international evidence suggests the best way to achieve a better pay distribution is through what the IMF dryly calls measures to \"boost the bargaining power of labour\". Countries with higher levels of collective bargaining did much better in holding down inequality, saw smaller rises in household debt and were less vulnerable when the crisis hit. Modern trade unions are an important part of our society and economy, with a strong role to play in negotiating wages and conditions at work that go beyond the minimum standards set in law. We can argue about whether over-mighty unions in the 1970s were the problem that many say they were, but what is now clear is that anti-union policies both here and in the US helped fuel the 2008 crash, and that stronger unions delivering a fairer society must be part of the road to a future that works. Frances O'Grady is TUC deputy general secretary.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The government's economic strategy has failed: now we need wage-led growth and an industrial strategy that can create better jobs", 
      "byline": "Frances O'Grady", 
      "publication": "The Observer", 
      "headline": "Pay equality and strong unions will put Britain back to work", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39fhy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394077169\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/8/3/1343990750170/Evening-Standard-on-sale--009.jpg\" alt=\"Evening Standard on sale in 2008 near Lehman Brothers offices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wages for those in the middle stopped rising long before the collapse of Lehman Brothers and the subsequent financial crisis. Photograph: Kirsty Wigglesworth/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>These are terrible times. We are stuck in the longest double-dip recession since the second world war and the worst slump in modern economic history. We can also say that the most damaging crash has been met by the poorest policy response.</p> <p>Previous recessions seemed pain-free for many; the unemployed suffered for sure, but most of those in work kept their heads above water. This time we have endured the biggest squeeze on living standards in living memory. More than 2.5 million people are out of work, and are usually on poorer benefits than they would have been under Margaret Thatcher. Another 2 million are underemployed, while those in work have seen their real incomes fall for two years.</p> <p>We face a triple crisis: no growth, not enough jobs and falling living standards. And yet the government's sole focus on the deficit means that it is making each of these things worse. Even on its own narrow terms, the policies are failing. Austerity has sucked so much demand out of the economy during a period of global turbulence that the deficit is getting worse.</p> <p>In the short term there is a growing consensus about the alternative, as even business leaders speak out. We need an immediate stimulus based on infrastructure, transport, green industries and housing, supported by new banks and help for young people that goes beyond \"workfare\". Borrowing has never been cheaper, and the markets now see a needlessly depressed UK as a worse bet than one enjoying some demand-driven growth.</p> <p>But that is not enough. Trying to put the economy back together, Humpty Dumpty-style, to where it was before the crash is just a recipe for another one. The squeeze on living standards precedes the crash. The share of the economy going into wages has been falling since the late 1970s and as that slice of the pie has shrunk, those at the top have grabbed more, doubly squeezing medium- and low-earners.</p> <p>Real wages for those in the middle stopped rising in 2003, five years before the collapse of Lehman Brothers. Last week we learned that Britons' disposable incomes are no better than they were a decade ago. Between 2003 and 2008 the economy grew by 11%, but very little of that growth has trickled down from the top.</p> <p>The growth in inequality and faltering wage growth were not separate from the crash, but a key cause of it. Faced with flat wages, households turned to borrowing to maintain their spending, both here and in the US.</p> <p>Britain is a textbook case of how growing inequality leads to economic crisis. The years before the crash were marked by a sharp rise in remortgaging and the growth of 0% balance transfer credit cards. By 2008 the UK had the highest ratio of household debt to GDP of any major economy.</p> <p>What we really need for a truly sustainable recovery is \"wage-led growth\". The share of the economy going into pay packets should gently rise, and wages should be more fairly shared. This would not only begin to address the crisis in living standards, but also the crisis in growth because demand would grow in a sustainable manner. Rising wages for the many scores a growth, jobs and living standards hat-trick.</p> <p>We therefore need an industrial and skills strategy that helps create better jobs, but we also need to look at how to increase the amount ordinary people get paid in the jobs they already have.</p> <p>This requires stronger measures to keep top pay in check, such as putting workers on corporate remuneration committees. Bonuses for those at the top should be scrapped in favour of policies that reward the team effort that lies behind real success.</p> <p>For those in the lowest-paid work, the minimum wage has been an enormously successful policy – providing a vital pay floor for more than 1 million workers. But it's not the whole answer. The government must do more. Why should public sector workers, and those in the private sector who are contracted to provide our public services, be claiming tax credits and in-work benefits because they aren't being paid decent wages? If politicians are serious about supporting the living wage, they must ensure the lowest-paid workers their organisations employ get a fairer deal than they do at present.</p> <p>And of course all the international evidence suggests the best way to achieve a better pay distribution is through what the IMF dryly calls measures to \"boost the bargaining power of labour\". Countries with higher levels of collective bargaining did much better in holding down inequality, saw smaller rises in household debt and were less vulnerable when the crisis hit.</p> <p>Modern trade unions are an important part of our society and economy, with a strong role to play in negotiating wages and conditions at work that go beyond the minimum standards set in law. We can argue about whether over-mighty unions in the 1970s were the problem that many say they were, but what is now clear is that anti-union policies both here and in the US helped fuel the 2008 crash, and that stronger unions delivering a fairer society must be part of the road to a future that works.</p> <p><em>Frances O'Grady is TUC deputy general secretary. </em></p>", 
      "newspaperEditionDate": "2012-08-05T00:00:00Z", 
      "charCount": "5079", 
      "wordcount": "873", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:24:38Z", 
      "trailText": "<strong>Frances O'Grady:</strong> the government's economic strategy has failed: now we need wage-led growth and an industrial strategy that can create better jobs", 
      "commentCloseDate": "2012-08-07T23:05:42Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/pay-equality-unions-will-help-britain-back-to-work", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-04T23:05:42Z", 
    "type": "article", 
    "id": "business/2012/aug/05/pay-equality-unions-will-help-britain-back-to-work", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/05/business-agenda-grim-statistics-for-osborne", 
    "sectionName": "Business", 
    "webTitle": "Business agenda: how bad can the economic news get?", 
    "fields": {
      "standfirst": "Grim statistics for Osborne, more mining concerns and an analyst with a taste for Greggs", 
      "body": "<p>When David Cameron was asked last week about the future of his embattled chancellor George Osborne, the PM replied: \"He's not going anywhere.\"</p> <p>How very honest. Even the most bullish economist reckons the UK economy is flat-lining and we get another chance to see just how short a distance George has travelled with a string of economic announcements this week.</p> <p>The British Retail Consortium sales monitor (out Monday night) is expected to show muted sales for July (apparently there's been some bad weather) with optimists hoping that a few punters were moved to stock up on the beer and crispy snacks as the nation's couch potatoes limbered up for the Games.</p> <p>Tuesday will also see industrial production numbers for June, and those figures are sure to be knocked by the month's two-day public holiday. \"The only question is just how dire will the industrial production figures for June be?\" muses IHS economist Howard Archer, which makes a cheery segue into Wednesday's Bank of England quarterly inflation report.</p> <p>There the Bank will do what it does best – and revise its previous guesses on inflation and growth. All of which will leave it with the option of another monetary stimulus, just to try to get things moving again.</p> <h2>Mining merger questions remain<br></h2> <p>A big week for the big miners, with Xstrata reporting on Tuesday and Rio Tinto following them up on Wednesday. Both have been hit by a sluggish market for metals and minerals, with fears that demand from China – which has powered the sector – might slide further as its economic growth falters. However, while many analysts reckon that shares in both companies have been showing signs of perking up a little of late, pointing to attractive yields on both stocks, all that technical talk is largely academic, as only one big question remains: will Xstrata still be an independent by the end of the year?</p> <p>Glencore's proposed takeover of Xstrata still lurks in the background and even though analysts don't expect an update this week, it looks precariously balanced. The cheeky move by the Qataris to build a 10% Xstrata stake and then demand better terms may still be an issue, but with the shares now at much lower levels, many investors might feel that they can rebuff Glencore without damaging their own investment. City scribblers at Liberum also question whether Glencore's owners would bid more. Crunch time approaches.</p> <h2>A taste for Greggs</h2> <p>For investors – just as for many of its customers – high-street baker Greggs has become something of a guilty pleasure.</p> <p>We scoff our way through 140m of its sausage rolls each year, and City analysts seem to like what the baker has to offer too – with one such fan being Shore Capital's Clive Black, hardly a loyal supporter of food retailers (though he may have indulged in the odd product).</p> <p>The weak performance on the high street on the back of all the usual weather and consumer spending excuses are the typical reasons for avoiding these companies, but within that depressed scenario Greggs seems to have a decent enough story to tell, with plenty of new store openings to go alongside fresh places to sell its products, such as Moto service stations.</p> <p>We'll hear that all again this week when the company updates the market. Yet despite Black pencilling in like-for-like sales in the second half of the year that look flatter than a chapati (the same could also be said of the group's share price graph), Black still reckons that Greggs' \"sales growth\" and \"strong balance sheet\" make it his \"positive play, for now\".</p> <p>Just like a weight-watcher caught with a jam doughnut – it's best to have a convincing explanation ready.</p>", 
      "bodyText": "When David Cameron was asked last week about the future of his embattled chancellor George Osborne, the PM replied: \"He's not going anywhere.\" How very honest. Even the most bullish economist reckons the UK economy is flat-lining and we get another chance to see just how short a distance George has travelled with a string of economic announcements this week. The British Retail Consortium sales monitor (out Monday night) is expected to show muted sales for July (apparently there's been some bad weather) with optimists hoping that a few punters were moved to stock up on the beer and crispy snacks as the nation's couch potatoes limbered up for the Games. Tuesday will also see industrial production numbers for June, and those figures are sure to be knocked by the month's two-day public holiday. \"The only question is just how dire will the industrial production figures for June be?\" muses IHS economist Howard Archer, which makes a cheery segue into Wednesday's Bank of England quarterly inflation report. There the Bank will do what it does best – and revise its previous guesses on inflation and growth. All of which will leave it with the option of another monetary stimulus, just to try to get things moving again. Mining merger questions remain A big week for the big miners, with Xstrata reporting on Tuesday and Rio Tinto following them up on Wednesday. Both have been hit by a sluggish market for metals and minerals, with fears that demand from China – which has powered the sector – might slide further as its economic growth falters. However, while many analysts reckon that shares in both companies have been showing signs of perking up a little of late, pointing to attractive yields on both stocks, all that technical talk is largely academic, as only one big question remains: will Xstrata still be an independent by the end of the year? Glencore's proposed takeover of Xstrata still lurks in the background and even though analysts don't expect an update this week, it looks precariously balanced. The cheeky move by the Qataris to build a 10% Xstrata stake and then demand better terms may still be an issue, but with the shares now at much lower levels, many investors might feel that they can rebuff Glencore without damaging their own investment. City scribblers at Liberum also question whether Glencore's owners would bid more. Crunch time approaches. A taste for Greggs For investors – just as for many of its customers – high-street baker Greggs has become something of a guilty pleasure. We scoff our way through 140m of its sausage rolls each year, and City analysts seem to like what the baker has to offer too – with one such fan being Shore Capital's Clive Black, hardly a loyal supporter of food retailers (though he may have indulged in the odd product). The weak performance on the high street on the back of all the usual weather and consumer spending excuses are the typical reasons for avoiding these companies, but within that depressed scenario Greggs seems to have a decent enough story to tell, with plenty of new store openings to go alongside fresh places to sell its products, such as Moto service stations. We'll hear that all again this week when the company updates the market. Yet despite Black pencilling in like-for-like sales in the second half of the year that look flatter than a chapati (the same could also be said of the group's share price graph), Black still reckons that Greggs' \"sales growth\" and \"strong balance sheet\" make it his \"positive play, for now\". Just like a weight-watcher caught with a jam doughnut – it's best to have a convincing explanation ready.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-05T00:00:00Z", 
      "headline": "Business agenda: how bad can the economic news get?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3629", 
      "trailText": "<strong>Business agenda: </strong>Grim statistics for Osborne, more mining concerns and an analyst with a taste for Greggs", 
      "shortUrl": "https://gu.com/p/39g8d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:25:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394144106\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/8/4/1344082990393/George-Osborne-chancellor-008.jpg\" alt=\"George Osborne, chancellor\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hanging on in there: chancellor George Osborne. Photograph: Chris Jackson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/05/business-agenda-grim-statistics-for-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-04T23:01:12Z", 
    "type": "article", 
    "id": "business/2012/aug/05/business-agenda-grim-statistics-for-osborne", 
    "pillarName": "News"
  }
]