[
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/02/bank-of-england-dats-shows-decline-mortgage-lending", 
    "sectionName": "Business", 
    "webTitle": "Bank of England reports lending to house buyers fell by £400m in August", 
    "fields": {
      "standfirst": "Bank of England denied the slump in mortgage lending undermined the case for the £80bn Funding for Lending scheme", 
      "body": "<p><strong> </strong></p> <p>The Bank of England leapt to the defence on Monday of its new scheme to encourage housebuying after figures revealed that a recovery in mortgage lending has gone into reverse.</p> <p>According to figures from Threadneedle Street, households repaid more debt than they borrowed in August, despite the launch of the Bank's Funding for Lending scheme as an £80bn scheme to cut the cost of mortgage borrowing.</p> <p>The amount of new loans to households fell by £400m and the previous figure for July was reduced, the Bank of England said. But it denied the decline undermined the case for offering banks cheap credit through the Funding for Lending scheme.</p> <p>A spokesman said: \"Early indications suggest the FLS is having an impact, but it is unrealistic to expect to see that in lending figures for August.\"</p> <p>Lending figures and mortgage approvals have remained stubbornly low throughout 2012. The Bank of England said in the summer the rising cost of mortgage borrowing was hitting demand and deterring homebuyers from entering the property market.</p> <p>It warned that UK banks were pushing up mortgage rates after being viewed as vulnerable to the collapse of the eurozone, forcing foreign banks to increase the cost of loans to the UK banking sector. Funding for Lending provides UK banks with cheap funds linked to a commitment from lenders to pass on the benefits to homebuyers. Thirteen financial institutions, accounting for about 73% of UK lending, have signed up to the programme.</p> <p>Paul Fisher, head of financial markets at the Bank of England, said last month that it would take until at least the end of the year before the success of the scheme could be judged.</p> <p>The poor lending data added to renewed economic gloom from the manufacturing sector and figures showing a sharp drop in petrol consumption.</p> <p>While environmental groups are expected to welcome news that fuel consumption has dropped, it will alarm economic forecasters who expect a strong pickup in activity in the second half of the year. The AA said petrol sales tumbled in the last quarter at the fastest rate since the financial crash. It said the fall had gathered momentum after a steady decline during the first half of this year.</p> <p>Petrol sales between April and June declined by 497m litres compared to last year's second quarter.</p> <p>The statistics from the Department of Energy and Climate Change show that, overall, more than two billion fewer litres of petrol and diesel were sold on forecourts in the first half of this year compared to the same period in 2008.</p> <p>UK manufacturing activity dropped again in September as financial data provider Markit said the UK had suffered from the crisis in the eurozone.</p> <p>Chief European economist Chris Williamson said: \"Overseas sales continue to be hit by the ongoing deterioration in global economic growth, with the eurozone – the UK's largest export market – at the epicentre of the weakness.\"</p> <p>The Markit PMI survey for September came in at 48.4, dropping further below 50, the mark that separates expansion from contraction. It fell short of analyst expectations of 49.3, and compares with August's reading of 49.6.</p> <p>UK manufacturers suffered a double blow of falling output and rising costs. Companies said the decrease in output was caused by a decline in new export business and subdued demand at home. Costs surged in September, driven by the rising price of chemicals, energy, food, metals, oil and plastics.</p>", 
      "bodyText": "The Bank of England leapt to the defence on Monday of its new scheme to encourage housebuying after figures revealed that a recovery in mortgage lending has gone into reverse. According to figures from Threadneedle Street, households repaid more debt than they borrowed in August, despite the launch of the Bank's Funding for Lending scheme as an £80bn scheme to cut the cost of mortgage borrowing. The amount of new loans to households fell by £400m and the previous figure for July was reduced, the Bank of England said. But it denied the decline undermined the case for offering banks cheap credit through the Funding for Lending scheme. A spokesman said: \"Early indications suggest the FLS is having an impact, but it is unrealistic to expect to see that in lending figures for August.\" Lending figures and mortgage approvals have remained stubbornly low throughout 2012. The Bank of England said in the summer the rising cost of mortgage borrowing was hitting demand and deterring homebuyers from entering the property market. It warned that UK banks were pushing up mortgage rates after being viewed as vulnerable to the collapse of the eurozone, forcing foreign banks to increase the cost of loans to the UK banking sector. Funding for Lending provides UK banks with cheap funds linked to a commitment from lenders to pass on the benefits to homebuyers. Thirteen financial institutions, accounting for about 73% of UK lending, have signed up to the programme. Paul Fisher, head of financial markets at the Bank of England, said last month that it would take until at least the end of the year before the success of the scheme could be judged. The poor lending data added to renewed economic gloom from the manufacturing sector and figures showing a sharp drop in petrol consumption. While environmental groups are expected to welcome news that fuel consumption has dropped, it will alarm economic forecasters who expect a strong pickup in activity in the second half of the year. The AA said petrol sales tumbled in the last quarter at the fastest rate since the financial crash. It said the fall had gathered momentum after a steady decline during the first half of this year. Petrol sales between April and June declined by 497m litres compared to last year's second quarter. The statistics from the Department of Energy and Climate Change show that, overall, more than two billion fewer litres of petrol and diesel were sold on forecourts in the first half of this year compared to the same period in 2008. UK manufacturing activity dropped again in September as financial data provider Markit said the UK had suffered from the crisis in the eurozone. Chief European economist Chris Williamson said: \"Overseas sales continue to be hit by the ongoing deterioration in global economic growth, with the eurozone – the UK's largest export market – at the epicentre of the weakness.\" The Markit PMI survey for September came in at 48.4, dropping further below 50, the mark that separates expansion from contraction. It fell short of analyst expectations of 49.3, and compares with August's reading of 49.6. UK manufacturers suffered a double blow of falling output and rising costs. Companies said the decrease in output was caused by a decline in new export business and subdued demand at home. Costs surged in September, driven by the rising price of chemicals, energy, food, metals, oil and plastics.", 
      "byline": "Phillip Inman and Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "Bank of England reports lending to house buyers fell by £400m in August", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "570", 
      "charCount": "3408", 
      "trailText": "<p>Bank of England denied the slump in mortgage lending undermined the case for the £80bn Funding for Lending scheme</p>", 
      "shortUrl": "https://gu.com/p/3az93", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:28:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396992184\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2012/5/4/1336123678804/House-prices-008.jpg\" alt=\"House prices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mortgage lending has stayed stubbornly low, in 2012. Photograph Owen Humphreys/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/02/bank-of-england-dats-shows-decline-mortgage-lending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T23:04:01Z", 
    "type": "article", 
    "id": "business/2012/oct/02/bank-of-england-dats-shows-decline-mortgage-lending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/eads-bae-merger-reexamined-lagardere", 
    "sectionName": "Business", 
    "webTitle": "BAE merger 'not about job cuts' says EADS chief", 
    "fields": {
      "standfirst": "EADS boss Tom Enders says deal would not 'go down in history as having the most cost synergies'", 
      "body": "<p>The chief executive of EADS, Tom Enders, has dismissed fears that the European aerospace group's proposed €34bn merger with UK arms manufacturer BAE Systems will lead to widespread redundancies in the UK, saying that cutting thousands of jobs is \"not the purpose\" of the deal.</p> <p>Enders said the combination of Britain's largest defence contractor with the owner of Airbus – which between them employ more than 50,000 in the UK – will \"not go down in history as the deal with the most cost synergies.\" The UK government, which could block the deal, is seeking assurances on jobs and Britain's share of manufacturing work under the new company before giving the merger its blessing</p> <p>Speaking at a lecture at the Royal Academy of Engineering in London, Enders said: \"We have faced the same concerns in France, Germany, over here: does it mean are you guys slashing thousands of jobs etc? That's not the purpose.\" Enders added that the deal was about creating growth and would be \"great for Britain.\"</p> <p>Earlier in the day a major shareholder in EADS has had added further complication to the proposed merger by urging the Franco-German industrial group to re-examine the terms of an \"unsatisfactory\" deal.</p> <p>The intervention of Lagardère, which owns 7.5% of EADS, added a financial dimension to a transaction that has largely been <a href=\"http://www.theguardian.com/business/2012/sep/27/proposed-bae-eads-merger-shake-up\" title=\"\">dominated by political concerns</a>. The combination needs the approval of the British, French, German and US governments, the latter being BAE's largest and most politically sensitive customer.</p> <p>Lagardère, a conglomerate whose interests span publishing and airport retail, released a statement criticising the terms of the tie-up, in which EADS shareholders will emerge with 60% of the business while BAE stockholders take 40%.</p> <p>Describing the terms of the merger as \"currently unsatisfactory\", a spokesman said: \"Lagardère calls on the management of EADS to undertake, without delay, the indispensable re-examination of the project to combine EADS and BAE, to better take into account the interest of all the French controlling shareholders of EADS.\"</p> <p>Lagardère's chief executive, Arnaud Lagardère, is also the chairman of EADS.</p> <p>There has been speculation that the French government wants to see ownership shared evenly between Paris, London and Berlin, which would leave BAE shareholders with 33% of the dual-listed business. But it is understood that BAE and EADS are not prepared to alter the balance of the new company's ownership.</p> <p>Enders said he was relaxed about Lagardère's intervention. \"Shareholders are obviously always potentially concerned. They invest to make money so it's not surprising that some shareholders are concerned about the return they are getting.\"</p> <p>According to reports, Germany and France are preparing to demand direct stakes of 9% in the merged group. Under the current EADS structure Lagardère and the French state holding company, Sogepa, own 22.35% of EADS, while Germany's national interest is represented by a 22.35% stake held by carmaker Daimler. The UK government, which has a golden share in BAE that allows it to block a non-UK shareholder taking a significant stake, has voiced concerns over the <a href=\"http://www.theguardian.com/business/2012/sep/13/bae-merger-eads-uk-hammond\" title=\"\">impact on 52,000 manufacturing jobs in Britain</a> but has signalled that it is broadly in favour of the merger. A source close to the deal said the companies had done \"everything that they need to do\" to meet a 10 October deadline to agree terms, as required by the UK Takeover Panel, but governmental wrangling is now the main issue.</p> <p>Another source said both sides need the UK, German and French governments to reach agreement before anything is put to shareholders: \"Until we have government support or approval for the basic structure, we don't have a deal that we can put to shareholders. Britain's largest trade union, Unite, voiced support for the deal. Ian Waddell, Unite's national officer for aerospace and shipbuilding, said BAE had to reduce its dependence on shrinking US and UK defence budgets. \"I don't see a rosy picture going forward. I see the possibility of terminal, and potentially ignominious decline.\"</p> <p>Ben Wallace, the Conservative MP whose Lancashire constituency includes the BAE aircraft manufacturing site at Warton, Lancashire, said: \"The question nobody seems to know the answer to is, how does this help the company commercially? I can see how it benefits EADS, because it wants to divest itself of the control of the French and German governments. But I do not see how this benefits BAE.\"</p> <p>BAE and EADS declined to comment. However, the companies' chief executives made a renewed declaration of the deal's merits on Monday morning in a joint op-ed piece published in the UK, France and Germany.</p> <p>Ian King, the BAE chief executive, and Enders said: \"With the necessary political will and support, management determination, and proper governance, BAE Systems and EADS can produce a whole that is greater than the sum of its parts. Together, we would become a business with a global footprint, and a wider customer base.</p> <p>\"We would be able better to ride the cycles of civil aviation demand and defence spending. And we would be a business with the scale and stability to invest more in R&amp;D, and a force for greater competition and growth. All of this would deliver tangible benefits to our customers in each of the defence, aerospace and security worlds.\"</p> <p>BAE and EADS are working to a deadline of 10 October deadline to thrash out a deal. Enders and King indicated that the deal would end Paris and Berlin's dominance of EADS.</p>", 
      "bodyText": "The chief executive of EADS, Tom Enders, has dismissed fears that the European aerospace group's proposed €34bn merger with UK arms manufacturer BAE Systems will lead to widespread redundancies in the UK, saying that cutting thousands of jobs is \"not the purpose\" of the deal. Enders said the combination of Britain's largest defence contractor with the owner of Airbus – which between them employ more than 50,000 in the UK – will \"not go down in history as the deal with the most cost synergies.\" The UK government, which could block the deal, is seeking assurances on jobs and Britain's share of manufacturing work under the new company before giving the merger its blessing Speaking at a lecture at the Royal Academy of Engineering in London, Enders said: \"We have faced the same concerns in France, Germany, over here: does it mean are you guys slashing thousands of jobs etc? That's not the purpose.\" Enders added that the deal was about creating growth and would be \"great for Britain.\" Earlier in the day a major shareholder in EADS has had added further complication to the proposed merger by urging the Franco-German industrial group to re-examine the terms of an \"unsatisfactory\" deal. The intervention of Lagardère, which owns 7.5% of EADS, added a financial dimension to a transaction that has largely been dominated by political concerns. The combination needs the approval of the British, French, German and US governments, the latter being BAE's largest and most politically sensitive customer. Lagardère, a conglomerate whose interests span publishing and airport retail, released a statement criticising the terms of the tie-up, in which EADS shareholders will emerge with 60% of the business while BAE stockholders take 40%. Describing the terms of the merger as \"currently unsatisfactory\", a spokesman said: \"Lagardère calls on the management of EADS to undertake, without delay, the indispensable re-examination of the project to combine EADS and BAE, to better take into account the interest of all the French controlling shareholders of EADS.\" Lagardère's chief executive, Arnaud Lagardère, is also the chairman of EADS. There has been speculation that the French government wants to see ownership shared evenly between Paris, London and Berlin, which would leave BAE shareholders with 33% of the dual-listed business. But it is understood that BAE and EADS are not prepared to alter the balance of the new company's ownership. Enders said he was relaxed about Lagardère's intervention. \"Shareholders are obviously always potentially concerned. They invest to make money so it's not surprising that some shareholders are concerned about the return they are getting.\" According to reports, Germany and France are preparing to demand direct stakes of 9% in the merged group. Under the current EADS structure Lagardère and the French state holding company, Sogepa, own 22.35% of EADS, while Germany's national interest is represented by a 22.35% stake held by carmaker Daimler. The UK government, which has a golden share in BAE that allows it to block a non-UK shareholder taking a significant stake, has voiced concerns over the impact on 52,000 manufacturing jobs in Britain but has signalled that it is broadly in favour of the merger. A source close to the deal said the companies had done \"everything that they need to do\" to meet a 10 October deadline to agree terms, as required by the UK Takeover Panel, but governmental wrangling is now the main issue. Another source said both sides need the UK, German and French governments to reach agreement before anything is put to shareholders: \"Until we have government support or approval for the basic structure, we don't have a deal that we can put to shareholders. Britain's largest trade union, Unite, voiced support for the deal. Ian Waddell, Unite's national officer for aerospace and shipbuilding, said BAE had to reduce its dependence on shrinking US and UK defence budgets. \"I don't see a rosy picture going forward. I see the possibility of terminal, and potentially ignominious decline.\" Ben Wallace, the Conservative MP whose Lancashire constituency includes the BAE aircraft manufacturing site at Warton, Lancashire, said: \"The question nobody seems to know the answer to is, how does this help the company commercially? I can see how it benefits EADS, because it wants to divest itself of the control of the French and German governments. But I do not see how this benefits BAE.\" BAE and EADS declined to comment. However, the companies' chief executives made a renewed declaration of the deal's merits on Monday morning in a joint op-ed piece published in the UK, France and Germany. Ian King, the BAE chief executive, and Enders said: \"With the necessary political will and support, management determination, and proper governance, BAE Systems and EADS can produce a whole that is greater than the sum of its parts. Together, we would become a business with a global footprint, and a wider customer base. \"We would be able better to ride the cycles of civil aviation demand and defence spending. And we would be a business with the scale and stability to invest more in R&amp;D, and a force for greater competition and growth. All of this would deliver tangible benefits to our customers in each of the defence, aerospace and security worlds.\" BAE and EADS are working to a deadline of 10 October deadline to thrash out a deal. Enders and King indicated that the deal would end Paris and Berlin's dominance of EADS.", 
      "byline": "Dan Milmo and Nick Hopkins", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "BAE merger 'not about job cuts' says EADS chief", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "913", 
      "charCount": "5504", 
      "trailText": "<p>EADS boss Tom Enders says deal would not 'go down in history as having the most cost synergies'</p>", 
      "shortUrl": "https://gu.com/p/3anj7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:29:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397013016\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/1/1349082354448/BAE-Systems-and-EADS-in-m-008.jpg\" alt=\"BAE Systems and EADS in merger talks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EADS and BAE merger – The companies’ chief executives have made a renewed declaration of the €34bn deal’s merits. Photograph: BAE Systems/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/eads-bae-merger-reexamined-lagardere", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T21:10:00Z", 
    "type": "article", 
    "id": "business/2012/oct/01/eads-bae-merger-reexamined-lagardere", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/oct/01/odds-astrazeneca-share-price-bonds", 
    "sectionName": "Business", 
    "webTitle": "What odds on AstraZeneca's successful reinvention? | Nils Pratley", 
    "fields": {
      "bodyText": "Pascal Soriot, AstraZeneca's new chief executive, knows how to make a splash. On his first day in the office after his arrival from Roche, Soriot suspended this year's $4.5bn (£2.8bn) share buy-back programme with only half the cash spent. Removing a perceived short-term prop to the share price tends to go down badly, at least with investors who are focused on such things. But suspension looks the right decision for the company's long-term health. In broad terms, Soriot's task at AstraZeneca is clear: he has to use the abundant current cash flows to reinvent the business for the time when patent expiries of big-selling drugs bite. And that time starts now: first-half revenues were down 15%. So critical decisions have to be made on how much cash to allocate for internal research on new drugs (probably not much more than currently) and how much for development of drugs that arrive via in-licensing and partnership deals (probably a lot more). But buy-backs are a distraction until that debate is settled. In this context, it is intriguing to note the share market's and the bond market's wildly different assessments of the odds on a successful reinvention of AstraZeneca. The shares are priced at a miserable 7.5 times this year's expected earnings and carry a dividend yield of 6%, which is the sort of rating associated with companies whose survival for the next decade or so is less than certain. Yet AstraZeneca last month issued a 30-year $1bn bond carrying an attractive (for the borrower) rate of 4%, suggesting fixed-income investors have no such doubts. Either the share price or the bond price must be wrong.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Astra's share price is in the doldrums while bond investors are happy to lend to it at a low rate – they can't both be right", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "What odds on AstraZeneca's successful reinvention?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3az8g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396989796\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349117021277/Astras-new-chief-executiv-008.jpg\" alt=\"Astra's new chief executive Pascal Soriot\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">On his first day in the office, Astra's new chief executive Pascal Soriot suspended the share buy-back programme.  Photograph: Bloomberg via Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2012/aug/28/astrazeneca-new-chief-executive-pascal-soriot\" title=\"\">Pascal Soriot, AstraZeneca's new chief executive</a>, knows how to make a splash. On his first day in the office after his arrival from Roche, Soriot suspended this year's $4.5bn (£2.8bn) share buy-back programme with only half the cash spent. Removing a perceived short-term prop to the share price tends to go down badly, at least with investors who are focused on such things. But suspension looks the right decision for the company's long-term health.</p> <p>In broad terms, Soriot's task at AstraZeneca is clear: he has to use the abundant current cash flows to reinvent the business for the time when patent expiries of big-selling drugs bite. And that time starts now: first-half revenues were down 15%. So critical decisions have to be made on how much cash to allocate for internal research on new drugs (probably not much more than currently) and how much for development of drugs that arrive via in-licensing and partnership deals (probably a lot more). But buy-backs are a distraction until that debate is settled.</p> <p>In this context, it is intriguing to note the share market's and the bond market's wildly different assessments of the odds on a successful reinvention of AstraZeneca. The shares are priced at a miserable 7.5 times this year's expected earnings and carry a dividend yield of 6%, which is the sort of rating associated with companies whose survival for the next decade or so is less than certain. Yet AstraZeneca last month issued a 30-year $1bn bond carrying an attractive (for the borrower) rate of 4%, suggesting fixed-income investors have no such doubts. Either the share price or the bond price must be wrong.</p>", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "charCount": "1630", 
      "wordcount": "276", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:30:36Z", 
      "trailText": "<strong>Nils Pratley</strong>: The share price is in the doldrums while bond investors are happy to lend Astra 30-year money at a low rate – they can't both be right", 
      "commentCloseDate": "2012-10-08T18:44:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/oct/01/odds-astrazeneca-share-price-bonds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T18:44:11Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/oct/01/odds-astrazeneca-share-price-bonds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/oct/01/kipper-williams-reckitt-benckiser", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Reckitt Benckiser", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Reckitt Benckiser", 
      "lastModified": "2012-10-01T18:25:25Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Copycat heroin substitute fears: 'Let them inject Dettol'</p>", 
      "shortUrl": "https://gu.com/p/3az89", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396988717\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349115755995/Kipper-Williams-on-Reckit-001.jpg\" alt=\"Kipper Williams on Reckitt Benckiser\" width=\"460\" height=\"626\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Reckitt Benckiser</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/oct/01/kipper-williams-reckitt-benckiser", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T18:25:41Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/oct/01/kipper-williams-reckitt-benckiser", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/four-charged-insider-dealing-operation-tabernula", 
    "sectionName": "Business", 
    "webTitle": "Four charged with insider dealing", 
    "fields": {
      "standfirst": "Operation Tabernula is largest and most complex investigation into insider trading ever conducted by FSA", 
      "body": "<p>Four men have been charged by the Financial Services Authority with taking part in a £3m insider dealing conspiracy in the largest and most complex inquiry into insider trading ever conducted by the regulator.</p> <p><a href=\"http://www.fsa.gov.uk/library/communication/pr/2012/090.shtml\" title=\"\">Those charged with involvement</a> in the conspiracy, between November 2006 and March 2010, include Martyn Dodgson, for much of that time working in senior roles at Deutsche Bank; Ben Anderson, a private stock broker; Iraj Parvizi, an Iranian-born businessman and investor in small-cap stocks; and accountant Andrew Hind.</p> <p>The four are alleged to have made a profit of £3m from their trading, according to the FSA, which has been conducting investigations for more than two years under the codename of Operation Tabernula. It hinted that there may be more charges to come, saying a number of individuals remain under investigation.</p> <p>Parvizi's solicitor Peter Hughmans said his client \"emphatically denies the charges and is determined to clear his name\". Lawyers for Dodgson, who had been promoted to managing director at Deutsche Bank before it became known he was the subject of a criminal investigation, declined to comment. Legal representatives for the other two could not be reached.</p> <p>Dodgson, who had been part of a Deutsche Bank team advising the government on its stakes in Royal Bank of Scotland and Lloyds Banking Group, was immediately suspended after the FSA raided his workplace in March 2010. He no longer works for the bank. In a statement Deutsche Bank stressed the FSA investigation \"concerned one individual [at the bank], Martyn Dodgson, and not the bank itself\".</p> <p>Hind has been a director of a number of companies, one of them called Stock Options Ltd, where he was also a shareholder. His current directorships include Whitdale Ltd, Jacob &amp; Co UK and Deskspace Offices.</p> <p>The wider Operation Tabernula investigation, carried out jointly with the Serious Organised Crime Agency, had been examining a suspected insider trading ring said to have traded up to £22m. Initial evidence led to raids in March 2010 on the homes and offices of people working for Deutsche Bank, Novum Securities, Exane BNP Paribas and hedge fund Moore Capital. Companies whose share trading has been under scrutiny include Scottish &amp; Newcastle, National Express, Wolseley, Collins Stewart, Barclays and Paragon.</p> <p>The City regulator has pursued a string of insider dealing cases since admitting in 2008 that its light touch approach to policing the Square Mile was failing. But Operation Tabernula is by far the most significant case – both in terms of the people allegedly involved, the hedge funds and banks they worked for and the sums allegedly traded.</p> <p>The four men charged were among nine individuals who have been arrested and questioned as part of Operation Tabernula since the co-ordinated dawn raids on 16 addresses across London and the south-east two years ago. At the time of the searches seven men were arrested, including the four charged on Monday.</p> <p>Since then a further two individuals have been arrested and questioned as part of the inquiry.</p>", 
      "bodyText": "Four men have been charged by the Financial Services Authority with taking part in a £3m insider dealing conspiracy in the largest and most complex inquiry into insider trading ever conducted by the regulator. Those charged with involvement in the conspiracy, between November 2006 and March 2010, include Martyn Dodgson, for much of that time working in senior roles at Deutsche Bank; Ben Anderson, a private stock broker; Iraj Parvizi, an Iranian-born businessman and investor in small-cap stocks; and accountant Andrew Hind. The four are alleged to have made a profit of £3m from their trading, according to the FSA, which has been conducting investigations for more than two years under the codename of Operation Tabernula. It hinted that there may be more charges to come, saying a number of individuals remain under investigation. Parvizi's solicitor Peter Hughmans said his client \"emphatically denies the charges and is determined to clear his name\". Lawyers for Dodgson, who had been promoted to managing director at Deutsche Bank before it became known he was the subject of a criminal investigation, declined to comment. Legal representatives for the other two could not be reached. Dodgson, who had been part of a Deutsche Bank team advising the government on its stakes in Royal Bank of Scotland and Lloyds Banking Group, was immediately suspended after the FSA raided his workplace in March 2010. He no longer works for the bank. In a statement Deutsche Bank stressed the FSA investigation \"concerned one individual [at the bank], Martyn Dodgson, and not the bank itself\". Hind has been a director of a number of companies, one of them called Stock Options Ltd, where he was also a shareholder. His current directorships include Whitdale Ltd, Jacob &amp; Co UK and Deskspace Offices. The wider Operation Tabernula investigation, carried out jointly with the Serious Organised Crime Agency, had been examining a suspected insider trading ring said to have traded up to £22m. Initial evidence led to raids in March 2010 on the homes and offices of people working for Deutsche Bank, Novum Securities, Exane BNP Paribas and hedge fund Moore Capital. Companies whose share trading has been under scrutiny include Scottish &amp; Newcastle, National Express, Wolseley, Collins Stewart, Barclays and Paragon. The City regulator has pursued a string of insider dealing cases since admitting in 2008 that its light touch approach to policing the Square Mile was failing. But Operation Tabernula is by far the most significant case – both in terms of the people allegedly involved, the hedge funds and banks they worked for and the sums allegedly traded. The four men charged were among nine individuals who have been arrested and questioned as part of Operation Tabernula since the co-ordinated dawn raids on 16 addresses across London and the south-east two years ago. At the time of the searches seven men were arrested, including the four charged on Monday. Since then a further two individuals have been arrested and questioned as part of the inquiry.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "Four charged with insider dealing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "495", 
      "charCount": "3059", 
      "trailText": "Operation Tabernula is largest and most complex investigation into insider trading ever conducted by FSA", 
      "shortUrl": "https://gu.com/p/3anz2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:30:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396962156\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349092606117/FSA-008.jpg\" alt=\"FSA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FSA's headquarters in Canary Wharf.  Photograph: Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/four-charged-insider-dealing-operation-tabernula", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T18:15:00Z", 
    "type": "article", 
    "id": "business/2012/oct/01/four-charged-insider-dealing-operation-tabernula", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/expert-questions-reckitt-benckiser-withdrawal-of-suboxone", 
    "sectionName": "Business", 
    "webTitle": "Reckitt Benckiser's expert questions moves to withdraw suboxone tablets", 
    "fields": {
      "standfirst": "Dr Rick Dart – recruited by Reckitt – believes blister packs of pills to treat heroin addiction would diminish danger to children", 
      "body": "<p>Plans by Reckitt Benckiser to bounce US doctors and drug regulators into migrating addicts on to its patent-protected heroin substitute drug have been called into question after comments from one of the company's independent experts.</p> <p>Reckitt, which is better known for making household goods such as Vanish, Finish, Dettol and Cillit Bang, still generates more than 20% of its operating profit from a legacy pharmaceuticals division which sells opioid dependency treatments – substantially to Medicaid-funded programmes in America. After 10 years marketing its suboxone pills in the US, the company said last week it had voluntarily decided to withdraw the tablets from the market. <a href=\"http://www.rb.com/site/RKBR/Templates/MediaInvestorsGeneral2.aspx?pageid=1328&amp;cc=GB\" title=\"\">Reckitt told investors</a> it had \"received an analysis of data\" indicating the pills were more likely to be accidentally taken by young children than an alternative version of the product – an under-the-tongue strip – also owned by Reckitt.</p> <p>Strip suboxone is protected from competitor products by patent, but the tablet version lost its exclusive marketing rights in the US two years ago. Before the move last week, Reckitt had repeatedly warned investors to expect a fall of up to 80% in sales and profits from the tablets when a generic copycat pill reached the market.</p> <p>Hours after announcing it was to withdraw the tablets, Reckitt revealed it had simultaneously <a href=\"http://www.rb.com/site/RKBR/Templates/MediaInvestorsGeneral2.aspx?pageid=1332&amp;cc=GB\" title=\"\">submitted a so-called \"citizen petition\"</a> to the Food and Drug Administration, urging the US regulator to ban any future competitor pills to its suboxone tablets that were insufficiently \"child resistent\". A company spokesman has insisted commercial motives played no part in Reckitt's decision to withdraw suboxone tablets from the market. However, Martin Deboo, an analyst at Investec Securites said: \"We view these moves as consistent with Reckitt's strategy of protecting the suboxone franchise by hastening migration to [strip] and raising barriers to entry to generics.\"</p> <p>The FDA has so far chosen not to ban the pills. \"We can't comment on this issue as the agency has not yet reviewed the data leading to the sponsor's [Reckitt's] decision,\" a spokeswoman said.</p> <p>Reckitt told the Guardian it had previously urged the FDA to impose such a ban but had been frustrated. \"They were not prepared to accept our assertion that we thought that there was a paediatric exposure benefit of the [strip] without us providing scientific data to prove it.\" Under US law, the regulator is however obliged to review a citizen petition – though one US healthcare expert said the process often takes years and few such actions started by drug companies have been successful.</p> <p>The Guardian has learned that the data analysis cited last week by Reckitt as the reason for withdrawing the tablets was commissioned by the company itself – a fact omitted from <a href=\"http://www.rb.com/site/RKBR/Templates/MediaInvestorsGeneral2.aspx?pageid=1328&amp;cc=GB\" title=\"\">its statement</a>.</p> <p>Dr Rick Dart, executive director of Denver-based drug addiction monitoring group Radars, recruited by Reckitt to carry out the study, confirmed that the statement had accurately highlighted a significantly higher incidence of young children accidently exposed to suboxone pills when compared with child exposure rates linked to suboxone strips.</p> <p>He said this appeared to be because each strip dose was packaged individually in a wrapper that was difficult for a child to open, while the pills came loose, in a bottle of 30.</p> <p>Asked if Reckitt might have considered other alternatives than discontinuing the pills, Dart said: \"There are other things they could do, certainly … They could put it [suboxone] in a blister pack. Every study shows that decreases exposure to small children\".</p> <p>A spokeswoman for Reckitt said: \"We did look at the US suboxone tablets going into the new child-resistent blister packaging technology, but with the formulation of suboxone in the US we have not been able to develop a robust enough solution on which to submit a change. Even if we resolved these technical issues today, we would still have to go through the validation and regulatory registration change approvals process, which could take a minimum of another 9-12 months. \"We were not prepared to wait on something yet unproven to implement the needed safety initiative.\"</p> <p>The group pointed out there had been four child deaths in five years because infants had accidentally managed to get hold of its pills. \"This is not a theoretical risk. It is real.\"</p> <p>The latest official figures show about 2m Americans abused or were dependent on prescription opioid painkillers in 2010, with a further 400,000 people using heroin.</p> <p>Last year, in a saga unrelated to suboxone, Reckitt was fined £10.2m by the Office of Fair Trading in the UK after it was found to have engaged in anti-competitive behaviour following the expiry of a patent on its Gaviscon heartburn treatment. The penalty followed whistleblower revelations which helped prove Reckitt had hoped to prosper by removing Gaviscon Original Liquid from a list of prescription drugs available to NHS patients shortly after the expiry of a patent.</p> <p>This delisting, the OFT concluded, was designed to make it harder for chemists to identify cheaper generic alternatives and to boost sales of Reckitt's new variant Gaviscon Advance Liquid. The Advance Liquid product was in patent and therefore not subject to generic competition.</p> <p>After initial denials, Reckitt did admit abusing its dominant position in the market for heartburn medicines. However it has not settled a parallel £90m civil claim brought by the Department of Health and filed more than 18 months ago.</p> <p>There is no suggestion that moves to withdraw suboxone tablets from the US market risks breaching competition law, in America or elsewhere. \"The RB Gaviscon case is in no way similar to that of suboxone and is irrelevant in this context,\" the company said. \"This [suboxone] issue involves serious child safety risk.\"</p>", 
      "bodyText": "Plans by Reckitt Benckiser to bounce US doctors and drug regulators into migrating addicts on to its patent-protected heroin substitute drug have been called into question after comments from one of the company's independent experts. Reckitt, which is better known for making household goods such as Vanish, Finish, Dettol and Cillit Bang, still generates more than 20% of its operating profit from a legacy pharmaceuticals division which sells opioid dependency treatments – substantially to Medicaid-funded programmes in America. After 10 years marketing its suboxone pills in the US, the company said last week it had voluntarily decided to withdraw the tablets from the market. Reckitt told investors it had \"received an analysis of data\" indicating the pills were more likely to be accidentally taken by young children than an alternative version of the product – an under-the-tongue strip – also owned by Reckitt. Strip suboxone is protected from competitor products by patent, but the tablet version lost its exclusive marketing rights in the US two years ago. Before the move last week, Reckitt had repeatedly warned investors to expect a fall of up to 80% in sales and profits from the tablets when a generic copycat pill reached the market. Hours after announcing it was to withdraw the tablets, Reckitt revealed it had simultaneously submitted a so-called \"citizen petition\" to the Food and Drug Administration, urging the US regulator to ban any future competitor pills to its suboxone tablets that were insufficiently \"child resistent\". A company spokesman has insisted commercial motives played no part in Reckitt's decision to withdraw suboxone tablets from the market. However, Martin Deboo, an analyst at Investec Securites said: \"We view these moves as consistent with Reckitt's strategy of protecting the suboxone franchise by hastening migration to [strip] and raising barriers to entry to generics.\" The FDA has so far chosen not to ban the pills. \"We can't comment on this issue as the agency has not yet reviewed the data leading to the sponsor's [Reckitt's] decision,\" a spokeswoman said. Reckitt told the Guardian it had previously urged the FDA to impose such a ban but had been frustrated. \"They were not prepared to accept our assertion that we thought that there was a paediatric exposure benefit of the [strip] without us providing scientific data to prove it.\" Under US law, the regulator is however obliged to review a citizen petition – though one US healthcare expert said the process often takes years and few such actions started by drug companies have been successful. The Guardian has learned that the data analysis cited last week by Reckitt as the reason for withdrawing the tablets was commissioned by the company itself – a fact omitted from its statement. Dr Rick Dart, executive director of Denver-based drug addiction monitoring group Radars, recruited by Reckitt to carry out the study, confirmed that the statement had accurately highlighted a significantly higher incidence of young children accidently exposed to suboxone pills when compared with child exposure rates linked to suboxone strips. He said this appeared to be because each strip dose was packaged individually in a wrapper that was difficult for a child to open, while the pills came loose, in a bottle of 30. Asked if Reckitt might have considered other alternatives than discontinuing the pills, Dart said: \"There are other things they could do, certainly … They could put it [suboxone] in a blister pack. Every study shows that decreases exposure to small children\". A spokeswoman for Reckitt said: \"We did look at the US suboxone tablets going into the new child-resistent blister packaging technology, but with the formulation of suboxone in the US we have not been able to develop a robust enough solution on which to submit a change. Even if we resolved these technical issues today, we would still have to go through the validation and regulatory registration change approvals process, which could take a minimum of another 9-12 months. \"We were not prepared to wait on something yet unproven to implement the needed safety initiative.\" The group pointed out there had been four child deaths in five years because infants had accidentally managed to get hold of its pills. \"This is not a theoretical risk. It is real.\" The latest official figures show about 2m Americans abused or were dependent on prescription opioid painkillers in 2010, with a further 400,000 people using heroin. Last year, in a saga unrelated to suboxone, Reckitt was fined £10.2m by the Office of Fair Trading in the UK after it was found to have engaged in anti-competitive behaviour following the expiry of a patent on its Gaviscon heartburn treatment. The penalty followed whistleblower revelations which helped prove Reckitt had hoped to prosper by removing Gaviscon Original Liquid from a list of prescription drugs available to NHS patients shortly after the expiry of a patent. This delisting, the OFT concluded, was designed to make it harder for chemists to identify cheaper generic alternatives and to boost sales of Reckitt's new variant Gaviscon Advance Liquid. The Advance Liquid product was in patent and therefore not subject to generic competition. After initial denials, Reckitt did admit abusing its dominant position in the market for heartburn medicines. However it has not settled a parallel £90m civil claim brought by the Department of Health and filed more than 18 months ago. There is no suggestion that moves to withdraw suboxone tablets from the US market risks breaching competition law, in America or elsewhere. \"The RB Gaviscon case is in no way similar to that of suboxone and is irrelevant in this context,\" the company said. \"This [suboxone] issue involves serious child safety risk.\"", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "Reckitt Benckiser's expert questions moves to withdraw suboxone tablets", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "935", 
      "charCount": "5810", 
      "trailText": "Dr Rick Dart – recruited by Reckitt – believes blister packs of pills to treat heroin addiction would diminish danger to children", 
      "shortUrl": "https://gu.com/p/3az7e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396987140\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/5/5/1273088999053/suboxone-006.jpg\" alt=\"suboxone\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Reckitt Benckiser has warned investors to expect sales of suboxone to decline by 80% when a generic formulation comes on the market. Photograph Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/expert-questions-reckitt-benckiser-withdrawal-of-suboxone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T18:08:50Z", 
    "type": "article", 
    "id": "business/2012/oct/01/expert-questions-reckitt-benckiser-withdrawal-of-suboxone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/jjb-administration-shop-closures-job-losses", 
    "sectionName": "Business", 
    "webTitle": "JJB goes into administration – with 133 shop closures and 2,200 job losses", 
    "fields": {
      "bodyText": "JJB Sports, once Britain's biggest sports retailer, finally collapsed into administration last night after weeks of negotiations failed to secure the future of 133 shops and 2,200 staff. The Wigan-based company, which was worth more than £1bn in its heyday, called in administrators from KPMG on Monday after attempts to sell the business foundered, despite initial interest from more than 100 parties including the company's founder Dave Whelan. The administrators only managed to sell 20 JJB stores, the brand and the website to its arch-rival Sports Direct for £24m, saving 550 jobs in the UK, including warehouse staff. The shops are expected to be rebranded as Sports Direct. Sports Direct, controlled by Newcastle United FC owner Mike Ashley, has also snapped up all of JJB's stock and the Slazenger Golf brand licences, as well as the company's headquarters in Wigan, a freehold property. However, the remaining 133 JJB stores shut on Monday leaving 2,200 people out of work. Some 167 employees have been retained to help the administrators but will lose their jobs once their work is done. The sale proceeds will be used to repay some of JJB's £45m debt to its lender, Lloyds Banking Group and other secured creditors, US group Dick's Sporting Goods and Adidas. But shareholders will go empty-handed, while suppliers – Nike, Adidas and Umbro – and landlords will get very little, if anything. The shares were worth less than a penny when they were suspended. There had been hopes that Whelan, a former Blackburn Rovers footballer who is now chairman of Wigan Athletic, would step in to save the stricken company that he founded in 1971 when he turned a Wigan fishing tackle shop, JJ Bradburns, into a sports store. In 1994, the 120-store chain floated on the London Stock Exchange and four years later, the acquisition of Sports Division, its largest competitor at the time, turned it into the largest sports retailer in the UK. Richard Fleming, UK head of restructuring at KPMG, said: \"Successive attempts to restructure the business, both financially and operationally, have not been enough to prevent the company falling into administration. Unfortunately a buyer could only be found for 20 stores on a going-concern basis.\" All staff made redundant have had their arrears of wages and holiday entitlements paid in full. David McCorquodale, corporate finance partner at KPMG who led the sales process, said he and his team had spoken to more than 100 parties in the first few days of their appointment and eight trade and private equity players went on to table first round bids. \"Unfortunately the level of cash and further operational restructuring required to rescue a more substantial part of the business was too much risk for most interested parties,\" he said. \"We hope to be able to sell the leasehold interests of some of the remaining stores, which may result in re-employment of some staff.\" JJB never recovered after a series of poor acquisitions saddled it with debt during chief executive Chris Ronnie's tenure between 2007 and 2009, although some believe its problems started much earlier. Analysts say JJB's management lacked the expertise to keep up with Sports Direct's aggressive expansion and strategy of acquiring brands such as Lonsdale and Dunlop, while JJB's clothing business was also hammered by competition from supermarkets and discount chains such as Primark. Two company voluntary arrangements in 2009 and 2011 – legal agreements designed to reduce rent costs for struggling retailers – shrank the store portfolio but failed to save the business. JJB put itself up for sale in August this year after warning it could run out of money. It had been kept afloat thanks to the support of a core group of investors – Invesco, Harris Associates, Crystal Amber and the Bill and Melinda Gates Foundation – but by then shareholders' patience had worn thin and they refused to pump any more money into the beleaguered retailer. The British Property Federation said that landlords had been hit especially hard by JJB's collapse. Liz Peace, the federation's chief executive, said: \"Having played their part in twice saving JJB from administration, taking a financial hit in the process, landlords will be understandably frustrated and left wondering whether the pain was really worth it.\" She added: \"We can only hope that the timing of the administration isn't an attempt to avoid paying rent on the 20 units which have been sold.\" Rent owed to a landlord prior to the appointment of administrators is not treated as a cost of the administration. This has in the past led to tenants being put into administration just after quarter day – the last one was on Saturday – so they can use the premises for the remainder of the quarter without having to pay rent, she said. Christopher Sheldon, who was made redundant in 2009, said: \"Chris Ronnie ruined the reputation of the company in his short tenure of JJB. It never recovered from the mismanagement. It's a sad day but not a surprise.\" With Britain mired in a double-dip recession, JJB has followed other well-known retailers into administration, including outdoor retailer Blacks Leisure and discount fashion chain Peacocks last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Administrators sell 20 JJB stores to Mike Ashley's Sports Direct, saving 550 jobs in the UK", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "JJB goes into administration – with 133 shop closures and 2,200 job losses", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3az3b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397004129\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349104896701/A-closed-down-JJB-Sports--008.jpg\" alt=\"A closed-down JJB Sports store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There had been hopes that Mike Ashley would acquire 60 JJB shops, safeguarding more than 1,000 jobs.  Photograph: David Moir/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>JJB Sports, once Britain's biggest sports retailer, finally collapsed into administration last night after weeks of negotiations failed to secure the future of 133 shops and 2,200 staff.</p> <p>The Wigan-based company, which was worth more than £1bn in its heyday, called in administrators from KPMG on Monday after attempts to sell the business foundered, despite initial interest from more than 100 parties including the company's founder Dave Whelan.</p> <p>The administrators only managed to sell 20 JJB stores, the brand and the website to its arch-rival Sports Direct for £24m, saving 550 jobs in the UK, including warehouse staff. The shops are expected to be rebranded as Sports Direct.</p> <p>Sports Direct, controlled by Newcastle United FC owner Mike Ashley, has also snapped up all of JJB's stock and the Slazenger Golf brand licences, as well as the company's headquarters in Wigan, a freehold property.</p> <p>However, the remaining 133 JJB stores shut on Monday leaving 2,200 people out of work. Some 167 employees have been retained to help the administrators but will lose their jobs once their work is done.</p> <p>The sale proceeds will be used to repay some of JJB's £45m debt to its lender, Lloyds Banking Group and other secured creditors, US group Dick's Sporting Goods and Adidas. But shareholders will go empty-handed, while suppliers – Nike, Adidas and Umbro – and landlords will get very little, if anything. The shares were worth less than a penny when they were suspended.</p> <p>There had been <a href=\"http://www.theguardian.com/business/2012/aug/30/dave-whelan-jjb-sports\" title=\"\">hopes that Whelan, a former Blackburn Rovers footballer who is now chairman of Wigan Athletic, would step in to save the stricken company</a> that he founded in 1971 when he turned a Wigan fishing tackle shop, JJ Bradburns, into a sports store. In 1994, the 120-store chain floated on the London Stock Exchange and four years later, the acquisition of Sports Division, its largest competitor at the time, turned it into the largest sports retailer in the UK.</p> <p>Richard Fleming, UK head of restructuring at KPMG, said: \"Successive attempts to restructure the business, both financially and operationally, have not been enough to prevent the company falling into administration. Unfortunately a buyer could only be found for 20 stores on a going-concern basis.\"</p> <p>All staff made redundant have had their arrears of wages and holiday entitlements paid in full.</p> <p>David McCorquodale, corporate finance partner at KPMG who led the sales process, said he and his team had spoken to more than 100 parties in the first few days of their appointment and eight trade and private equity players went on to table first round bids. \"Unfortunately the level of cash and further operational restructuring required to rescue a more substantial part of the business was too much risk for most interested parties,\" he said. \"We hope to be able to sell the leasehold interests of some of the remaining stores, which may result in re-employment of some staff.\"</p> <p>JJB never recovered after a series of poor acquisitions saddled it with debt during chief executive Chris Ronnie's tenure between 2007 and 2009, although some believe its problems started much earlier. Analysts say JJB's management lacked the expertise to keep up with Sports Direct's aggressive expansion and strategy of acquiring brands such as Lonsdale and Dunlop, while JJB's clothing business was also hammered by competition from supermarkets and discount chains such as Primark.</p> <p>Two company voluntary arrangements in 2009 and 2011 – legal agreements designed to reduce rent costs for struggling retailers – shrank the store portfolio but failed to save the business. JJB put itself up for sale in August this year after warning it could run out of money. It had been kept afloat thanks to the support of a core group of investors – Invesco, Harris Associates, Crystal Amber and the Bill and Melinda Gates Foundation – but by then shareholders' patience had worn thin and they refused to pump any more money into the beleaguered retailer.</p> <p>The British Property Federation said that landlords had been hit especially hard by JJB's collapse. Liz Peace, the federation's chief executive, said: \"Having played their part in twice saving JJB from administration, taking a financial hit in the process, landlords will be understandably frustrated and left wondering whether the pain was really worth it.\"</p> <p>She added: \"We can only hope that the timing of the administration isn't an attempt to avoid paying rent on the 20 units which have been sold.\" Rent owed to a landlord prior to the appointment of administrators is not treated as a cost of the administration. This has in the past led to tenants being put into administration just after quarter day – the last one was on Saturday – so they can use the premises for the remainder of the quarter without having to pay rent, she said.</p> <p>Christopher Sheldon, who was made redundant in 2009, said: \"Chris Ronnie ruined the reputation of the company in his short tenure of JJB. It never recovered from the mismanagement. It's a sad day but not a surprise.\"</p> <p>With Britain mired in a double-dip recession, JJB has followed other well-known retailers into administration, including outdoor retailer Blacks Leisure and discount fashion chain Peacocks last year.</p>", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "charCount": "5214", 
      "wordcount": "853", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:22:37Z", 
      "trailText": "<p>Administrators sell 20 JJB stores to Mike Ashley's Sports Direct, saving 550 jobs in the UK</p>", 
      "commentCloseDate": "2012-10-04T15:23:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/jjb-administration-shop-closures-job-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T17:52:00Z", 
    "type": "article", 
    "id": "business/2012/oct/01/jjb-administration-shop-closures-job-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/rrbs-aligns-bonuses-to-customer-service", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland aligns bonuses to quality of customer service", 
    "fields": {
      "standfirst": "Stephen Hester has called for banks to put the interests of society before profits and shareholder returns", 
      "body": "<p>Stephen Hester, chief executive of the bailed-out Royal Bank of Scotland, has called for a new \"compact\" between banks and society, outlining a closer link between bonuses and customer service.</p> <p>Giving a speech at the London School of Economics on rebuilding banking on Monday, Hester also hit out at the suggestion that the industry had not changed in the four years since the £45bn injection of taxpayer funds bought an 81% stake in the Edinburgh-based bank.</p> <p>He said the root of the industry's problems lay in scant regard for customer service in the runup to the crisis when \"hubris set in\" because of a focus on generating income.</p> <p>Asked by his audience about the Libor scandal Hester said he felt \"sadness\" as a new way of setting Libor could \"have been done a while ago\". Changes were announced last week by top regulator Martin Wheatley. He also felt \"enormous sadness\" at the way it tarnished the whole industry.</p> <p>When questioned about retaining staff, he said: \"If you want good people and you want them engaged you've got to engage their hearts and their heads before you engage their wallets.\"</p> <p>\"The impression that banks have not made progress in restoring safety and soundness is wrong. We have to remind ourselves that four years ago senior members of the government worried that cash machines at RBS would run dry,\" said Hester (pictured below).</p> <p>He again indicated that the bank was preparing to leave the asset protection scheme, after paying a £2.5bn fee for the insurance to cover its most toxic assets. His remarks made little mention of the share price – which closed 3.6% higher at 266p, almost half the average 500p a share the taxpayer paid. But he said: \"I think that in business enduring cultural change, like the desire to obtain a higher share price, is rarely best achieved when it is the primary goal.\"</p> <p>With a new wave of scandals having hit the industry, from Libor rate manipulation to mis-selling of payment protection insurance, Hester said: \"While societies have long been wary of financiers, the current level of negative feeling is, in my view, particularly unhealthy. We need to reach a new compact with society where banks are better at balancing the interests of everyone who depends upon them.\"</p> <p>RBS would be putting more emphasis on customer service in its bonus payouts, he said, after ann initial attempt to give shareholders a greater share of the spoils. \"Now our reform agenda has to go further so that pay also takes proper account of the customer interest. That means pay awards must be reflective of improvements in customer service and satisfaction and not just sales,\" Hester said.</p>", 
      "bodyText": "Stephen Hester, chief executive of the bailed-out Royal Bank of Scotland, has called for a new \"compact\" between banks and society, outlining a closer link between bonuses and customer service. Giving a speech at the London School of Economics on rebuilding banking on Monday, Hester also hit out at the suggestion that the industry had not changed in the four years since the £45bn injection of taxpayer funds bought an 81% stake in the Edinburgh-based bank. He said the root of the industry's problems lay in scant regard for customer service in the runup to the crisis when \"hubris set in\" because of a focus on generating income. Asked by his audience about the Libor scandal Hester said he felt \"sadness\" as a new way of setting Libor could \"have been done a while ago\". Changes were announced last week by top regulator Martin Wheatley. He also felt \"enormous sadness\" at the way it tarnished the whole industry. When questioned about retaining staff, he said: \"If you want good people and you want them engaged you've got to engage their hearts and their heads before you engage their wallets.\" \"The impression that banks have not made progress in restoring safety and soundness is wrong. We have to remind ourselves that four years ago senior members of the government worried that cash machines at RBS would run dry,\" said Hester (pictured below). He again indicated that the bank was preparing to leave the asset protection scheme, after paying a £2.5bn fee for the insurance to cover its most toxic assets. His remarks made little mention of the share price – which closed 3.6% higher at 266p, almost half the average 500p a share the taxpayer paid. But he said: \"I think that in business enduring cultural change, like the desire to obtain a higher share price, is rarely best achieved when it is the primary goal.\" With a new wave of scandals having hit the industry, from Libor rate manipulation to mis-selling of payment protection insurance, Hester said: \"While societies have long been wary of financiers, the current level of negative feeling is, in my view, particularly unhealthy. We need to reach a new compact with society where banks are better at balancing the interests of everyone who depends upon them.\" RBS would be putting more emphasis on customer service in its bonus payouts, he said, after ann initial attempt to give shareholders a greater share of the spoils. \"Now our reform agenda has to go further so that pay also takes proper account of the customer interest. That means pay awards must be reflective of improvements in customer service and satisfaction and not just sales,\" Hester said.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "Royal Bank of Scotland aligns bonuses to quality of customer service", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "448", 
      "charCount": "2627", 
      "trailText": "Stephen Hester has called for banks to put the interests of society before profits and shareholder returns", 
      "shortUrl": "https://gu.com/p/3az5p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396983048\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/2/1343913418200/Chief-executive-of-the-Ro-008.jpg\" alt=\"Chief executive of the Royal Bank of Scotland, Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief executive of the Royal Bank of Scotland, Stephen Hester said  pay awards to bankers must reflect customer satisfaction ratings.  Photograph John Stillwell/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/rrbs-aligns-bonuses-to-customer-service", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T17:41:00Z", 
    "type": "article", 
    "id": "business/2012/oct/01/rrbs-aligns-bonuses-to-customer-service", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/oct/01/xstrata-shareholders-freedom-choose-glencore", 
    "sectionName": "Business", 
    "webTitle": "Xstrata gives shareholders freedom – but not enough information – to choose | Nils Pratley", 
    "fields": {
      "bodyText": "If in doubt, let the shareholders decide. It's rarely a bad principle and it's no surprise that Xstrata's board, after numerous cock-ups, has sought sanctuary in it. Xstrata investors can now vote to have their company combine with Glencore only if a £140m retention package for 70 executives is approved, which is what the board recommends. Or they can have the merger-cum-takeover without the lavish handouts. Or they can shoot down the deal altogether. Everybody happy? No. Giving shareholders more freedom to choose is clearly sensible. But investors also require useful information so that they can make a proper appraisal of risk and rewards. That's where the Xstrata chairman, Sir John Bond, and his colleagues have fallen short. Monday's document, like the last, is seriously deficient in two important areas. Look, for example, at the board's stance on option two – that of approving the deal but blocking the retention package. In effect, the directors are saying to the shareholders: \"On your heads be it.\" Their reasoning is that \"the value proposition of the combined entity\" would be \"at risk\" without the retention package. Come on, you can do better than that. Why do the retention sums have to be so large? What is the best estimate of how many executives would quit if deprived of their golden carrots? And why couldn't adequate replacements be found within Xstrata's own ranks? The 58-page document glosses over such detailed questions, expecting shareholders not to want to look further than the \"at risk\" line. Not good enough. There is also a gross lack of information over strategy. Anybody who has followed this saga over the past nine months knows that the two companies have different views on how to allocate capital in mining. The Glencore thesis is that the best returns come from extending so-called brownfield sites and that the political risk that goes with investing in places like the Democratic Republic of Congo is tolerable. The Xstrata approach, as evidenced in its heavy capital spending in recent years, prefers greenfield expansion, with a strong inclination towards \"safe\" countries. Is there real tension there, as opposed to the superficial squabbling that goes on during deal negotiations? If so, how will it be resolved? The short answer, it seems, is that fans of Xstrata's strategy are meant to be happy that their company will have a majority of one on the combined board, even if Glencore's Ivan Glasenberg will be chief executive after six months. But this governance arrangement will last two years. For investors who own Xstrata shares because they have a bullish 10-year view of the commodities cycle, two years is no time at all. They are being asked to accept Glencore paper with very little idea of how the new board, which is likely to come to be dominated by Glencore from the third year, will conduct investment. All in all, Iain Richards of Threadneedle has the clearest view of this unappetising transaction: \"The process through which this deal emerged and has been overseen has been deeply disappointing. The apparent target fixation on doing a deal has, to our minds, been at the expense of proper consideration being given to the quality and value embedded in Xstrata and its good prospects as a stand-alone business. The extraordinary executive payments envisaged by the board, firmly incentivising the deal, have done nothing but exacerbate that perception and the related concerns that exist.\" Yes, that's the measure of it. Of course, the deal is almost certain to happen because Qatar Holdings, with 12% of Xstrata, seems now to be in favour. But the creation of Glenstrata will surely come to be seen as a depressing low point in City dealmaking. Yes, life is tricky when you have a 34% shareholder – but not half as tricky as Xstrata's board has made it look.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Why are the retention packages so large? How many executives would quit if deprived of their golden carrots? What about Xstrata and Glencore's differing capital strategies? Not good enough", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Xstrata gives shareholders freedom – but not enough information – to choose", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3az6q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396985075\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349112857108/Xstrata-chairman-Sir-John-008.jpg\" alt=\"Xstrata chairman Sir John Bond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Xstrata chairman Sir John Bond and his colleagues have fallen short.  Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>If in doubt, let the shareholders decide. It's rarely a bad principle and it's no surprise that Xstrata's board, after numerous cock-ups, has sought sanctuary in it. Xstrata investors can now vote to have their company combine with Glencore only if a £140m retention package for 70 executives is approved, which is what the board recommends. Or they can have the merger-cum-takeover without the lavish handouts. Or they can shoot down the deal altogether.</p> <p>Everybody happy? No. Giving shareholders more freedom to choose is clearly sensible. But investors also require useful information so that they can make a proper appraisal of risk and rewards. That's where the Xstrata chairman, Sir John Bond, and his colleagues have fallen short. Monday's document, like the last, is seriously deficient in two important areas.</p> <p>Look, for example, at the board's stance on option two – that of approving the deal but blocking the retention package. In effect, the directors are saying to the shareholders: \"On your heads be it.\" Their reasoning is that \"the value proposition of the combined entity\" would be \"at risk\" without the retention package.</p> <p>Come on, you can do better than that. Why do the retention sums have to be so large? What is the best estimate of how many executives would quit if deprived of their golden carrots? And why couldn't adequate replacements be found within Xstrata's own ranks? The 58-page document glosses over such detailed questions, expecting shareholders not to want to look further than the \"at risk\" line. Not good enough.</p> <p>There is also a gross lack of information over strategy. Anybody who has followed this saga over the past nine months knows that the two companies have different views on how to allocate capital in mining. The Glencore thesis is that the best returns come from extending so-called brownfield sites and that the political risk that goes with investing in places like the Democratic Republic of Congo is tolerable. The Xstrata approach, as evidenced in its heavy capital spending in recent years, prefers greenfield expansion, with a strong inclination towards \"safe\" countries. Is there real tension there, as opposed to the superficial squabbling that goes on during deal negotiations? If so, how will it be resolved?</p> <p>The short answer, it seems, is that fans of Xstrata's strategy are meant to be happy that their company will have a majority of one on the combined board, even if Glencore's Ivan Glasenberg will be chief executive after six months. But this governance arrangement will last two years. For investors who own Xstrata shares because they have a bullish 10-year view of the commodities cycle, two years is no time at all. They are being asked to accept Glencore paper with very little idea of how the new board, which is likely to come to be dominated by Glencore from the third year, will conduct investment.</p> <p>All in all, Iain Richards of Threadneedle has the clearest view of this unappetising transaction: \"The process through which this deal emerged and has been overseen has been deeply disappointing. The apparent target fixation on doing a deal has, to our minds, been at the expense of proper consideration being given to the quality and value embedded in Xstrata and its good prospects as a stand-alone business. The extraordinary executive payments envisaged by the board, firmly incentivising the deal, have done nothing but exacerbate that perception and the related concerns that exist.\"</p> <p>Yes, that's the measure of it. Of course, the deal is almost certain to happen because Qatar Holdings, with 12% of Xstrata, seems now to be in favour. But the creation of Glenstrata will surely come to be seen as a depressing low point in City dealmaking. Yes, life is tricky when you have a 34% shareholder – but not half as tricky as Xstrata's board has made it look.</p>", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "charCount": "3832", 
      "wordcount": "637", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:31:23Z", 
      "trailText": "<strong>Nils Pratley</strong>: Why are the retention packages so large? How many executives would quit if deprived of their golden carrots? What about Xstrata and Glencore's differing capital strategies? Not good enough", 
      "commentCloseDate": "2012-10-08T17:36:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/oct/01/xstrata-shareholders-freedom-choose-glencore", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T17:36:27Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/oct/01/xstrata-shareholders-freedom-choose-glencore", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/xstrata-glencore-merger-shareholders-vote", 
    "sectionName": "Business", 
    "webTitle": "Xstrata's merger with Glencore under threat again", 
    "fields": {
      "bodyText": "The £49bn mega-merger between commodities trader Glencore and mining group Xstrata has hit the rocks again, hours after the Anglo-Swiss miner gave its blessing to the deal. Two of Xstrata's large shareholders – Knight Vinke Asset Management and Threadneedle Investments – have attacked the company's board for agreeing to the deal, which they say gives away the miner's future profits \"on the cheap\" and gives bosses \"extraordinary executive payments\". \"It was with considerable disappointment that we read this morning's announcement that the proposed merger with Glencore is to be recommended,\" Iain Richards, head of governance and responsible investment at Threadneedle Investments, said in a letter to Xstrata's board. Richards' letter, which described the deal as \"deeply disappointing\" and making \"no sense\", was emailed to Xstrata hours after the company's board advised shareholders to vote in favour of a revised deal. \"The apparent target fixation on doing a deal has, to our minds, been at the expense of proper consideration being given to the quality and value embedded in Xstrata and its good prospects as a standalone business,\" Richards said. \"The extraordinary executive payments envisaged by the board, firmly incentivising the deal, have done nothing but exacerbate that perception and the related concerns that exist.\" Threadneedle owns 0.3% of the shares. Richards said no one should be in any doubt that the merger is actually an effective takeover, which is \"heavily weighted in favour of Glencore, which clearly needs this far more than Xstrata does\". He said the deal, which will end up \"giving away the expected future returns on the investment that has been made in Xstrata's business, on the cheap, makes no sense to us or for our clients\". Activist investor Knight Vinke, one of the 20 biggest holders of Xstrata stock, also attacked the deal. David Trenchard, vice chairman of Knight Vinke, accused Xstrata non-executive directors of failing to \"demonstrate sufficient independence and robustness throughout this process\". Trenchard said Knight Vinke would consult with other shareholders with a view to \"taking steps that will strengthen the independence of the Xstrata board\". Earlier on Monday Xstrata formally recommended that shareholders vote in favour of the deal, which has been delayed by battles over the price and £173m of proposed bonuses for Xstrata bosses. Xstrata said it had redrawn the deal to allow shareholders to vote in favour while revolting against the massive \"pay to stay\" bonuses to Xstrata directors. \"We have decided to decouple the resolutions to approve the merger from the resolution to approve the revised management incentive arrangements,\" Sir John Bond, Xstrata's chairman, said. \"This will, we believe, enable shareholders to vote in line with their convictions without influencing their vote on the deal to create one of the world's biggest mining companies.\" The new deal requires 75% of shareholders to support the merger, but only 50% need to vote in favour of the retention package, which has been reduced to £144m. Glencore, which is Xstrata's biggest shareholder with a 34% stake, cannot vote. Glencore, which was founded by Marc Rich, a commodities trader best known for being charged by US authorities with selling oil to Iran during the 1979-81 hostage crisis, has also been forced to sweeten the offer in order to win the backing of Xstrata's shareholders. Last month the commodities trader increased its offer for Xstrata to 3.05 Glencore shares for each of the mining firm's, after Qatar's sovereign wealth fund, Xstrata's second-largest investor, threatened to block the deal. Glencore had previously offered 2.8 shares. The improved terms came after Tony Blair was drafted in to broker an 11th-hour deal, earning himself a reported $1m (£620,000) for three hours of late negotiations in Claridge's hotel in London. Xstrata confirmed that its chief executive, Mick Davis, will leave the combined group, which will be led by his Glencore counterpart, Ivan Glasenberg. Davis will leave after six months and will not collected £29m of previously planned retention bonuses. However, he is expected to collect about £36m in cash and from the vesting of previously awarded share scheme bonuses. Jeff Largey, an analyst at Macquarie, said: \"The new vote structure is unique to say the least and we'll see if perhaps from a corporate governance point of view this ruffles a few feathers. \"I think overall the new merger ratio and this new structure's probably enough to get it done.\" Paul Gait, an analyst at Sanford Bernstein, said: \"It's risky to split the vote, but it's a calculated gamble. If the now separate measures pass, Glencore is free from the taint of railroading through a compensation package against shareholder wishes.\" The merger, which has been on the cards for years, would create a £49bn company with about 130,000 employees in more than 40 countries. It would bring together Xstrata's coal, copper, nickel and zinc mines with Glencore's virtually unchallengeable position trading hundreds of commodities, including oil, coal, metals and grains. Earlier this year Glencore hit the headlines when the head of its food business said the worst drought to hit the US since the 1930s would be \"good for Glencore\" because it will lead to opportunities to exploit soaring prices. The Anglo-Swiss company has also made more than £50m from the sale of wheat to the World Food Programme.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Two of Xstrata's most outspoken shareholders attack board for agreeing to 'extraordinary executive payments' tied up with Glencore deal", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Xstrata's merger with Glencore under threat again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3anj2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396950464\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349081068987/Xstrata-Glencore-merger-b-010.jpg\" alt=\"Xstrata-Glencore merger bid revived\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Xstrata-Glencore merger requires 75% of shareholders to support the deal, but only 50% need to vote in favour of the directors' retention package. Photograph: Xstrata/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The £49bn mega-merger between commodities trader Glencore and mining group Xstrata has hit the rocks again, hours after the Anglo-Swiss miner gave its blessing to the deal.</p> <p>Two of Xstrata's large shareholders – Knight Vinke Asset Management and Threadneedle Investments – have attacked the company's board for agreeing to the deal, which they say gives away the miner's future profits \"on the cheap\" and gives bosses \"extraordinary executive payments\".</p> <p>\"It was with considerable disappointment that we read this morning's announcement that the proposed merger with Glencore is to be recommended,\" Iain Richards, head of governance and responsible investment at Threadneedle Investments, said in a letter to Xstrata's board.</p> <p>Richards' letter, which described the deal as \"deeply disappointing\" and making \"no sense\", was emailed to Xstrata hours after the company's board advised shareholders to vote in favour of a revised deal.</p> <p>\"The apparent target fixation on doing a deal has, to our minds, been at the expense of proper consideration being given to the quality and value embedded in Xstrata and its good prospects as a standalone business,\" Richards said. \"The extraordinary executive payments envisaged by the board, firmly incentivising the deal, have done nothing but exacerbate that perception and the related concerns that exist.\" Threadneedle owns 0.3% of the shares.</p> <p>Richards said no one should be in any doubt that the merger is actually an effective takeover, which is \"heavily weighted in favour of Glencore, which clearly needs this far more than Xstrata does\".</p> <p>He said the deal, which will end up \"giving away the expected future returns on the investment that has been made in Xstrata's business, on the cheap, makes no sense to us or for our clients\".</p> <p>Activist investor Knight Vinke, one of the 20 biggest holders of Xstrata stock, also attacked the deal. David Trenchard, vice chairman of Knight Vinke, accused Xstrata non-executive directors of failing to \"demonstrate sufficient independence and robustness throughout this process\".</p> <p>Trenchard said Knight Vinke would consult with other shareholders with a view to \"taking steps that will strengthen the independence of the Xstrata board\".</p> <p>Earlier on Monday Xstrata formally recommended that shareholders vote in favour of the deal, which has been delayed by battles over the price and £173m of proposed bonuses for Xstrata bosses.</p> <p>Xstrata said it had redrawn the deal to allow shareholders to vote in favour while revolting against the massive \"pay to stay\" bonuses to Xstrata directors.</p> <p>\"We have decided to decouple the resolutions to approve the merger from the resolution to approve the revised management incentive arrangements,\" <a href=\"http://www.investegate.co.uk/Article.aspx?id=201210010700105493N\" title=\"\">Sir John Bond, Xstrata's chairman, said</a>. \"This will, we believe, enable shareholders to vote in line with their convictions without influencing their vote on the deal to create one of the world's biggest mining companies.\"</p> <p>The new deal requires 75% of shareholders to support the merger, but only 50% need to vote in favour of the retention package, which has been reduced to £144m. Glencore, which is Xstrata's biggest shareholder with a 34% stake, cannot vote.</p> <p>Glencore, which was founded by Marc Rich, a commodities trader best known for being charged by US authorities with selling oil to Iran during the 1979-81 hostage crisis, has also been forced to sweeten the offer in order to win the backing of Xstrata's shareholders.</p> <p>Last month the commodities trader increased its offer for Xstrata to 3.05 Glencore shares for each of the mining firm's, after Qatar's sovereign wealth fund, Xstrata's second-largest investor, threatened to block the deal. Glencore had previously offered 2.8 shares.</p> <p>The improved terms came after Tony Blair was drafted in to broker an 11th-hour deal, earning himself a reported $1m (£620,000) for three hours of late negotiations in Claridge's hotel in London.</p> <p>Xstrata confirmed that its chief executive, Mick Davis, will leave the combined group, which will be led by his Glencore counterpart, Ivan Glasenberg.</p> <p>Davis will leave after six months and will not collected £29m of previously planned retention bonuses. However, he is expected to collect about £36m in cash and from the vesting of previously awarded share scheme bonuses.</p> <p>Jeff Largey, an analyst at Macquarie, said: \"The new vote structure is unique to say the least and we'll see if perhaps from a corporate governance point of view this ruffles a few feathers.</p> <p>\"I think overall the new merger ratio and this new structure's probably enough to get it done.\"</p> <p>Paul Gait, an analyst at Sanford Bernstein, said: \"It's risky to split the vote, but it's a calculated gamble. If the now separate measures pass, Glencore is free from the taint of railroading through a compensation package against shareholder wishes.\"</p> <p>The merger, which has been on the cards for years, would create a £49bn company with about 130,000 employees in more than 40 countries.</p> <p>It would bring together Xstrata's coal, copper, nickel and zinc mines with Glencore's virtually unchallengeable position trading hundreds of commodities, including oil, coal, metals and grains.</p> <p><a href=\"http://www.theguardian.com/business/2012/aug/21/glencore-us-drought-good-for-business\" title=\"\">Earlier this year Glencore hit the headlines when the head of its food business said the worst drought to hit the US since the 1930s would be \"good for Glencore\" because it will lead to opportunities to exploit soaring prices.</a></p> <p><a href=\"http://www.theguardian.com/business/2012/feb/06/un-food-aid-glencore-xstrata\" title=\"\">The Anglo-Swiss company has also made more than £50m from the sale of wheat to the World Food Programme. </a></p>", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "charCount": "5471", 
      "wordcount": "875", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:31:53Z", 
      "trailText": "Two of Xstrata's most outspoken shareholders attack board for agreeing to 'extraordinary executive payments' tied up with Glencore deal", 
      "commentCloseDate": "2012-10-04T08:45:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/xstrata-glencore-merger-shareholders-vote", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T16:56:00Z", 
    "type": "article", 
    "id": "business/2012/oct/01/xstrata-glencore-merger-shareholders-vote", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/oct/01/break-up-banks-question-four-years", 
    "sectionName": "Business", 
    "webTitle": "To break up or not to break up the banks, that remains the question | Jill Treanor", 
    "fields": {
      "standfirst": "Four years on from the bailouts, regulators and policymakers are still arguing about what shape the industry should take", 
      "body": "<p>In January 2010, the then chancellor, Alistair Darling, was asked about breaking up banks to make them safer. He had just pumped around £65bn of taxpayer funds in to the banks and replied: \"I have always thought to separate banks doesn't deal with the full problem … It is the connections between institutions that cause problems not the legal entity. The large bank/small bank division, experience shows, does not answer the question either of Lehmans.\"</p> <p>Roll on September 2012 and Labour, now in opposition and under new leadership, <a href=\"http://www.theguardian.com/politics/2012/sep/29/ed-miliband-british-banks\" title=\"\">is baiting the coalition government for not going far enough</a> in implementing the ringfencing proposals outlined by the Independent Commission on Banking. Chaired by Sir John Vickers, <a href=\"http://www.theguardian.com/business/2012/jun/14/vickers-george-osborne-banking-reforms\" title=\"\">who has expressed disappointment that the government has not endorsed the proposals in full</a>, the ICB calls for a ringfence to be erected between high street banks and investment banks, dubbed casinos.</p> <p>The shadow chancellor, Ed Balls, <a href=\"http://www.labour.org.uk/response-to-statement-on-the-vickers-commission,2011-12-19\" title=\"\">had made it clear in December</a> that he would support what he described at the time as \"these important banking reforms\" and called for no \"backsliding, foot dragging or watering them down\".</p> <p>By June, among the areas watered down was the leverage ratio – one of the ways to measure the risks banks take – and allowing the bits of the banks inside the ringfence to sell derivatives. The deadline for implementation is 2019 – coinciding with a wave of international regulatory changes.</p> <p>The banking reform bill containing the Vickers measures should begin to undergo pre-legislative scrutiny next week – <a href=\"http://www.theguardian.com/business/2008/oct/08/creditcrunch.marketturmoil1\" title=\"\">four years to the week that the then Labour government announced</a> it would be bailing out the banking industry. Meanwhile, on Tuesday it is the turn of a panel set by European commissioner Michel Barnier to give its verdict on the merits – or not – of breaking up banks. The report by Erkki Liikanen, governor of the Bank of Finland, will be read closely by the heads of banks across Europe. Extraordinary, really, that four years on from the banking crisis politicians and policymakers are still arguing about the ideal shape for such a critical industry.</p>", 
      "bodyText": "In January 2010, the then chancellor, Alistair Darling, was asked about breaking up banks to make them safer. He had just pumped around £65bn of taxpayer funds in to the banks and replied: \"I have always thought to separate banks doesn't deal with the full problem … It is the connections between institutions that cause problems not the legal entity. The large bank/small bank division, experience shows, does not answer the question either of Lehmans.\" Roll on September 2012 and Labour, now in opposition and under new leadership, is baiting the coalition government for not going far enough in implementing the ringfencing proposals outlined by the Independent Commission on Banking. Chaired by Sir John Vickers, who has expressed disappointment that the government has not endorsed the proposals in full, the ICB calls for a ringfence to be erected between high street banks and investment banks, dubbed casinos. The shadow chancellor, Ed Balls, had made it clear in December that he would support what he described at the time as \"these important banking reforms\" and called for no \"backsliding, foot dragging or watering them down\". By June, among the areas watered down was the leverage ratio – one of the ways to measure the risks banks take – and allowing the bits of the banks inside the ringfence to sell derivatives. The deadline for implementation is 2019 – coinciding with a wave of international regulatory changes. The banking reform bill containing the Vickers measures should begin to undergo pre-legislative scrutiny next week – four years to the week that the then Labour government announced it would be bailing out the banking industry. Meanwhile, on Tuesday it is the turn of a panel set by European commissioner Michel Barnier to give its verdict on the merits – or not – of breaking up banks. The report by Erkki Liikanen, governor of the Bank of Finland, will be read closely by the heads of banks across Europe. Extraordinary, really, that four years on from the banking crisis politicians and policymakers are still arguing about the ideal shape for such a critical industry.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "To break up or not to break up the banks, that remains the question", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "343", 
      "charCount": "2104", 
      "trailText": "<strong>Jill Treanor</strong>: Four years on from the bank bailouts, regulators and policymakers are still arguing about what shape the industry should take", 
      "shortUrl": "https://gu.com/p/3az5t", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:26:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396982350\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/1/1349110361740/Alistair-Darling-008.jpg\" alt=\"Alistair Darling\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former chancellor Alistair Darling said breaking up the banks would not solve the problem.  Photograph: Stephen Hird/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-10-08T16:53:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/oct/01/break-up-banks-question-four-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T16:53:52Z", 
    "type": "article", 
    "id": "business/blog/2012/oct/01/break-up-banks-question-four-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/01/anglo-american-platinum-strikes-continue", 
    "sectionName": "Business", 
    "webTitle": "Anglo American says just 20% of South African platinum mine staff turn up for work as strikes continue", 
    "fields": {
      "standfirst": "Company threatened to sack striking staff at Rustenburgh who fail to attend disciplinary hearings set for Tuesday", 
      "body": "<p><strong>Anglo American's</strong> South African platinum subsidiary, Amplats, has revealed only 20% of staff turned up for work today after threatening to sack those who continued to strike.</p> <p>Workers at its Rustenburg mines have been on strike for several weeks demanding higher pay, following on from similar strikes at rival Lonmin, which left dozens of workers dead in clashes with police.</p> <p>However, while <strong>Lonmin</strong> bosses eventually conceded to striking rock-drill operators' demands, Anglo American management are taking a far stronger line.</p> <p>This afternoon it issued a statement saying the company will dismiss all employees who have not reported for work.</p> <p>It said:</p> <blockquote> Anglo American Platinum is aware of increased tensions in the Rustenburg area over the weekend and is continuing to engage with the authorities with regard to providing an increased level of security in the affected areas, in order to provide further support for many of its striking employees who want to return to work. <br>The employee attendance rate at the company's Rustenburg mining operations remains below 20%, notwithstanding the great lengths to which the company has gone to encourage striking employees back to work. As previously stated, disciplinary action commenced on 27 September. Employees who are on strike have been informed that they must present themselves at disciplinary hearings, which will take place tomorrow, Tuesday 2 October, to make representations as to their non-attendance to avoid dismissal. The company will also be left with no alternative but to dismiss, in their absence, all employees who do not present themselves. </blockquote> <p>The company also discovered this morning that its South African unit will face a hearing next year to determine if it is liable for miners who contracted the lung disease silicosis while working in its (no longer operated) gold shafts.</p> <p>Despite the bad news, Anglo American was the biggest riser on the FTSE 100, up 74p, 4.1%, at £18.29.</p> <p>Another rival platinum producer, <strong>Atlatsa Resources</strong>, said the strikes had spread to its Bokoni mines.</p> <p>Meanwhile, an inquiry into the deaths at Lonmin's Marikana platinum mines started today.</p>", 
      "bodyText": "Anglo American's South African platinum subsidiary, Amplats, has revealed only 20% of staff turned up for work today after threatening to sack those who continued to strike. Workers at its Rustenburg mines have been on strike for several weeks demanding higher pay, following on from similar strikes at rival Lonmin, which left dozens of workers dead in clashes with police. However, while Lonmin bosses eventually conceded to striking rock-drill operators' demands, Anglo American management are taking a far stronger line. This afternoon it issued a statement saying the company will dismiss all employees who have not reported for work. It said: Anglo American Platinum is aware of increased tensions in the Rustenburg area over the weekend and is continuing to engage with the authorities with regard to providing an increased level of security in the affected areas, in order to provide further support for many of its striking employees who want to return to work. The employee attendance rate at the company's Rustenburg mining operations remains below 20%, notwithstanding the great lengths to which the company has gone to encourage striking employees back to work. As previously stated, disciplinary action commenced on 27 September. Employees who are on strike have been informed that they must present themselves at disciplinary hearings, which will take place tomorrow, Tuesday 2 October, to make representations as to their non-attendance to avoid dismissal. The company will also be left with no alternative but to dismiss, in their absence, all employees who do not present themselves. The company also discovered this morning that its South African unit will face a hearing next year to determine if it is liable for miners who contracted the lung disease silicosis while working in its (no longer operated) gold shafts. Despite the bad news, Anglo American was the biggest riser on the FTSE 100, up 74p, 4.1%, at £18.29. Another rival platinum producer, Atlatsa Resources, said the strikes had spread to its Bokoni mines. Meanwhile, an inquiry into the deaths at Lonmin's Marikana platinum mines started today.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-01T00:00:00Z", 
      "headline": "Anglo American says just 20% of South African platinum mine staff turn up for work as strikes continue", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "339", 
      "charCount": "2128", 
      "trailText": "Company threatened to sack striking staff at Rustenburgh who fail to attend disciplinary hearings set for Tuesday", 
      "shortUrl": "https://gu.com/p/3az5y", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-01T16:51:24Z", 
      "main": "", 
      "commentCloseDate": "2012-10-04T16:51:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/01/anglo-american-platinum-strikes-continue", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T16:51:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/01/anglo-american-platinum-strikes-continue", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/us-manufacturing-output-improves", 
    "sectionName": "Business", 
    "webTitle": "US manufacturing output improves after summer slowdown", 
    "fields": {
      "standfirst": "'Unquestionably positive' figures show growth in September, far better than predicted amid mixed signals on US economy", 
      "body": "<p>US manufacturing activity expanded in September after shrinking for three consecutive months, according to a nationwide poll from the Institute for Supply Management.</p> <p>The results of <a href=\"http://www.ism.ws/ISMReport/MfgROB.cfm?navItemNumber=12942\">ISM's closely watched monthly survey</a> were far better than economists had been expecting, with most predicting another month of contraction. The purchasing managers index (PMI), which reflects the acquisition of goods and services, was 51.5 in September – any figure above 50 represents growth. It stood at 49.6 in August.</p> <p>Dan Greenhaus, chief global strategist at BTIG, said the report was \"unquestionably positive\". US stocks markets rose on the news.</p> <p>The numbers come amid mixed signals about the fragile recovery in the US economy. Last week the <a href=\"http://www.theguardian.com/business/2012/sep/27/us-gdp-growth-estimate-revised-down\">US downgraded its economic forecasts</a> for growth in the second quarter. But there were signs that the housing market is finally on the mend. Ahead of ISM's latest release economists surveyed by Dow Jones Newswires had forecast PMI would come in at 49.5.</p> <p>In a note to clients, Greenhaus wrote: \"Along with a number of other indicators, the recent weakening of the ISM manufacturing index has led several clients to inquire as to whether the US was falling into recession. Today's number dampens that question for sure but may not squash it altogether.\"</p> <p>Of the 18 manufacturing industries surveyed, 11 reported growth in September, including textile mills, food and beverages, apparel, paper products, petroleum and coal. Six industries reported contraction in September including transportation equipment. Last week the commerce department reported a 13.2% drop in durable goods orders in September, the largest fall since January 2009, driven down largely by falling orders for civil aircraft.</p> <p>The ISM report contains quotes from executives across a range of industries that appear once more to underline the mixed picture of the economy. \"[It] appears that our so-called 'slowdown' was a summer thing. September brings with it increasing requirements and business,\" said an executive in the paper products industry. \"Sales have tanked over the last two months, bringing a very concerned and stressed management team. Not very optimistic for the near-term future,\" said an executive in apparel, leather and allied products.</p> <p>The ISM figures come days before president Barack Obama and rival Mitt Romney clash in their first debate, a face-off that is expected to focus on the state of the US economy. On Friday the bureau of labor statistics will release its latest non-farm payroll figures, a monthly snapshot of the US jobs market that has become a electoral flashpoint in the 2012 campaign.</p>", 
      "bodyText": "US manufacturing activity expanded in September after shrinking for three consecutive months, according to a nationwide poll from the Institute for Supply Management. The results of ISM's closely watched monthly survey were far better than economists had been expecting, with most predicting another month of contraction. The purchasing managers index (PMI), which reflects the acquisition of goods and services, was 51.5 in September – any figure above 50 represents growth. It stood at 49.6 in August. Dan Greenhaus, chief global strategist at BTIG, said the report was \"unquestionably positive\". US stocks markets rose on the news. The numbers come amid mixed signals about the fragile recovery in the US economy. Last week the US downgraded its economic forecasts for growth in the second quarter. But there were signs that the housing market is finally on the mend. Ahead of ISM's latest release economists surveyed by Dow Jones Newswires had forecast PMI would come in at 49.5. In a note to clients, Greenhaus wrote: \"Along with a number of other indicators, the recent weakening of the ISM manufacturing index has led several clients to inquire as to whether the US was falling into recession. Today's number dampens that question for sure but may not squash it altogether.\" Of the 18 manufacturing industries surveyed, 11 reported growth in September, including textile mills, food and beverages, apparel, paper products, petroleum and coal. Six industries reported contraction in September including transportation equipment. Last week the commerce department reported a 13.2% drop in durable goods orders in September, the largest fall since January 2009, driven down largely by falling orders for civil aircraft. The ISM report contains quotes from executives across a range of industries that appear once more to underline the mixed picture of the economy. \"[It] appears that our so-called 'slowdown' was a summer thing. September brings with it increasing requirements and business,\" said an executive in the paper products industry. \"Sales have tanked over the last two months, bringing a very concerned and stressed management team. Not very optimistic for the near-term future,\" said an executive in apparel, leather and allied products. The ISM figures come days before president Barack Obama and rival Mitt Romney clash in their first debate, a face-off that is expected to focus on the state of the US economy. On Friday the bureau of labor statistics will release its latest non-farm payroll figures, a monthly snapshot of the US jobs market that has become a electoral flashpoint in the 2012 campaign.", 
      "byline": "Dominic Rushe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-01T00:00:00Z", 
      "headline": "US manufacturing output improves after summer slowdown", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "417", 
      "charCount": "2622", 
      "trailText": "<p>'Unquestionably positive' figures show growth in September, far better than predicted amid mixed signals on US economy</p>", 
      "shortUrl": "https://gu.com/p/3az2h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:55:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396977657\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/1/3/1325624449800/US-manufacturing-007.jpg\" alt=\"US manufacturing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Of the 18 manufacturing industries surveyed, 11 reported growth in September, including food, petroleum and coal. Photograph: Rick Bowmer/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-10-04T16:12:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/us-manufacturing-output-improves", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T16:12:03Z", 
    "type": "article", 
    "id": "business/2012/oct/01/us-manufacturing-output-improves", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/alid-create-jobs-sales-boom", 
    "sectionName": "Business", 
    "webTitle": "Aldi to create 4,500 jobs amid sales boom", 
    "fields": {
      "standfirst": "Discount supermarket chain Aldi plans multimillion-pound UK expansion after luring more middle-class shoppers into its stores", 
      "body": "<p>The discount supermarket chain Aldi plans to create 4,500 jobs in Britain in a multimillion-pound expansion that will see it break through the 500-store mark.</p> <p>The German retailer is back in the black after attracting more cash-strapped middle-class shoppers, making a pretax profit of £57.8m in 2011 compared with a loss of £56m the year before. Turnover grew by nearly 30% to £2.76bn.</p> <p>It increased its market share in June by 54% compared with the same month last year, taking a 4.1% slice of UK grocery spending, according to the data firm Nielsen.</p> <p>Last year, the budget grocer opened 29 stores in Britain and has earmarked £181m for 40 stores by the end of 2013, taking its total UK stores to more than 500.</p> <p>Aldi has focused on working with a growing number of suppliers in Britain to offer more fresh food, and sources two-thirds of its core range from UK suppliers. Sales of fresh meat doubled, fruit and vegetables sales climbed 48% and bakery sales are up 40%.</p> <p>\"The success of Aldi comes as no surprise,\" said John Pal, retail analyst at Manchester Business School. \"This is, after all, the German retailer that saw off the world's largest retailer, Walmart, in its home country a number of years ago.</p> <p>Despite the rather derogatory comments about Aldi and other limited-line discounters' entry into the UK in the 1990s by the likes of senior Sainsbury executives, it is clear Aldi in particular has found favour with UK consumers. But operating in the value end of the market is no guarantee of success as Kwik Save, Shoprite and Netto have found out.\"</p> <p>Pal credited Aldi's simple TV adverts, special weekly deals and limited choice, along with an adherence to a standard store footprint that can fit into smaller centres.</p> <p>Figures from Nielsen showed Aldi enjoyed 39% sales growth in the four weeks to 15 September, helped by the feelgood factor lingering from the London Olympics and the mini heatwave in the first couple of weeks of September. Sales at the market leader, Tesco, were disappointing, up just 1.4%, while Morrison's sales fell for the first time this year, by 1.3%. Waitrose and Sainsbury's recorded sales growth of 7.5% and 5.6% respectively.</p> <p>Aldi's joint managing director, Roman Heini, said: \"Consumers are attracted to Aldi by our brand-matched quality products and keep returning to our stores when they realise their weekly shop can cost around a third less than in the big supermarkets. Aldi has become more relevant to British consumers. They can buy what they need and want at Aldi, at a price they like.\"</p> <p>Pal said the worry for the big four - Tesco, Sainsbury's, Asda and Morrison's - is that they may not be able to entice customers back when the good times return.</p>", 
      "bodyText": "The discount supermarket chain Aldi plans to create 4,500 jobs in Britain in a multimillion-pound expansion that will see it break through the 500-store mark. The German retailer is back in the black after attracting more cash-strapped middle-class shoppers, making a pretax profit of £57.8m in 2011 compared with a loss of £56m the year before. Turnover grew by nearly 30% to £2.76bn. It increased its market share in June by 54% compared with the same month last year, taking a 4.1% slice of UK grocery spending, according to the data firm Nielsen. Last year, the budget grocer opened 29 stores in Britain and has earmarked £181m for 40 stores by the end of 2013, taking its total UK stores to more than 500. Aldi has focused on working with a growing number of suppliers in Britain to offer more fresh food, and sources two-thirds of its core range from UK suppliers. Sales of fresh meat doubled, fruit and vegetables sales climbed 48% and bakery sales are up 40%. \"The success of Aldi comes as no surprise,\" said John Pal, retail analyst at Manchester Business School. \"This is, after all, the German retailer that saw off the world's largest retailer, Walmart, in its home country a number of years ago. Despite the rather derogatory comments about Aldi and other limited-line discounters' entry into the UK in the 1990s by the likes of senior Sainsbury executives, it is clear Aldi in particular has found favour with UK consumers. But operating in the value end of the market is no guarantee of success as Kwik Save, Shoprite and Netto have found out.\" Pal credited Aldi's simple TV adverts, special weekly deals and limited choice, along with an adherence to a standard store footprint that can fit into smaller centres. Figures from Nielsen showed Aldi enjoyed 39% sales growth in the four weeks to 15 September, helped by the feelgood factor lingering from the London Olympics and the mini heatwave in the first couple of weeks of September. Sales at the market leader, Tesco, were disappointing, up just 1.4%, while Morrison's sales fell for the first time this year, by 1.3%. Waitrose and Sainsbury's recorded sales growth of 7.5% and 5.6% respectively. Aldi's joint managing director, Roman Heini, said: \"Consumers are attracted to Aldi by our brand-matched quality products and keep returning to our stores when they realise their weekly shop can cost around a third less than in the big supermarkets. Aldi has become more relevant to British consumers. They can buy what they need and want at Aldi, at a price they like.\" Pal said the worry for the big four - Tesco, Sainsbury's, Asda and Morrison's - is that they may not be able to entice customers back when the good times return.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "Aldi to create 4,500 jobs amid sales boom", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "471", 
      "charCount": "2698", 
      "trailText": "Discount supermarket chain Aldi plans multimillion-pound UK expansion after luring more middle-class shoppers into its stores", 
      "shortUrl": "https://gu.com/p/3az2e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396973678\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/1/1349103492669/Aldi-sales-boom-008.jpg\" alt=\"Aldi sales boom\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi has focused on working with key British suppliers to offer more fresh food, helping sales of its fruit and vegetables climb 48%. Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/alid-create-jobs-sales-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T15:31:00Z", 
    "type": "article", 
    "id": "business/2012/oct/01/alid-create-jobs-sales-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/01/astrazeneca-share-buyback-suspended", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca's new boss suspends share buyback scheme saving £1.4bn", 
    "fields": {
      "standfirst": "On his first day Pascal Soriot stopped the planned £2.8bn scheme leaving extra funds for possible takeovers", 
      "body": "<p>In one of his first decrees since settling behind his new desk this morning, the new chief executive of <strong>AstraZeneca</strong>, Pascal Soriot, has said the drugs firm will stop its share buyback programme half way through.</p> <p>The company had repurchased £1.4bn in shares this year, but had been expected to spend £2.8bn before Soriot put a stop to the practice.</p> <p>He said:</p> <blockquote> As I assume my new responsibilities at AstraZeneca, I believe this is a prudent step that maintains flexibility while the board and I complete the company's ongoing annual strategy update. </blockquote> <p>The announcement caused a minor backlash on the shareprice, dropping 32p, 1.1%, at £29.22 (the biggest faller this afternoon and one of only six companies to lose value in the FTSE 100).</p> <p>His decision comes on the day he takes over from former chief executive David Brennan, who <a href=\"http://www.guardian.co.uk/business/2012/apr/26/astrazeneca-boss-quits-boardroom-coup\" title=\"\">stepped down after setbacks in drug research and under pressure from shareholders.</a></p> <p>Brennan's focus in the last five years had been on paying dividends and buying back shares in the hope of creating higher returns for investors.</p> <p>In the past shareholders have complained when companies opt to buyback shares, claiming it leaves the price artificially high, although the shareprice reaction appears fairly muted.</p> <p>Brennan was arguably burnt by AstraZenca's purchase of <strong>MedImmune</strong> in 2007 for $15.2bn at the height of the boom and subsequently criticised for being too high.</p> <p>The change of direction by Soriot could lead to a resumption of major acquisitions by the firm, although this won't be known until the end of an annual review due to be revealed in January.</p> <p>Brian Bourdot, an analyst at Barclays, told Bloomberg:</p> <blockquote> It's a bit of a surprise that they changed course mid- year, but a new chief executive likes to take control and see what the options are. <br>It would increase their ability to do a deal, that's something we have to bear in mind. </blockquote>", 
      "bodyText": "In one of his first decrees since settling behind his new desk this morning, the new chief executive of AstraZeneca, Pascal Soriot, has said the drugs firm will stop its share buyback programme half way through. The company had repurchased £1.4bn in shares this year, but had been expected to spend £2.8bn before Soriot put a stop to the practice. He said: As I assume my new responsibilities at AstraZeneca, I believe this is a prudent step that maintains flexibility while the board and I complete the company's ongoing annual strategy update. The announcement caused a minor backlash on the shareprice, dropping 32p, 1.1%, at £29.22 (the biggest faller this afternoon and one of only six companies to lose value in the FTSE 100). His decision comes on the day he takes over from former chief executive David Brennan, who stepped down after setbacks in drug research and under pressure from shareholders. Brennan's focus in the last five years had been on paying dividends and buying back shares in the hope of creating higher returns for investors. In the past shareholders have complained when companies opt to buyback shares, claiming it leaves the price artificially high, although the shareprice reaction appears fairly muted. Brennan was arguably burnt by AstraZenca's purchase of MedImmune in 2007 for $15.2bn at the height of the boom and subsequently criticised for being too high. The change of direction by Soriot could lead to a resumption of major acquisitions by the firm, although this won't be known until the end of an annual review due to be revealed in January. Brian Bourdot, an analyst at Barclays, told Bloomberg: It's a bit of a surprise that they changed course mid- year, but a new chief executive likes to take control and see what the options are. It would increase their ability to do a deal, that's something we have to bear in mind.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-01T00:00:00Z", 
      "headline": "AstraZeneca's new boss suspends share buyback scheme saving £1.4bn", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "321", 
      "charCount": "1864", 
      "trailText": "On his first day Pascal Soriot stopped the planned £2.8bn scheme leaving extra funds for possible takeovers", 
      "shortUrl": "https://gu.com/p/3az2t", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-01T15:01:05Z", 
      "main": "", 
      "commentCloseDate": "2012-10-04T14:59:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/01/astrazeneca-share-buyback-suspended", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T14:59:44Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/01/astrazeneca-share-buyback-suspended", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/01/sportingbet-william-hill-takeover-rejected", 
    "sectionName": "Business", 
    "webTitle": "Sportingbet reject £350m takeover bid by William Hill", 
    "fields": {
      "standfirst": "Online betting firm says offer \"significantly undervalues the business\" as high street rival decides on increasing its bid", 
      "body": "<p>Online gambling firm <strong>Sportingbet </strong>has confirmed its board has rejected a £350m bid from high street bookie <strong>William Hill</strong> saying it significantly undervalues the business.</p> <p>The 52.5p a share deal, which was put to Sportingbet in a joint bid with William Hill and <strong>Gaming VC </strong>– an AIM-listed online gambling firm based in Jersey, consisted of 45p in cash from the former and 7.5p in shares of the latter.</p> <p>In a statement to the stock market, Sportingbet said:</p> <blockquote> \"The Board of Sportingbet has responded that this indicative offer significantly undervalues the business and its future prospects. <br>\"This announcement is made without the consent of the potential offerors. There can be no certainty that an offer will be made nor as to the terms on which any offer might be made.\" </blockquote> <p>William Hill and GVC now have until 5pm on 16 October to put up or shut up with a new bid.</p> <p>It is thought the UK's biggest bookmaker is now weighing up an increased £400m offer as it looks to expand its online operation through acquisitions rather than organic growth.</p> <p>Rival Ladbrokes, which held failed takeover talks with Sportingbet last year, has suffered in recent months when its own online overhaul was widely condemned after delays.</p> <p>Analysts believe Sportingbet will succumb to an approach above 60p a share as the shareprice has more than doubled in the last four-and-a-half months.</p> <p>Shares are up today by 1p, 1.9%, at 52.4p. While William Hill is up 2.7p, 0.9%, at 319.5p and GVC is down 5p, 2.2%, at 219.1p.</p> <p>William Hill and GVC have not yet commented.</p>", 
      "bodyText": "Online gambling firm Sportingbet has confirmed its board has rejected a £350m bid from high street bookie William Hill saying it significantly undervalues the business. The 52.5p a share deal, which was put to Sportingbet in a joint bid with William Hill and Gaming VC – an AIM-listed online gambling firm based in Jersey, consisted of 45p in cash from the former and 7.5p in shares of the latter. In a statement to the stock market, Sportingbet said: \"The Board of Sportingbet has responded that this indicative offer significantly undervalues the business and its future prospects. \"This announcement is made without the consent of the potential offerors. There can be no certainty that an offer will be made nor as to the terms on which any offer might be made.\" William Hill and GVC now have until 5pm on 16 October to put up or shut up with a new bid. It is thought the UK's biggest bookmaker is now weighing up an increased £400m offer as it looks to expand its online operation through acquisitions rather than organic growth. Rival Ladbrokes, which held failed takeover talks with Sportingbet last year, has suffered in recent months when its own online overhaul was widely condemned after delays. Analysts believe Sportingbet will succumb to an approach above 60p a share as the shareprice has more than doubled in the last four-and-a-half months. Shares are up today by 1p, 1.9%, at 52.4p. While William Hill is up 2.7p, 0.9%, at 319.5p and GVC is down 5p, 2.2%, at 219.1p. William Hill and GVC have not yet commented.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-01T00:00:00Z", 
      "headline": "Sportingbet reject £350m takeover bid by William Hill", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "272", 
      "charCount": "1528", 
      "trailText": "Online betting firm says offer \"significantly undervalues the business\" as high street rival decides on increasing its bid", 
      "shortUrl": "https://gu.com/p/3anng", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-01T11:35:32Z", 
      "main": "", 
      "commentCloseDate": "2012-10-04T11:35:32Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/01/sportingbet-william-hill-takeover-rejected", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T11:35:32Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/01/sportingbet-william-hill-takeover-rejected", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/01/xstrata-glencore-shares-boost-banking-spanish-tests", 
    "sectionName": "Business", 
    "webTitle": "Xstrata leads FTSE 100 risers as investors welcome Glencore merger update", 
    "fields": {
      "standfirst": "Shares up 3% as Xstrata board recommend increased offer and banking shares boosted after Spanish stress tests", 
      "body": "<p>And thus it was so.</p> <p>The <strong>Glencore-Xstrata</strong> merger is a step closer this morning as the management due for multi-million pound payouts from the deal agreed to go back to the drawing board and shrink their bonuses.</p> <p>Following the Xstrata board <a href=\"http://www.guardian.co.uk/business/2012/oct/01/xstrata-glencore-merger-shareholders-vote\" title=\"\">formally recommending the £49bn deal</a>, the company's shares shot to the top of the biggest risers on the FTSE 100.</p> <p>Jumping 29.5p, 3.1%, to 987p, the rise dragged the blue chip stock market up 64 points, 1.1%, to 5806.</p> <p>Xstrata's shareholders (the biggest of which is Glencore with 34%) can now vote separately on approving the deal and on giving the bosses windfalls for continuing to come to work.</p> <p>The next five biggest shareholders are the <strong>Qatar Investment Authority</strong> (11.9%), <strong>Blackrock </strong>(4.2%), the Norwegian investment bank<strong> NBIM </strong>(3%), <strong>Credit Suisse</strong> (2.8%) and <strong>Legal &amp; General</strong> (2.2%), according to Reuters data.</p> <p>Glencore shares rose at a slightly more muted level of 2.2p, 0.6%, at 345.4p.</p> <p>Reaction was mainly positive, with analysts agreeing the deal (seven-months and counting) is getting near</p> <p>Mike van Dulken, Head of Research at Accendo Markets, said:</p> <blockquote> The recommended offers gives shareholders the chance to approve the deal and/or the remuneration packages separately, however, key today is the fact that it doesn't allow the payment element to be something that scuppers the deal on its own. While the board's recommendation is for approval of both, it is a recommendation rather than a condition. With the share ratio having been on hinge-factor from the off and then retention payments becoming another, the new offer is designed to remove the chance of the later leading to further delays and hurry up termination of the 7-month saga after major shareholders recently warmed to an improved share offer (3.05 GLEN shares vs. 2.8 initially). The deal is not done - not just yet, however, Xstrata shares up almost 3.0% today would suggests investors/traders see an endgame being closer. </blockquote> <p>And Killik &amp; Co said in a note what could be the benefits of the combined company:</p> <blockquote> \"We believe the new combination will be an attractive one. It will be the first vertically-integrated commodities business, with a strong position in thermal coal, copper, zinc, lead and ferrochrome. By being present at each stage of the commodities chain, the group will have superior market insight and access to opportunities, particularly in emerging pinch points in the new commodities chain. The merged entity will benefit from increased economies of scale in terms of project development, M&amp;A clout, marketing and purchasing.\" </blockquote> <p>Elsewhere, banking shares were all up, giving their first reaction to the <a href=\"http://www.guardian.co.uk/business/2012/sep/28/eurozone-crisis-france-budget-spain-banks\" title=\"\">Spanish banks' stress tests on Friday</a>.</p> <p>A buy note from Liberum Capital also helped, recommending buying Lloyds and RBS shares, and increasing its target price for Barclays shares.</p> <p>Barclays was up 4.7p, 2.2%, at 219.7p; Lloyds up 0.7p, 1.9%, at 39.6p; and RBS up 4.8p, 1.9%, at 261.8p.</p> <p>Analyst Cormac Leech wrote:</p> <blockquote> The improvement in UK banks' capital levels has been obscured by definitional changes, the eurozone crisis and weak share price performance. </blockquote>", 
      "bodyText": "And thus it was so. The Glencore-Xstrata merger is a step closer this morning as the management due for multi-million pound payouts from the deal agreed to go back to the drawing board and shrink their bonuses. Following the Xstrata board formally recommending the £49bn deal, the company's shares shot to the top of the biggest risers on the FTSE 100. Jumping 29.5p, 3.1%, to 987p, the rise dragged the blue chip stock market up 64 points, 1.1%, to 5806. Xstrata's shareholders (the biggest of which is Glencore with 34%) can now vote separately on approving the deal and on giving the bosses windfalls for continuing to come to work. The next five biggest shareholders are the Qatar Investment Authority (11.9%), Blackrock (4.2%), the Norwegian investment bank NBIM (3%), Credit Suisse (2.8%) and Legal &amp; General (2.2%), according to Reuters data. Glencore shares rose at a slightly more muted level of 2.2p, 0.6%, at 345.4p. Reaction was mainly positive, with analysts agreeing the deal (seven-months and counting) is getting near Mike van Dulken, Head of Research at Accendo Markets, said: The recommended offers gives shareholders the chance to approve the deal and/or the remuneration packages separately, however, key today is the fact that it doesn't allow the payment element to be something that scuppers the deal on its own. While the board's recommendation is for approval of both, it is a recommendation rather than a condition. With the share ratio having been on hinge-factor from the off and then retention payments becoming another, the new offer is designed to remove the chance of the later leading to further delays and hurry up termination of the 7-month saga after major shareholders recently warmed to an improved share offer (3.05 GLEN shares vs. 2.8 initially). The deal is not done - not just yet, however, Xstrata shares up almost 3.0% today would suggests investors/traders see an endgame being closer. And Killik &amp; Co said in a note what could be the benefits of the combined company: \"We believe the new combination will be an attractive one. It will be the first vertically-integrated commodities business, with a strong position in thermal coal, copper, zinc, lead and ferrochrome. By being present at each stage of the commodities chain, the group will have superior market insight and access to opportunities, particularly in emerging pinch points in the new commodities chain. The merged entity will benefit from increased economies of scale in terms of project development, M&amp;A clout, marketing and purchasing.\" Elsewhere, banking shares were all up, giving their first reaction to the Spanish banks' stress tests on Friday. A buy note from Liberum Capital also helped, recommending buying Lloyds and RBS shares, and increasing its target price for Barclays shares. Barclays was up 4.7p, 2.2%, at 219.7p; Lloyds up 0.7p, 1.9%, at 39.6p; and RBS up 4.8p, 1.9%, at 261.8p. Analyst Cormac Leech wrote: The improvement in UK banks' capital levels has been obscured by definitional changes, the eurozone crisis and weak share price performance.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-01T00:00:00Z", 
      "headline": "Xstrata leads FTSE 100 risers as investors welcome Glencore merger update", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "526", 
      "charCount": "3087", 
      "trailText": "Shares up 3% as Xstrata board recommend increased offer and banking shares boosted after Spanish stress tests", 
      "shortUrl": "https://gu.com/p/3ankx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-01T09:51:23Z", 
      "main": "", 
      "commentCloseDate": "2012-10-04T09:50:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/01/xstrata-glencore-shares-boost-banking-spanish-tests", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T09:50:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/01/xstrata-glencore-shares-boost-banking-spanish-tests", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/01/uk-manufacturing-downturn-dashes-rebound", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing downturn dashes rebound hopes", 
    "fields": {
      "standfirst": "Fall in September manufacturing activity comes as Europe's factory sector suffers worst quarter since 2009", 
      "body": "<p>UK manufacturing activity dropped again in September, fuelling fears that the economy is deteriorating after a brief rebound.</p> <p>The news will reinforce the belief that the Bank of England will be forced extend its quantitative easing (QE) programme beyond its £375bn limit once the current round of asset purchases is complete in November.</p> <p>The UK data came amid a series of dismal manufacturing surveys from around the world.<a href=\"http://www.theguardian.com/business/2012/oct/01/eurozone-crisis-austerity-protests-unemployment-manufacturing#block-5069554bc0e3eab0be492b43\" title=\"\"> Europe's factory sector suffered its worst quarter</a> since 2009, making it almost certain the region will drop into a double-dip recession in the third quarter.</p> <p>Markit said the UK had suffered from the crisis in the currency bloc. Chris Williamson, an economist at the financial information services company, said: \"Overseas sales continue to be hit by the ongoing deterioration in global economic growth, with the eurozone – the UK's largest export market – at the epicentre of the weakness.\"</p> <p>The <a href=\"http://www.markiteconomics.com/MarkitFiles/Pages/ViewPressRelease.aspx?ID=10125\" title=\"\">Markit PMI survey for September</a> came in at 48.4, dropping further below 50, the mark that separates expansion from contraction. It fell short of analyst expectations of 49.3, and compares with August's reading of 49.6.</p> <p>UK manufacturers suffered a double blow of falling output and rising costs. Companies said the decrease in output was caused by a decline in new export business and subdued demand at home. Costs surged in September, driven by the rising price of chemicals, energy, food, metals, oil and plastics.</p> <p>Overall new orders inched up last month, but Markit said the rate of growth was only a marginal increase after severe contractions this year. The tough conditions led manufacturers to cut jobs for the fifth month in a row.</p> <p>Howard Archer of IHS Global Insight said the data provided a \"dose of reality\" and suggested the Bank of England would deliver another £50bn of QE in November. \"Although the economy is showing some signs of improvement and inflation could be sticky over the coming months, it is extended weak economic activity rather than inflation that remains the greatest risk facing the UK economy,\" he said.</p> <p>\"Domestic and global economic conditions are still tough, with major uncertainty and problems still surrounding the eurozone.\"</p>", 
      "bodyText": "UK manufacturing activity dropped again in September, fuelling fears that the economy is deteriorating after a brief rebound. The news will reinforce the belief that the Bank of England will be forced extend its quantitative easing (QE) programme beyond its £375bn limit once the current round of asset purchases is complete in November. The UK data came amid a series of dismal manufacturing surveys from around the world. Europe's factory sector suffered its worst quarter since 2009, making it almost certain the region will drop into a double-dip recession in the third quarter. Markit said the UK had suffered from the crisis in the currency bloc. Chris Williamson, an economist at the financial information services company, said: \"Overseas sales continue to be hit by the ongoing deterioration in global economic growth, with the eurozone – the UK's largest export market – at the epicentre of the weakness.\" The Markit PMI survey for September came in at 48.4, dropping further below 50, the mark that separates expansion from contraction. It fell short of analyst expectations of 49.3, and compares with August's reading of 49.6. UK manufacturers suffered a double blow of falling output and rising costs. Companies said the decrease in output was caused by a decline in new export business and subdued demand at home. Costs surged in September, driven by the rising price of chemicals, energy, food, metals, oil and plastics. Overall new orders inched up last month, but Markit said the rate of growth was only a marginal increase after severe contractions this year. The tough conditions led manufacturers to cut jobs for the fifth month in a row. Howard Archer of IHS Global Insight said the data provided a \"dose of reality\" and suggested the Bank of England would deliver another £50bn of QE in November. \"Although the economy is showing some signs of improvement and inflation could be sticky over the coming months, it is extended weak economic activity rather than inflation that remains the greatest risk facing the UK economy,\" he said. \"Domestic and global economic conditions are still tough, with major uncertainty and problems still surrounding the eurozone.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-02T00:00:00Z", 
      "headline": "UK manufacturing downturn dashes rebound hopes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "355", 
      "charCount": "2182", 
      "trailText": "Fall in September manufacturing activity comes as Europe's factory sector suffers worst quarter since 2009", 
      "shortUrl": "https://gu.com/p/3anjj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:55:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396949337\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/1/1349084656619/Bank-of-England-building--008.jpg\" alt=\"Bank of England building in Lodon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK manufacturing downturn has reinforced concerns that the Bank of England, above, will be forced to extend its quantitative easing programme. Photograph: AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/01/uk-manufacturing-downturn-dashes-rebound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-01T09:45:58Z", 
    "type": "article", 
    "id": "business/2012/oct/01/uk-manufacturing-downturn-dashes-rebound", 
    "pillarName": "News"
  }
]