[
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/food-price-rises-slowing", 
    "sectionName": "Business", 
    "webTitle": "Food price rises starting to slow", 
    "fields": {
      "standfirst": "Supermarket offers and easing world prices for commodities such as wheat and sugar bringing down food cost", 
      "body": "<p>There was some good(ish) news for hard-pressed consumers on Tuesday as figures pointed to a slowdown in the march of food prices. Higher food and fuel prices are making us all feel poorer, and the British Retail Consortium's (BRC) monthly report recorded food inflation slowing sharply from the 5.4% recorded in March to 4.3% in April.</p> <p>A year ago, rocketing animal feed and ingredient costs were fuelling inflation, but easing world prices for commodities such as wheat and sugar are trickling down to the checkouts. An escalation of hostilities between the supermarkets, battling for custom in a turgid market, is also helping. Both food and clothing retailers \"continue to discount hard\", says the BRC, pointing to supermarkets where a third of products are on promotion.</p> <p>The figures offer consumers at the very least \"some reasons to be cheerful\" but the BRC's not reaching for the party poppers yet, admitting \"where food prices go next is hard to predict\" not least because of the vagaries of the global supply chain – new flashpoints include soyabeans and corn – and of course the weather.</p> <p>On the retailer front,&#xa0;\"margin- slashing discounting cannot be sustained for ever\", it warns. It's a messy picture that suggests inflation is going to be sticking with us for a while.</p>", 
      "bodyText": "There was some good(ish) news for hard-pressed consumers on Tuesday as figures pointed to a slowdown in the march of food prices. Higher food and fuel prices are making us all feel poorer, and the British Retail Consortium's (BRC) monthly report recorded food inflation slowing sharply from the 5.4% recorded in March to 4.3% in April. A year ago, rocketing animal feed and ingredient costs were fuelling inflation, but easing world prices for commodities such as wheat and sugar are trickling down to the checkouts. An escalation of hostilities between the supermarkets, battling for custom in a turgid market, is also helping. Both food and clothing retailers \"continue to discount hard\", says the BRC, pointing to supermarkets where a third of products are on promotion. The figures offer consumers at the very least \"some reasons to be cheerful\" but the BRC's not reaching for the party poppers yet, admitting \"where food prices go next is hard to predict\" not least because of the vagaries of the global supply chain – new flashpoints include soyabeans and corn – and of course the weather. On the retailer front, \"margin- slashing discounting cannot be sustained for ever\", it warns. It's a messy picture that suggests inflation is going to be sticking with us for a while.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Food price rises starting to slow", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "215", 
      "charCount": "1279", 
      "trailText": "Supermarket offers and easing world prices for commodities such as wheat and sugar bringing down food cost", 
      "shortUrl": "https://gu.com/p/37e2e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389837461\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2010/12/22/1293014614341/Food-prices-007.jpg\" alt=\"Food prices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Food price rises are slowing sharply, according to new figures. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/food-price-rises-slowing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T21:54:41Z", 
    "type": "article", 
    "id": "business/2012/may/08/food-price-rises-slowing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/mining-firms-congo-deals", 
    "sectionName": "Business", 
    "webTitle": "Mining firms face scrutiny over Congo deals", 
    "fields": {
      "standfirst": "Campaigners argue natural resources exploited to benefit multinationals rather than local population", 
      "body": "<p><strong> </strong></p> <p>MPs are set to launch an investigation into the involvement of British-connected shell companies and London-listed mining groups in opaque deals to acquire prime mining assets in the Democratic Republic of the Congo, one of the poorest countries on Earth.</p> <p>News of the potential inquiry, which could involve top FTSE 100 mining executives being called to give evidence, comes as campaigners argue that natural resources deals are benefiting multinationals rather than the DRC's population. Commodity trader Glencore will also face calls to explain its involvement in the resource-rich central African country.</p> <p>Pauline Latham, a Conservative MP and a member of the 11-strong international development select committee, said: \"If the money [from the mining deals] stayed in the country and was used for the benefit of the people, they wouldn't need aid money and they'd all be much better off. That's why we'd look at it and why we would do it because our main aim is to make life better for poorer people in different countries.\"</p> <p>She added that the committee \"hadn't been afraid\" of calling top executives to give evidence before, after the likes of Glencore and brewer SABMiller appeared last month to provide evidence on taxation in developing countries.</p> <p>The MPs' interest in DRC's natural resources has emerged as Glencore, the commodity trader whose 2011 flotation made six executives billionaires, is facing calls from the campaign group Global Witness to explain investments in the country it has made alongside Dan Gertler, an Israeli businessman and close friend of DRC's president, Joseph Kabila. Gertler's stakes in Congo mines are frequently held in offshore jurisdictions such as the British Virgin Islands.</p> <p>The Global Witness report states: \"The dealings raise questions over whether Glencore played a role in secret sales of stakes in the Kansuki and Mutanda mines in Congo's southern Katanga province in 2010 and 2011. They also raise questions over whether cash invested by Glencore shareholders is being used wisely.</p> <p>\"Since early 2010 the Congolese state has sold off stakes in six prize mining projects – including Kansuki and Mutanda – in secret and at vastly undervalued prices, according to commercial valuations by several internationally recognised brokerage houses. Those stakes were divested to offshore companies, most of which are associated with Mr Gertler but whose precise beneficial owners are not known.\" Apart from Gertler's companies, Glencore holds sizeable stakes in Kansuki and Mutanda. Gertler's stakes were acquired after Glencore-controlled companies allowed him to invest only after waiving their right to first refusal to buy the shares.</p> <p>A spokesman for Glencore, whose annual meeting takes place , said: \"During the period when these transactions took place, Glencore had decided in general not to increase its shareholdings in DRC projects. This was for two reasons – firstly, Glencore already had substantial capital commitments to develop Katanga and Mutanda and preferred to invest its funds in developing its DRC projects rather than paying out shareholders. Secondly, Glencore perceived that there was potentially some uncertainty ahead of the DRC presidential election. The outcome was uncertain and it was possible that there could be very unfavourable implications for the mining industry.\"</p> <p>A spokesman for Gertler rejected the claim his companies had bought the mines on the cheap.</p> <p>The potential parliamentary inquiry and report coincide with calls by a leading DRC opposition party for the UK to stop the £200m a year that UK taxpayers send to the DRC, as well as Glencore's attempts to persuade shareholders in another FTSE 100 mining group, Xstrata, to accept its proposal to merge the two companies.</p> <p>The structure of many deals behind DRC's natural resource wealth has puzzled campaigners and politicians for some time. Last year Eric Joyce, the controversial MP for Falkirk, published a list of 59 \"shell companies\" dealing in DRC assets, 55 of which are based in the British Virgin Islands or have other British links. The list also contains 29 companies that are known to have associations with Gertler as well as deals involving another London-listed mining group, ENRC.</p> <p>A spokesman for Gertler said the Global Witness report's valuations do \"not take into account the considerable capital expenditure and time required to bring these assets to full production.</p> <p>\"The value of these assets is determined by what the market is prepared to pay. There is a considerable amount of risk attached and no other party was prepared to pay a fraction of the sum paid by [Gertler companies]. Clearly, there would be limited interest from industry partners in taking a 25% minority stake in such a project,\" the spokesman said.</p>", 
      "bodyText": "MPs are set to launch an investigation into the involvement of British-connected shell companies and London-listed mining groups in opaque deals to acquire prime mining assets in the Democratic Republic of the Congo, one of the poorest countries on Earth. News of the potential inquiry, which could involve top FTSE 100 mining executives being called to give evidence, comes as campaigners argue that natural resources deals are benefiting multinationals rather than the DRC's population. Commodity trader Glencore will also face calls to explain its involvement in the resource-rich central African country. Pauline Latham, a Conservative MP and a member of the 11-strong international development select committee, said: \"If the money [from the mining deals] stayed in the country and was used for the benefit of the people, they wouldn't need aid money and they'd all be much better off. That's why we'd look at it and why we would do it because our main aim is to make life better for poorer people in different countries.\" She added that the committee \"hadn't been afraid\" of calling top executives to give evidence before, after the likes of Glencore and brewer SABMiller appeared last month to provide evidence on taxation in developing countries. The MPs' interest in DRC's natural resources has emerged as Glencore, the commodity trader whose 2011 flotation made six executives billionaires, is facing calls from the campaign group Global Witness to explain investments in the country it has made alongside Dan Gertler, an Israeli businessman and close friend of DRC's president, Joseph Kabila. Gertler's stakes in Congo mines are frequently held in offshore jurisdictions such as the British Virgin Islands. The Global Witness report states: \"The dealings raise questions over whether Glencore played a role in secret sales of stakes in the Kansuki and Mutanda mines in Congo's southern Katanga province in 2010 and 2011. They also raise questions over whether cash invested by Glencore shareholders is being used wisely. \"Since early 2010 the Congolese state has sold off stakes in six prize mining projects – including Kansuki and Mutanda – in secret and at vastly undervalued prices, according to commercial valuations by several internationally recognised brokerage houses. Those stakes were divested to offshore companies, most of which are associated with Mr Gertler but whose precise beneficial owners are not known.\" Apart from Gertler's companies, Glencore holds sizeable stakes in Kansuki and Mutanda. Gertler's stakes were acquired after Glencore-controlled companies allowed him to invest only after waiving their right to first refusal to buy the shares. A spokesman for Glencore, whose annual meeting takes place , said: \"During the period when these transactions took place, Glencore had decided in general not to increase its shareholdings in DRC projects. This was for two reasons – firstly, Glencore already had substantial capital commitments to develop Katanga and Mutanda and preferred to invest its funds in developing its DRC projects rather than paying out shareholders. Secondly, Glencore perceived that there was potentially some uncertainty ahead of the DRC presidential election. The outcome was uncertain and it was possible that there could be very unfavourable implications for the mining industry.\" A spokesman for Gertler rejected the claim his companies had bought the mines on the cheap. The potential parliamentary inquiry and report coincide with calls by a leading DRC opposition party for the UK to stop the £200m a year that UK taxpayers send to the DRC, as well as Glencore's attempts to persuade shareholders in another FTSE 100 mining group, Xstrata, to accept its proposal to merge the two companies. The structure of many deals behind DRC's natural resource wealth has puzzled campaigners and politicians for some time. Last year Eric Joyce, the controversial MP for Falkirk, published a list of 59 \"shell companies\" dealing in DRC assets, 55 of which are based in the British Virgin Islands or have other British links. The list also contains 29 companies that are known to have associations with Gertler as well as deals involving another London-listed mining group, ENRC. A spokesman for Gertler said the Global Witness report's valuations do \"not take into account the considerable capital expenditure and time required to bring these assets to full production. \"The value of these assets is determined by what the market is prepared to pay. There is a considerable amount of risk attached and no other party was prepared to pay a fraction of the sum paid by [Gertler companies]. Clearly, there would be limited interest from industry partners in taking a 25% minority stake in such a project,\" the spokesman said.", 
      "byline": "Simon Goodley and Julian Borger", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Mining firms face scrutiny over Congo deals", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "752", 
      "charCount": "4773", 
      "trailText": "<p>Campaigners argue natural resources exploited to benefit multinationals rather than local population</p>", 
      "shortUrl": "https://gu.com/p/37e27", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:20:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389936784\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/8/1336512406498/Workers-at-Copper-plant-i-008.jpg\" alt=\"Workers at Copper plant in Congo \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers at a copper-cobalt project in the Democratic Republic of Congo </span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/mining-firms-congo-deals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T21:28:47Z", 
    "type": "article", 
    "id": "business/2012/may/08/mining-firms-congo-deals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/may/08/eurozone-crisis-austerity-greece-alexis-tsipras", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: EU moves to loosen grip of austerity", 
    "fields": {
      "bodyText": "The European executive has responded to the electoral earthquakes in France and Greece by calling for a shift towards growth across the EU as the new firebrand leftist leader in Athens stepped up his country's rebellion against austerity. Alexis Tsipras, the leader of a group of radical Greek leftists that has been charged with trying to form a government, tore into the terms agreed by Athens for a €130bn bailout, threatening to nationalise the Greek banks and warning that Greece would walk away from its rescue deal with the eurozone. In Brussels, Herman Van Rompuy, the European council's president, called a special summit to be held in a fortnight at which the French president-elect, François Hollande, will be able to unveil his proposals for tackling the euro crisis. The European commission supported Hollande's demands for pan-European investment to generate growth and create jobs. \"We are seizing the moment to advance our proposals in the new political climate,\" said Olli Rehn, the commissioner tasked with dealing with the euro crisis, as he accepted that the weekend's elections in France and Greece had changed the face of European politics. Rehn and José Manuel Barroso, the commission's president, said it was likely that EU leaders would agree next month to increase the capital of the European Investment Bank by €10bn, which could be used as collateral to inaugurate large infrastructure \"pilot projects\" on a pan-European scale this year. Hollande campaigned on a similar platform. The commission also says that there is €82bn in unused structural funds from the EU's medium-term budget which could be tapped to promote growth and jobs. That amounts to a quarter of the EU budget. Its use in this way is likely to run into stiff opposition from national governments. In a further sign that EU leaders are being forced by popular pressure to loosen the austerity that has been the main response to the 30-month debt and currency crisis, Rehn signalled there could be a relaxation of tight fiscal conditions for countries struggling to meet binding budget targets. But any loosening would not apply to Greece, whose bailout is subject to terms set by the commission, the European Central Bank and the IMF. Tsipras said he viewed that deal as null and void. \"The popular verdict clearly renders the bailout deal invalid,\" he said, after two-third of Greeks voted on Sunday for parties rejecting the bailout terms. He called for a moratorium on Greek debt repayments, an investigation of the Greek banks, and the lifting of immunity of Greek MPs to facilitate their prosecution if deemed appropriate. Tsipras's radical coalition was the moral victor of the Greek election, coming second with almost 17% of the vote and beating the mainstream centre-left Pasok into third place. He was asked to try to form a government after an attempt by Antonis Samaras, the centre-right leader, collapsed within hours. No one expects Tsipras to succeed in cobbling together a parliamentary majority either. The talk in Athens was of Greeks having to return to the polls next month. Samaras said Tsipras was asking politicians to sign up to a coalition agreement that would mean \"the destruction of Greece\". Germany's man on the ECB board warned that Greece could be kicked out of the euro if it reneged on the bailout conditions. In an interview to be published on Wednesday, Jörg Asmussen said: \"It must be clear to Greece that there is no alternative to the agreed restructuring programme if it wants to remain a eurozone member.\" With the turmoil raising fundamental questions about the country's prospects of surviving in the euro, global markets fell sharply. The Athens stock market lost 3.6% to close at its lowest level for almost 20 years. All gains made this year on the FTSE 100 were wiped out as the leading UK index fell 100.51 points to 5554.55, a 1.78% decline. More than £26bn was wiped off the value of Britain's top companieson Tuesday, according to FTSE Group. Germany's Dax lost 1.95%, France's Cac fell 2.8%, while Spain's Ibex dropped 0.8% and Italy's FTSE MIB closed 2.37% lower. The contagion spread to the US, where the Dow Jones Industrial Average was around 159 points, or 1.2%, lower by the time the London market closed. Joshua Raymond, chief market strategist at City Index, said: \"Tthe violent swings we have seen in European equity markets over the past few days are concerning as they show indecision by investors, who are unsure of how to position themselves in the midst of the political uncertainty in Greece.\" Investors were also unnerved by talk of Spain having to rescue its third biggest bank, Bankia, because of toxic property loans. The Spanish prime minister, Mariano Rajoy, is said to have been reluctant to agree to the special EU summit in a fortnight because he feared it would end up being billed as a Spanish crisis meeting. Germany's Angela Merkel was also said to be less than keen on the summit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "European executive calls for shift towards growth as leftist leader Alexis Tsipras steps up Greece's eurozone rebellion", 
      "byline": "Ian Traynor in Brussels and Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Eurozone crisis: EU moves to loosen grip of austerity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37exk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389833560\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/8/1336508129576/Alexis-Tsipras-008.jpg\" alt=\"Alexis Tsipras\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras, the leader of a group of radical leftists, warned that Greece could walk away from its rescue deal with the eurozone. Photograph: Kostas Tsironis/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The European executive has responded to the electoral earthquakes in France and Greece by calling for a shift towards growth across the EU as the new firebrand leftist leader in Athens stepped up his country's rebellion against austerity.</p> <p>Alexis Tsipras, the leader of a group of radical Greek leftists that has been charged with trying to form a government, tore into the terms agreed by Athens for a €130bn bailout, threatening to nationalise the Greek banks and warning that Greece would walk away from its rescue deal with the eurozone.</p> <p>In Brussels, Herman Van Rompuy, the European council's president, called a special summit to be held in a fortnight at which the French president-elect, François Hollande, will be able to unveil his proposals for tackling the euro crisis. The European commission supported Hollande's demands for pan-European investment to generate growth and create jobs.</p> <p>\"We are seizing the moment to advance our proposals in the new political climate,\" said Olli Rehn, the commissioner tasked with dealing with the euro crisis, as he accepted that the weekend's elections in France and Greece had changed the face of European politics.</p> <p>Rehn and José Manuel Barroso, the commission's president, said it was likely that EU leaders would agree next month to increase the capital of the European Investment Bank by €10bn, which could be used as collateral to inaugurate large infrastructure \"pilot projects\" on a pan-European scale this year. Hollande campaigned on a similar platform.</p> <p>The commission also says that there is €82bn in unused structural funds from the EU's medium-term budget which could be tapped to promote growth and jobs. That amounts to a quarter of the EU budget. Its use in this way is likely to run into stiff opposition from national governments.</p> <p>In a further sign that EU leaders are being forced by popular pressure to loosen the austerity that has been the main response to the 30-month debt and currency crisis, Rehn signalled there could be a relaxation of tight fiscal conditions for countries struggling to meet binding budget targets. But any loosening would not apply to Greece, whose bailout is subject to terms set by the commission, the European Central Bank and the IMF.</p> <p>Tsipras said he viewed that deal as null and void. \"The popular verdict clearly renders the bailout deal invalid,\" he said, after two-third of Greeks voted on Sunday for parties rejecting the bailout terms. He called for a moratorium on Greek debt repayments, an investigation of the Greek banks, and the lifting of immunity of Greek MPs to facilitate their prosecution if deemed appropriate.</p> <p>Tsipras's radical coalition was the moral victor of the Greek election, coming second with almost 17% of the vote and beating the mainstream centre-left Pasok into third place. He was asked to try to form a government after an attempt by Antonis Samaras, the centre-right leader, collapsed within hours. No one expects Tsipras to succeed in cobbling together a parliamentary majority either. The talk in Athens was of Greeks having to return to the polls next month. Samaras said Tsipras was asking politicians to sign up to a coalition agreement that would mean \"the destruction of Greece\".</p> <p>Germany's man on the ECB board warned that Greece could be kicked out of the euro if it reneged on the bailout conditions. In an interview to be published on Wednesday, Jörg Asmussen said: \"It must be clear to Greece that there is no alternative to the agreed restructuring programme if it wants to remain a eurozone member.\"</p> <p>With the turmoil raising fundamental questions about the country's prospects of surviving in the euro, global markets fell sharply.</p> <p>The Athens stock market lost 3.6% to close at its lowest level for almost 20 years. All gains made this year on the FTSE 100 were wiped out as the leading UK index fell 100.51 points to 5554.55, a 1.78% decline. More than £26bn was wiped off the value of Britain's top companieson Tuesday, according to FTSE Group. Germany's Dax lost 1.95%, France's Cac fell 2.8%, while Spain's Ibex dropped 0.8% and Italy's FTSE MIB closed 2.37% lower. The contagion spread to the US, where the Dow Jones Industrial Average was around 159 points, or 1.2%, lower by the time the London market closed.</p> <p>Joshua Raymond, chief market strategist at City Index, said: \"Tthe violent swings we have seen in European equity markets over the past few days are concerning as they show indecision by investors, who are unsure of how to position themselves in the midst of the political uncertainty in Greece.\"</p> <p>Investors were also unnerved by talk of Spain having to rescue its third biggest bank, Bankia, because of toxic property loans. The Spanish prime minister, Mariano Rajoy, is said to have been reluctant to agree to the special EU summit in a fortnight because he feared it would end up being billed as a Spanish crisis meeting. Germany's Angela Merkel was also said to be less than keen on the summit.</p>", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "charCount": "4956", 
      "wordcount": "838", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:20:45Z", 
      "trailText": "European executive calls for shift towards growth as leftist leader Alexis Tsipras steps up Greece's eurozone rebellion", 
      "commentCloseDate": "2012-05-11T20:17:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/may/08/eurozone-crisis-austerity-greece-alexis-tsipras", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T20:17:15Z", 
    "type": "article", 
    "id": "world/2012/may/08/eurozone-crisis-austerity-greece-alexis-tsipras", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/shareholder-spring-aviva-william-hill", 
    "sectionName": "Business", 
    "webTitle": "'Shareholder spring' spreads to Aviva and William Hill", 
    "fields": {
      "standfirst": "Aviva boss quits and William Hill chief executive is under pressure after shareholder revolts against pay deals", 
      "body": "<p>Anger over executive pay has escalated, claiming the scalp of the boss of Britain's biggest insurance company, Aviva, and inspiring a shareholder revolt at the bookmaker William&#xa0;Hill.</p> <p>In what is seen as the latest manifestation of a \"shareholder spring\" – named after the Middle East uprisings last year – Andrew Moss, chief executive of Aviva, resigned with a £1.7m payoff. He finally quit after investors voted down the insurer's pay policies five days ago in protest at his pay and performance.</p> <p>Ralph Topping, the chief executive of William Hill, was also under pressure after nearly half its shareholders – 49.9% – voted against its executive pay deals. The vote, which focused on the £1.2m retention package for Topping, was so close that some shareholders are considering asking for a recount. \"It's a photo finish and should go to a steward's enquiry,\" said Sarah Wilson, chief executive of the shareholder advisory body Manifest.</p> <p>The day of drama in the City came amid the biggest wave of shareholder activism since Labour first introduced the \"say on pay\" for shareholders a decade ago.</p> <p>The business secretary, Vince Cable, intends to keep up the pressure on investors by meeting a group of the powerful institutional shareholders in the City. Hours later, the government will use the Queen's speech to set out its intention to hand investors more powers to clamp down on boardroom excess.</p> <p>In recent weeks, David Brennan, chief executive of AstraZeneca, and Sly Bailey, chief executive of Trinity Mirror, have both stepped aside, while protests have been registered at a series of companies including Barclays, the mining firm Xstrata, and the Mr Kipling owner Premier Foods.</p> <p>More protests are expected in the coming days as major companies – such as the British Gas owner Centrica, household products company Unilever and advertising group WPP – all hold annual meetings where investors must be allowed to vote on pay deals.</p> <p>Cable, credited for encouraging the wave of shareholder activism through his consultation on executive pay, is likely to introduce a mandatory vote on future pay policies. It is not yet clear whether he thinks that the hurdle for a vote to pass should be raised from 50% to 75%.</p> <p>The current vote, introduced a decade ago, is advisory and can be ignored by companies – as appears to be case at William Hill, where the chairman, Gareth Davis, brushed aside the protest vote.</p> <p>As well as Cable's pressure on shareholders, the government's austerity measures are galvanising the attitudes of pension fund trustees in how they ask the big City managers to vote at annual meetings. \"It's a perfect alignment of the planets,\" said Wilson. \"Vince Cable's consultation on pay has focused shareholders' minds and there is increasing pressure from the end consumer about underperformance of companies.\"</p> <p>Sacha Sadan, director of corporate governance at Legal &amp; General Investment Management, which controls billions of pounds in investments, said: \"We want remuneration policies to align executive pay to performance.\"</p> <p>L&amp;G, which voted against 125 pay reports last year, is now getting pressure from its clients – big pension funds, for instance – about how it votes.</p> <p>Sadan added: \"It's a triangulation of austerity, of government – because the electorate are focusing on this – and we've had our clients asking us about it. Everyone in companies are getting zero or inflationary pay rises and it should be the same for executives who have to deal with morale in their companies as well.\"</p> <p>But even before the annual general meeting season ends – it typically runs from April to June – there are concerns about keeping up the momentum and securing changes from companies. Some, such as Barclays and Aviva, made tweaks to pay deals before enduring pay protests. Barclays, for instance, put new conditions on a bonus for its chief executive, Bob Diamond, who took home £17m in 2011, while his counterpart at Aviva was forced to hand back a £46,000 pay rise that would have taken his salary above £1m.</p> <p>Guy Jubb, the global head of governance and stewardship at Standard Life Investments, said: \"If there is any dividend from this 'spring', it is the clear reminder to remuneration committees of the impact of not communicating effectively with shareholders.\"</p> <p>Louise Rouse, director of engagement at FairPensions, which campaigns for voting at annual meetings, said: \"Both political and public anger can pass. It is very important that this doesn't become a shareholders spring, that is that it isn't restricted to one season,\" Rouse said.</p>", 
      "bodyText": "Anger over executive pay has escalated, claiming the scalp of the boss of Britain's biggest insurance company, Aviva, and inspiring a shareholder revolt at the bookmaker William Hill. In what is seen as the latest manifestation of a \"shareholder spring\" – named after the Middle East uprisings last year – Andrew Moss, chief executive of Aviva, resigned with a £1.7m payoff. He finally quit after investors voted down the insurer's pay policies five days ago in protest at his pay and performance. Ralph Topping, the chief executive of William Hill, was also under pressure after nearly half its shareholders – 49.9% – voted against its executive pay deals. The vote, which focused on the £1.2m retention package for Topping, was so close that some shareholders are considering asking for a recount. \"It's a photo finish and should go to a steward's enquiry,\" said Sarah Wilson, chief executive of the shareholder advisory body Manifest. The day of drama in the City came amid the biggest wave of shareholder activism since Labour first introduced the \"say on pay\" for shareholders a decade ago. The business secretary, Vince Cable, intends to keep up the pressure on investors by meeting a group of the powerful institutional shareholders in the City. Hours later, the government will use the Queen's speech to set out its intention to hand investors more powers to clamp down on boardroom excess. In recent weeks, David Brennan, chief executive of AstraZeneca, and Sly Bailey, chief executive of Trinity Mirror, have both stepped aside, while protests have been registered at a series of companies including Barclays, the mining firm Xstrata, and the Mr Kipling owner Premier Foods. More protests are expected in the coming days as major companies – such as the British Gas owner Centrica, household products company Unilever and advertising group WPP – all hold annual meetings where investors must be allowed to vote on pay deals. Cable, credited for encouraging the wave of shareholder activism through his consultation on executive pay, is likely to introduce a mandatory vote on future pay policies. It is not yet clear whether he thinks that the hurdle for a vote to pass should be raised from 50% to 75%. The current vote, introduced a decade ago, is advisory and can be ignored by companies – as appears to be case at William Hill, where the chairman, Gareth Davis, brushed aside the protest vote. As well as Cable's pressure on shareholders, the government's austerity measures are galvanising the attitudes of pension fund trustees in how they ask the big City managers to vote at annual meetings. \"It's a perfect alignment of the planets,\" said Wilson. \"Vince Cable's consultation on pay has focused shareholders' minds and there is increasing pressure from the end consumer about underperformance of companies.\" Sacha Sadan, director of corporate governance at Legal &amp; General Investment Management, which controls billions of pounds in investments, said: \"We want remuneration policies to align executive pay to performance.\" L&amp;G, which voted against 125 pay reports last year, is now getting pressure from its clients – big pension funds, for instance – about how it votes. Sadan added: \"It's a triangulation of austerity, of government – because the electorate are focusing on this – and we've had our clients asking us about it. Everyone in companies are getting zero or inflationary pay rises and it should be the same for executives who have to deal with morale in their companies as well.\" But even before the annual general meeting season ends – it typically runs from April to June – there are concerns about keeping up the momentum and securing changes from companies. Some, such as Barclays and Aviva, made tweaks to pay deals before enduring pay protests. Barclays, for instance, put new conditions on a bonus for its chief executive, Bob Diamond, who took home £17m in 2011, while his counterpart at Aviva was forced to hand back a £46,000 pay rise that would have taken his salary above £1m. Guy Jubb, the global head of governance and stewardship at Standard Life Investments, said: \"If there is any dividend from this 'spring', it is the clear reminder to remuneration committees of the impact of not communicating effectively with shareholders.\" Louise Rouse, director of engagement at FairPensions, which campaigns for voting at annual meetings, said: \"Both political and public anger can pass. It is very important that this doesn't become a shareholders spring, that is that it isn't restricted to one season,\" Rouse said.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "'Shareholder spring' spreads to Aviva and William Hill", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "742", 
      "charCount": "4564", 
      "trailText": "Aviva boss quits and William Hill chief executive is under pressure after shareholder revolts against pay deals", 
      "shortUrl": "https://gu.com/p/37exa", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:21:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389831844\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/8/1336505354489/Andrew-Moss-008.jpg\" alt=\"Andrew Moss\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Moss, who resigned as Aviva chief executive after shareholders voted down the insurer's pay policies. Photograph: David Levenson/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/shareholder-spring-aviva-william-hill", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T19:29:45Z", 
    "type": "article", 
    "id": "business/2012/may/08/shareholder-spring-aviva-william-hill", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/08/shareholder-spring-cowardly-streak", 
    "sectionName": "Business", 
    "webTitle": "'Shareholder spring' shows cowardly streak", 
    "fields": {
      "bodyText": "Last Thursday Andrew Moss secured 90% approval for his re-election as a director of Aviva. By Monday night, he was out of a job because he recognised that shareholders' confidence in him had collapsed. Confused? Welcome to a new chapter in the \"shareholder spring\" – one where shareholders overwhelmingly vote to retain a chief executive but then mutter that that's not what they meant. In truth, there was fault on both sides at Aviva. For its part, the institutional shareholding class retains a cowardly streak. It can't bring itself to dispatch a sluggish chief executive by the no-nonsense method of voting him off the board; it prefers the roundabout method of disapproving of the whole board's pay (a 54% thumbs-down in Aviva's case) and inviting a resignation. M&amp;G, the fund management division of the Prudential, at least had the decency to register an active abstention against Moss and his chairman, Lord Sharman – but it was an exception. Aviva's board, though, should not have let matters run to a shambolic finale. The non-executives, led by outgoing chairman Sharman, were deaf to the investors' complaints over many, many months. They should get out more. At least David Brennan at AstraZeneca and Sly Bailey at Trinity Mirror worked out that it was best to go quietly before the annual meeting. The chief charge against Moss was dithering. Strategic rethinks came and went, but nothing seemed to change, or least not at speed. Was Aviva committed to exiting the US? It was hard to tell. The latest annual report was covered in whitewash. There was much crowing about progress at the operational level but little mention of weak bottom-line profits and a share price stuck at just two-thirds of book value. Moss, like his non-executive colleagues, seemed not to understand until last weekend that confidence in him was shattered. The arrival of John McFarlane to replace Sharman seems to have concentrated minds. Does the \"shareholder spring\" mark a permanent change in the weather? Maybe it does. Institutions have been badgered by the trustees of pension funds to up their game. Fearing for their mandates, many have decided that activism is a safer course. It's long overdue: as has been pointed many times, the FTSE 100 index sits at levels seen 15 years ago but boardroom pay most certainly does not. Some will conclude that business secretary Vince Cable should now calm down and forget his notion of giving shareholders a forward-looking, binding vote on pay. Shareholders, it is argued, are proving they can fight their own battles. That argument is a distraction. Look at bookmaker William Hill, where chief executive Ralph Topping was awarded a £1.2m retention bonus. By only the shortest of short heads, shareholders supported the pay report. Would the result have been different if Topping's bonus had been put to them in advance? It's impossible to know – but at least the matter would have been settled definitively. A split vote on a non-binding resolution leaves both sides claiming moral victory – and chairman Gareth Davis's comment that he has no regrets will annoy the 49.9%. A binding vote on pay would also oblige institutional investors to be more straightforward in cases like Aviva's, where the real debate is over leadership and strategy. Deliberately mixing separate issues is a strange way to run a rebellion. The future lies in votes that do what they say on the tin.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Institutional shareholders can't bring themselves to vote a sluggish chief executive off the board – they prefer more roundabout methods", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "'Shareholder spring' shows cowardly streak", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37ex2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389829372\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/6/1336326587415/Aviva-chief-executive-And-008.jpg\" alt=\"Aviva chief executive Andrew Moss\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aviva chief executive Andrew Moss survived the annual meeting – then quit a few days later. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Last Thursday Andrew Moss secured 90% approval for his re-election as a director of Aviva. <a href=\"http://www.guardian.co.uk/business/2012/may/08/aviva-chief-executive-steps-down\" title=\"\">By Monday night, he was out of a job</a> because he recognised that shareholders' confidence in him had collapsed. Confused? Welcome to a new chapter in the \"shareholder spring\" – one where shareholders overwhelmingly vote to retain a chief executive but then mutter that that's not what they meant.</p> <p>In truth, there was fault on both sides at Aviva. For its part, the institutional shareholding class retains a cowardly streak. It can't bring itself to dispatch a sluggish chief executive by the no-nonsense method of voting him off the board; it prefers the roundabout method of disapproving of the whole board's pay (a 54% thumbs-down in Aviva's case) and inviting a resignation. M&amp;G, the fund management division of the Prudential, at least had the decency to register an active abstention against Moss and his chairman, Lord Sharman – but it was an exception.</p> <p>Aviva's board, though, should not have let matters run to a shambolic finale. The non-executives, led by outgoing chairman Sharman, were deaf to the investors' complaints over many, many months. They should get out more. At least David Brennan at AstraZeneca and Sly Bailey at Trinity Mirror worked out that it was best to go quietly before the annual meeting.</p> <p>The chief charge against Moss was dithering. Strategic rethinks came and went, but nothing seemed to change, or least not at speed. Was Aviva committed to exiting the US? It was hard to tell. The latest annual report was covered in whitewash. There was much crowing about progress at the operational level but little mention of weak bottom-line profits and a share price stuck at just two-thirds of book value. Moss, like his non-executive colleagues, seemed not to understand until last weekend that confidence in him was shattered. The arrival of John McFarlane to replace Sharman seems to have concentrated minds.</p> <p>Does the \"shareholder spring\" mark a permanent change in the weather? Maybe it does. Institutions have been badgered by the trustees of pension funds to up their game. Fearing for their mandates, many have decided that activism is a safer course. It's long overdue: as has been pointed many times, the FTSE 100 index sits at levels seen 15 years ago but boardroom pay most certainly does not.</p> <p>Some will conclude that business secretary Vince Cable should now calm down and forget his notion of giving shareholders a forward-looking, binding vote on pay. Shareholders, it is argued, are proving they can fight their own battles.</p> <p>That argument is a distraction. Look at bookmaker William Hill, where chief executive Ralph Topping was awarded a £1.2m retention bonus. <a href=\"http://www.guardian.co.uk/business/2012/may/08/william-hill-shareholder-revolt-pay\" title=\"\">By only the shortest of short heads, shareholders supported the pay report</a>. Would the result have been different if Topping's bonus had been put to them in advance? It's impossible to know – but at least the matter would have been settled definitively. A split vote on a non-binding resolution leaves both sides claiming moral victory – and chairman Gareth Davis's comment that he has no regrets will annoy the 49.9%.</p> <p>A binding vote on pay would also oblige institutional investors to be more straightforward in cases like Aviva's, where the real debate is over leadership and strategy. Deliberately mixing separate issues is a strange way to run a rebellion. The future lies in votes that do what they say on the tin.</p>", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "charCount": "3416", 
      "wordcount": "568", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:21:41Z", 
      "trailText": "<strong>Nils Pratley</strong>: Institutional shareholders can't bring themselves to vote a sluggish chief executive off the board – they prefer more roundabout methods", 
      "commentCloseDate": "2012-05-15T18:42:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/08/shareholder-spring-cowardly-streak", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T18:42:53Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/08/shareholder-spring-cowardly-streak", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/aviva-chief-executive-steps-down", 
    "sectionName": "Business", 
    "webTitle": "Aviva chief executive steps down after shareholder revolt – with £1.75m payoff", 
    "fields": {
      "bodyText": "Former RSA boss Andy Haste and Aviva's finance chief Pat Regan have emerged as frontrunners to replace Aviva boss Andrew Moss, the latest chief executive to be forced out following a shareholder revolt. Moss – who presided over a 60% decline in the insurers's share price during his time in the top job at Aviva – will leave the insurer with a £1.75m payoff. His departure follows that of Trinity Mirror's Sly Bailey and AstraZeneca's David Brennan, who also stepped down after shareholders decided their performance was not good enough. Haste, who is credited with turning around rival insurer RSA after its asbestos claims crisis in 2002, is a strong candidate to replace Moss at Aviva, as is Regan, who is regarded as the top internal candidate. Another possible contender is Trevor Matthews, 60, the former Friends Life boss who joined Aviva last year as its UK head. Panmure Gordon analyst Barrie Cornes said: \"The obvious popular choice would be an external appointment and it would probably be Andy Haste. But the obvious candidate doesn't always get the job.\" He pointed to Harry Redknapp's failure to get the England manager's post. Haste has not taken another job since he quit RSA in August, a year after the failure of his bold stab at buying Aviva's UK general insurance business for £5bn. In the latest example of the \"shareholder spring\" that has grown in strength through the current AGM season, Aviva handed its incoming chairman, John McFarlane, day-to-day control of the business until a successor for Moss is found. Aviva hinted that it would take some months, although it is under pressure to find a new chief quickly as Moss's departure leaves the company vulnerable to a takeover or breakup. McFarlane will meet major shareholders in coming days and conduct a review of the business, which is heavily exposed to the eurozone debt crisis. Some are unhappy at Aviva's failure to recover from the financial crisis as well as UK rivals Prudential and Legal &amp; General. Investec analyst Kevin Ryan said Moss had \"tinkered\" with the company's strategy, confusing investors. There have been several U-turns, although Aviva's 2010 decision to focus on 12 core markets rather than 30 has been welcomed in the City. Regan, 46, is the only executive who remains of the existing management from recent years. Aviva's highly regarded UK head Mark Hodges left last June after 20 years to run Towergate Insurance and prepare it for a flotation. Aviva's equally respected European chief Igal Mayer was ousted last month after 23 years with the insurer, making way for Matthews, who was elevated to executive director of developed markets. Investors had become frustrated with the tenure of Moss and he faced an acrimonious annual meeting last Thursday when 60% of shareholders failed to endorse the insurer's pay policies, including Moss's package, worth up to £5m, and a £2.2m golden hello for Matthews. \"Andrew has been unpopular with many shareholders who feel he has at times seemed out of touch with the issues that they thought were facing the group,\" said Oriel Securities analyst Marcus Barnard. Despite the big drop in the share price since he took the helm in July 2007, Moss will get his £960,000 basic salary for this year; £300,000 in lieu of bonus; £209,000 under a pension plan; £45,000 in legal fees and 75% of the 2009 bonus that was deferred into shares, worth £240,000 at Tuesday's share price. The remuneration committee has prevented share schemes worth up to £2.4m from paying out. Aviva's outgoing chairman, Lord Sharman, said Moss had approached him with the decision to leave as \"he felt it was in the best interests of the company that he step aside to make way for new leadership\". Moss called his chairman on Monday from the holiday he had departed for shortly after Thursday's tumultuous annual meeting. Aviva shares closed up 0.6p at 302.9p after rising 3% earlier in the day. Moss would have faced further questions about his stewardship at an Aviva strategy day on 24 May. That investor day has been postponed. At the annual meeting, some 10% of investors had failed to back the re-election of Moss to the board. M&amp;G, the investment arm of Prudential which holds just under 3% of the stock, is thought to be among the investors to have abstained on Moss and Sharman. McFarlane, who briefly sat on the board of Royal Bank of Scotland and is best known for running ANZ in Australia, said: \"My first priorities are to regain the respect of our shareholders by eliminating the discount in our share price and to find internally or externally the very best leader to be our future chief executive.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Frontrunners to replace Andrew Moss include former RSA chief Andy Haste and Aviva finance boss Pat Regan", 
      "byline": "Julia Kollewe and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Aviva chief executive steps down after shareholder revolt – with £1.75m payoff", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37d7m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389824913\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/30/1335777357313/Andrew-Moss-chief-executi-008.jpg\" alt=\"Andrew Moss, chief executive officer of Aviva\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aviva chief executive, Andrew Moss, is stepping down. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>Former RSA boss Andy Haste and Aviva's finance chief Pat Regan have emerged as frontrunners to replace Aviva boss Andrew Moss, the latest chief executive to be forced out following a shareholder revolt.</p> <p>Moss – who presided over a 60% decline in the insurers's share price during his time in the top job at Aviva – will leave the insurer with a £1.75m payoff. His departure follows that of <a href=\"http://www.theguardian.com/media/2012/may/03/trinity-mirror-sly-bailey-steps-down?intcmp=239\" title=\"\">Trinity Mirror's Sly Bailey</a> and <a href=\"http://www.theguardian.com/business/2012/apr/26/astrazeneca-boss-quits-boardroom-coup?intcmp=239\" title=\"\">AstraZeneca's David Brennan</a>, who also stepped down after shareholders decided their performance was not good enough.</p> <p>Haste, who is <a href=\"http://www.theguardian.com/business/2011/aug/04/haste-quits-rsa-comment-nils-pratley\" title=\"\">credited with turning around rival insurer RSA after its asbestos claims crisis in 2002</a>, is a strong candidate to replace Moss at Aviva, as is Regan, who is regarded as the top internal candidate. Another possible contender is Trevor Matthews, 60, the former Friends Life boss who joined Aviva last year as its UK head.</p> <p>Panmure Gordon analyst Barrie Cornes said: \"The obvious popular choice would be an external appointment and it would probably be Andy Haste. But the obvious candidate doesn't always get the job.\" He pointed to Harry Redknapp's failure to get the England manager's post.</p> <p>Haste has not taken another job since he quit RSA in August, a year after the failure of his bold stab at buying Aviva's UK general insurance business for £5bn.</p> <p>In the latest example of the \"<a href=\"http://www.theguardian.com/business/2012/may/08/shareholder-rebellions-executive-pay-timeline\" title=\"\">shareholder spring\" that has grown in strength through the current AGM season</a>, Aviva handed its incoming chairman, John McFarlane, day-to-day control of the business until a successor for Moss is found. Aviva hinted that it would take some months, although it is under pressure to find a new chief quickly as Moss's departure leaves the company vulnerable to a takeover or breakup. McFarlane will meet major shareholders in coming days and conduct a review of the business, which is heavily exposed to the eurozone debt crisis. Some are unhappy at Aviva's failure to recover from the financial crisis as well as UK rivals Prudential and Legal &amp; General.</p> <p>Investec analyst Kevin Ryan said Moss had \"tinkered\" with the company's strategy, confusing investors. There have been several U-turns, although Aviva's 2010 decision to focus on 12 core markets rather than 30 has been welcomed in the City.</p> <p>Regan, 46, is the only executive who remains of the existing management from recent years. Aviva's highly regarded <a href=\"http://www.theguardian.com/business/2011/jun/02/aviva-chief-executive-to-run-towergate\" title=\"\">UK head Mark Hodges left last June</a> after 20 years to run Towergate Insurance and prepare it for a flotation. Aviva's equally respected <a href=\"http://www.theguardian.com/business/2012/apr/19/aviva-regional-management-restructuring\" title=\"\">European chief Igal Mayer was ousted</a> last month after 23 years with the insurer, making way for Matthews, who was elevated to executive director of developed markets.</p> <p>Investors had become frustrated with the tenure of Moss and <a href=\"http://www.theguardian.com/business/2012/may/03/aviva-shareholder-rebellion-executive-pay\" title=\"\">he faced an acrimonious annual meeting last Thursday</a> when 60% of shareholders failed to endorse the insurer's pay policies, including Moss's package, worth up to £5m, and a £2.2m golden hello for Matthews.</p> <p>\"Andrew has been unpopular with many shareholders who feel he has at times seemed out of touch with the issues that they thought were facing the group,\" said Oriel Securities analyst Marcus Barnard.</p> <p>Despite the big drop in the share price since he took the helm in July 2007, Moss will get his £960,000 basic salary for this year; £300,000 in lieu of bonus; £209,000 under a pension plan; £45,000 in legal fees and 75% of the 2009 bonus that was deferred into shares, worth £240,000 at Tuesday's share price. The remuneration committee has prevented share schemes worth up to £2.4m from paying out.</p> <p>Aviva's outgoing chairman, Lord Sharman, said Moss had approached him with the decision to leave as \"he felt it was in the best interests of the company that he step aside to make way for new leadership\". Moss called his chairman on Monday from the holiday he had departed for shortly after Thursday's tumultuous annual meeting. Aviva shares closed up 0.6p at 302.9p after rising 3% earlier in the day.</p> <p>Moss would have faced further questions about his stewardship at an Aviva strategy day on 24 May. That investor day has been postponed.</p> <p>At the annual meeting, some 10% of investors had failed to back the re-election of Moss to the board. M&amp;G, the investment arm of Prudential which holds just under 3% of the stock, is thought to be among the investors to have abstained on Moss and Sharman.</p> <p>McFarlane, who briefly sat on the board of Royal Bank of Scotland and is best known for running ANZ in Australia, said: \"My first priorities are to regain the respect of our shareholders by eliminating the discount in our share price and to find internally or externally the very best leader to be our future chief executive.\"</p>", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "charCount": "4639", 
      "wordcount": "795", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:21:46Z", 
      "trailText": "Frontrunners to replace Andrew Moss include former RSA chief Andy Haste and Aviva finance boss Pat Regan", 
      "commentCloseDate": "2012-05-11T07:03:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/aviva-chief-executive-steps-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T18:25:00Z", 
    "type": "article", 
    "id": "business/2012/may/08/aviva-chief-executive-steps-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/william-hill-shareholder-revolt-pay", 
    "sectionName": "Business", 
    "webTitle": "William Hill chief's pay deal survives shareholder revolt by a nose", 
    "fields": {
      "standfirst": "After 49.8% voted against director pay packages via proxy votes, the remuneration report was passed on show of hands at muted annual meeting", 
      "body": "<p>With more than half of William Hill's shareholders refusing to support the company's £1.2m retention bonus to its chief executive, you would expect a lively AGM.</p> <p>But the scene in the 250-seater conference centre on an unassuming cobbled mews in central London was a far more serene affair.</p> <p>While some large institutional investors may have followed the advice of corporate governance advisers ISS in voting against the remuneration package, those in the room were far more supportive.</p> <p>Chairman Gareth Davis and chief executive Ralph Topping received a warm round of applause from the assembled shareholders as they listed the bookmakers' various achievements.</p> <p>There were few mutterings when Topping's controversial retention bonus – which will keep him at the bookmakers until the end of 2013 – was mentioned.</p> <p>When Davis asked the assembled shareholders – one of whom informed the hall he had travelled all the way from Yeovil to attend – if they supported the resolution, around 80% waved their voting cards in favour.</p> <p>But during the usual question-and-answer session, some dissent emerged over the £1.2m shares and cash deal.</p> <p>Shareholder Anthony Lee said: \"At last year's AGM the chief executive said he has never been more excited with the people he is working with and that he loved the business.</p> <p>\"That was all very encouraging, but I was worried that between four and five weeks later Mr Topping loved the business so much he had to be offered a whacking incentive to stay with the business and it seemed very odd.</p> <p>\"I wonder now, what happened in those four or five weeks after attending the AGM?\"</p> <p>He added: \"There is a general feeling across industries that chief executives are drinking in a last chance saloon. They see the writing on the wall and they want to take as much as they can, while they can.\"</p> <p>A defiant Davis hit back, calling the decision the best for shareholders and the company.</p> <p>\"At the end of the day for a very reasonable additional cost we have secured Mr Topping's services until the end of 2013 and I think the shareholders have seen what he's actually done for the company and I think it's a very good deal.\"</p> <p>And after the vote – 277,545,973 against or abstaining, and 261,059,706 in favour – Davis added: \"I can tell you we have no intention of backing off with the changes of the arrangement we have in place. The management of William Hill has demonstratively created value for all shareholders. This is a successful company.\"</p> <p>After the meeting, surrounded by sandwiches as gambling machines, Topping told the Guardian, he has no plans to hand back his retention bonus and laid the blame for the result squarely at ISS's door.</p> <p>He said: \"I think it's very lazy that they [ISS] don't look at the organisation's needs and the organisation's performance and that it's all done on a formula.\"</p> <p>Admitting the so-called shareholder spring did play a part in shareholders decisions, he added: \"These are unusual circumstances which we've got caught up in.\"</p> <p>Despite the bullish mood from both chief executive and chairman, outside the conference centre some institutional investors were less than happy that the huge revolt has not been taken more seriously.</p> <p>The closeness of the vote did leave some questioning whether a show of hands was the best way to determine the outcome.</p> <p>Chairman Gareth Davis pointed out the proxy vote was 50.1% in favour of the remuneration package, with 49.9% against, before the vote in the room took place.</p> <p>But by using a show of hands he would not have taken into account each shareholder's voting rights leading to calls for a possible recount.</p> <p>Abigail Herron, head of corporate governance at Co-operative Asset Management, said: \"It follows the letter of the law but not really the spirit. There some noises around about shareholders asking for a recount.\"</p> <p>And Sarah Wilson, chief executive of shareholder advisory body Manifest, added: \"It's a photo finish and should go to a steward's inquiry.\"</p> <p>A source close to the company suggested that the number of voting rights in the room would not have been enough to change the outcome of the proxy votes.</p>", 
      "bodyText": "With more than half of William Hill's shareholders refusing to support the company's £1.2m retention bonus to its chief executive, you would expect a lively AGM. But the scene in the 250-seater conference centre on an unassuming cobbled mews in central London was a far more serene affair. While some large institutional investors may have followed the advice of corporate governance advisers ISS in voting against the remuneration package, those in the room were far more supportive. Chairman Gareth Davis and chief executive Ralph Topping received a warm round of applause from the assembled shareholders as they listed the bookmakers' various achievements. There were few mutterings when Topping's controversial retention bonus – which will keep him at the bookmakers until the end of 2013 – was mentioned. When Davis asked the assembled shareholders – one of whom informed the hall he had travelled all the way from Yeovil to attend – if they supported the resolution, around 80% waved their voting cards in favour. But during the usual question-and-answer session, some dissent emerged over the £1.2m shares and cash deal. Shareholder Anthony Lee said: \"At last year's AGM the chief executive said he has never been more excited with the people he is working with and that he loved the business. \"That was all very encouraging, but I was worried that between four and five weeks later Mr Topping loved the business so much he had to be offered a whacking incentive to stay with the business and it seemed very odd. \"I wonder now, what happened in those four or five weeks after attending the AGM?\" He added: \"There is a general feeling across industries that chief executives are drinking in a last chance saloon. They see the writing on the wall and they want to take as much as they can, while they can.\" A defiant Davis hit back, calling the decision the best for shareholders and the company. \"At the end of the day for a very reasonable additional cost we have secured Mr Topping's services until the end of 2013 and I think the shareholders have seen what he's actually done for the company and I think it's a very good deal.\" And after the vote – 277,545,973 against or abstaining, and 261,059,706 in favour – Davis added: \"I can tell you we have no intention of backing off with the changes of the arrangement we have in place. The management of William Hill has demonstratively created value for all shareholders. This is a successful company.\" After the meeting, surrounded by sandwiches as gambling machines, Topping told the Guardian, he has no plans to hand back his retention bonus and laid the blame for the result squarely at ISS's door. He said: \"I think it's very lazy that they [ISS] don't look at the organisation's needs and the organisation's performance and that it's all done on a formula.\" Admitting the so-called shareholder spring did play a part in shareholders decisions, he added: \"These are unusual circumstances which we've got caught up in.\" Despite the bullish mood from both chief executive and chairman, outside the conference centre some institutional investors were less than happy that the huge revolt has not been taken more seriously. The closeness of the vote did leave some questioning whether a show of hands was the best way to determine the outcome. Chairman Gareth Davis pointed out the proxy vote was 50.1% in favour of the remuneration package, with 49.9% against, before the vote in the room took place. But by using a show of hands he would not have taken into account each shareholder's voting rights leading to calls for a possible recount. Abigail Herron, head of corporate governance at Co-operative Asset Management, said: \"It follows the letter of the law but not really the spirit. There some noises around about shareholders asking for a recount.\" And Sarah Wilson, chief executive of shareholder advisory body Manifest, added: \"It's a photo finish and should go to a steward's inquiry.\" A source close to the company suggested that the number of voting rights in the room would not have been enough to change the outcome of the proxy votes.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "William Hill chief's pay deal survives shareholder revolt by a nose", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "697", 
      "charCount": "4105", 
      "trailText": "After 49.8% voted against director pay packages via proxy votes, the remuneration report was passed on show of hands at muted annual meeting", 
      "shortUrl": "https://gu.com/p/37d9q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T18:05:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389827976\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/8/1336470122442/Shareholders-set-to-vote--008.jpg\" alt=\"Shareholders set to vote on pay package of William Hill chief executive Ralph Topping\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some shareholders dissented over the pay package of William Hill chief Ralph Topping – but the deal was passed. Photograph: Jason Alden/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/william-hill-shareholder-revolt-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T18:03:00Z", 
    "type": "article", 
    "id": "business/2012/may/08/william-hill-shareholder-revolt-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/08/miners-ftse-greece-tullow", 
    "sectionName": "Business", 
    "webTitle": "Miners lead the way lower as FTSE loses all 2012's gains, but Tullow boosted by Kenyan news", 
    "fields": {
      "standfirst": "Leading index drops sharply on fears Greece could tear up bailout agreement after weekend elections", 
      "body": "<p>Mining shares were among the leading fallers, with the FTSE 100 losing all the gains made so far this year as the eurozone crisis moved up a gear once more.</p> <p>Fears that Greece would tear up its bailout agreement or even leave the eurozone after the weekend's inconclusive election sent the UK's leading index down 100.51 points to 5554.55, its lowest level since 28 December last year. European markets and Wall Street also came under renewed pressure as Spain looked set to rescue its third largest bank, and the backlash against austerity continued with the election of socialist Francois Holland in France.</p> <p>As base metals fell back, <strong>Polymetal</strong> lost 76.5p to 806.5p and <strong>Vedanta Resources</strong> dropped 63p to £10.59. With gold and silver also slipping back, Mexican miner <strong>Fresnillo</strong> fell 112p to £13.94 and <strong>Randgold Resources</strong> closed 347p lower at £47.73.</p> <p>But <strong>Tullow Oil</strong> jumped 48p to £15.17, recovering much of Friday's fall, after it gave a positive update on its drilling programme in Kenya. Analyst Jamie Maddock at one of the company's brokers Morgan Stanley said:</p> <blockquote> The Ngamia exploration well in Kenya has not even finished drilling yet but has already encountered significantly more oil than expected. </blockquote> <p><strong>Aviva</strong> added 0.6p to 302.9p following speculation that the sudden departure of chief executive Andrew Moss could leave the insurer vulnerable to a takeover.</p> <p>Elsewhere <strong>Man</strong> fell 6.3p to 82.45p after the group replaced the head of risk at its troubled flagship fund AHL. The hedge fund has lost more than 60% of its value in less than a year on worries about future growth and clients withdrawing their funds.</p> <p>Among the mid-caps <strong>Invensys</strong> rose 10.5p to 213.2p as takeover speculation refused to die down. The engineer has been mentioned as a possible target for a number of predators, including Siemens, ABB or China's CSR.</p> <p><strong>Bwin.partydigital</strong> dipped 5.6p to 152.4p despite signing a deal with a native American tribe which operates gambling in California, a preparation for deregulation of US internet betting laws. Karl Burns at Shore Capital issued a buy note, saying:</p> <blockquote> Today's announcement is positive for Bwin.party, underpinning the group's market leading technology and strong brand presence, with in our view, the company best placed to take advantage of US online gambling legalisation. <br> </blockquote> <p>Housebuilders fell back after the Royal Institution of Chartered Surveyors reported <a href=\"http://www.guardian.co.uk/business/2012/may/08/house-prices-falling-chartered-surveyors\" title=\"\">price falls across the country apart from London</a>. <strong>Persimmon</strong> fell 26p to 563.5p while <strong>Barratt Developments</strong> dropped 6.6p to 117.7p</p> <p><strong>Morgan Crucible Company</strong> closed 30p lower at 281p following news that the materials group's revenue in the first four months of 2012 was slightly lower that a year ago.</p>", 
      "bodyText": "Mining shares were among the leading fallers, with the FTSE 100 losing all the gains made so far this year as the eurozone crisis moved up a gear once more. Fears that Greece would tear up its bailout agreement or even leave the eurozone after the weekend's inconclusive election sent the UK's leading index down 100.51 points to 5554.55, its lowest level since 28 December last year. European markets and Wall Street also came under renewed pressure as Spain looked set to rescue its third largest bank, and the backlash against austerity continued with the election of socialist Francois Holland in France. As base metals fell back, Polymetal lost 76.5p to 806.5p and Vedanta Resources dropped 63p to £10.59. With gold and silver also slipping back, Mexican miner Fresnillo fell 112p to £13.94 and Randgold Resources closed 347p lower at £47.73. But Tullow Oil jumped 48p to £15.17, recovering much of Friday's fall, after it gave a positive update on its drilling programme in Kenya. Analyst Jamie Maddock at one of the company's brokers Morgan Stanley said: The Ngamia exploration well in Kenya has not even finished drilling yet but has already encountered significantly more oil than expected. Aviva added 0.6p to 302.9p following speculation that the sudden departure of chief executive Andrew Moss could leave the insurer vulnerable to a takeover. Elsewhere Man fell 6.3p to 82.45p after the group replaced the head of risk at its troubled flagship fund AHL. The hedge fund has lost more than 60% of its value in less than a year on worries about future growth and clients withdrawing their funds. Among the mid-caps Invensys rose 10.5p to 213.2p as takeover speculation refused to die down. The engineer has been mentioned as a possible target for a number of predators, including Siemens, ABB or China's CSR. Bwin.partydigital dipped 5.6p to 152.4p despite signing a deal with a native American tribe which operates gambling in California, a preparation for deregulation of US internet betting laws. Karl Burns at Shore Capital issued a buy note, saying: Today's announcement is positive for Bwin.party, underpinning the group's market leading technology and strong brand presence, with in our view, the company best placed to take advantage of US online gambling legalisation. Housebuilders fell back after the Royal Institution of Chartered Surveyors reported price falls across the country apart from London. Persimmon fell 26p to 563.5p while Barratt Developments dropped 6.6p to 117.7p Morgan Crucible Company closed 30p lower at 281p following news that the materials group's revenue in the first four months of 2012 was slightly lower that a year ago.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-08T00:00:00Z", 
      "headline": "Miners lead the way lower as FTSE loses all 2012's gains, but Tullow boosted by Kenyan news", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2668", 
      "trailText": "Leading index drops sharply on fears Greece could tear up bailout agreement after weekend elections", 
      "shortUrl": "https://gu.com/p/37dzj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T16:29:09Z", 
      "main": "", 
      "commentCloseDate": "2012-05-15T16:26:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/08/miners-ftse-greece-tullow", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T16:26:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/08/miners-ftse-greece-tullow", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/tui-losses-grow-weak-winter-sales", 
    "sectionName": "Business", 
    "webTitle": "Tui losses grow after weak winter holiday sales", 
    "fields": {
      "bodyText": "TUI Travel, the world's biggest tour operator, saw losses before tax widen to £457m in the first half of its financial year after weak winter sales but said it expected a strong summer performance. The deficit increased £91m from £366m in the same period a year ago, but the company behind Thomson First Choice said it was outperforming the market in the UK and summer bookings were on track. Tour operators traditionally make a loss in the first half of the year, before catching up over the summer – TUI made a £144m profit before tax in 2011. Its chief executive, Peter Long, described the group's performance as \"credible\". Revenues were up 5% to £5.45bn in the six months to 31 March, with UK trading flat compared with a market which Long estimated was down around 10%. TUI has benefited from difficulties experienced by main rival Thomas Cook, which issued a string of profit warnings in 2011 before securing a £1.4bn three-year funding lifeline last week. Winter bookings outperformed the market in the UK, although sales were down 4% compared with last year and total customer numbers dropped 7%. France experienced a similar contraction, with both sales and customers down 7%. Summer trading was brighter, with total sales up 3% in the UK compared with last year, although total customer numbers were down 6%. TUI has sold 55% of its UK programme, and trading outperformed the market. The company said it was pleased with its performance in all markets except France, where total sales fell 11% and customers numbers were down 16%, as demand for popular north African destinations fell away, particularly in Egypt. \"In France we continue to encounter a later bookings curve in challenging trading conditions,\" the company said. \"The prevailing economic conditions have reduced demand for the early part of the summer season.\" The number of holidays sold online was up 8 percentage points to 47% year on year. Long reiterated guidance for the full year, and increased the interim dividend 3% to 3.4p, but added: \"Given the challenging economic environment, we remain cautious.\" Net debt widened slightly from £1.182bn to £1.184bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Thomson First Choice owner says it is outperforming the market in the UK and summer bookings are on track", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Tui losses grow after weak winter holiday sales", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37d9d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389796988\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/8/1336469475375/Tui---Antony-Jones--008.jpg\" alt=\"Tui Antony Jones \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demand for popular north African destinations, expecially Egypt (above), has fallen back. Photograph: Antony Jones/UK Press</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>TUI Travel, the world's biggest tour operator, saw losses before tax widen to £457m in the first half of its financial year after weak winter sales but said it expected a strong summer performance.</p> <p>The deficit increased £91m from £366m in the same period a year ago, but the company behind Thomson First Choice said it was outperforming the market in the UK and summer bookings were on track.</p> <p>Tour operators traditionally make a loss in the first half of the year, before catching up over the summer – TUI made a £144m profit before tax in 2011.</p> <p>Its chief executive, Peter Long, described the group's performance as \"credible\". Revenues were up 5% to £5.45bn in the six months to 31 March, with UK trading flat compared with a market which Long estimated was down around 10%.</p> <p>TUI has benefited from difficulties experienced by main rival Thomas Cook, which issued a string of profit warnings in 2011 before securing a £1.4bn three-year funding lifeline last week.</p> <p>Winter bookings outperformed the market in the UK, although sales were down 4% compared with last year and total customer numbers dropped 7%. France experienced a similar contraction, with both sales and customers down 7%.</p> <p>Summer trading was brighter, with total sales up 3% in the UK compared with last year, although total customer numbers were down 6%. TUI has sold 55% of its UK programme, and trading outperformed the market. The company said it was pleased with its performance in all markets except France, where total sales fell 11% and customers numbers were down 16%, as demand for popular north African destinations fell away, particularly in Egypt.</p> <p>\"In France we continue to encounter a later bookings curve in challenging trading conditions,\" the company said. \"The prevailing economic conditions have reduced demand for the early part of the summer season.\"</p> <p>The number of holidays sold online was up 8 percentage points to 47% year on year.</p> <p>Long reiterated guidance for the full year, and increased the interim dividend 3% to 3.4p, but added: \"Given the challenging economic environment, we remain cautious.\"</p> <p>Net debt widened slightly from £1.182bn to £1.184bn.</p>", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "charCount": "2139", 
      "wordcount": "359", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:22:30Z", 
      "trailText": "Thomson First Choice owner says it is outperforming the market in the UK and summer bookings are on track", 
      "commentCloseDate": "2012-05-11T09:36:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/tui-losses-grow-weak-winter-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T16:22:00Z", 
    "type": "article", 
    "id": "business/2012/may/08/tui-losses-grow-weak-winter-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/shareholder-rebellions-executive-pay-timeline", 
    "sectionName": "Business", 
    "webTitle": "Shareholder rebellions over executive pay: timeline", 
    "fields": {
      "standfirst": "AstraZeneca's David Brennan, Trinity Mirror boss Sly Bailey and Aviva's Andrew Moss have left after a spate of shareholder revolts in recent weeks on both sides of the Atlantic which have voted down companies' remuneration reports", 
      "body": "<p>A spate of shareholder revolts in recent weeks on both sides of the Atlantic have voted down companies' remuneration reports and several chief executives, including AstraZeneca's David Brennan, Trinity Mirror boss Sly Bailey and Aviva's Andrew Moss, have headed for the exit.</p> <p><strong>12 April</strong>: Some <a href=\"http://www.theguardian.com/business/2012/apr/12/pirc-smith-nephew-pay-plans\" title=\"\">30% of investors at Smith &amp; Nephew </a> failed to back the FTSE 100 medical devices company's remuneration report.</p> <p>The advisory body Pirc had recommended voting against the pay plans for a number of reasons, including a €1.4m \"golden hello\" for chief executive Olivier Bohuon. \"It is unclear how a golden hello benefits shareholders,\" Pirc said.</p> <p>Some 8% of shareholders voted against the remuneration report but the level of disapproval rose to 30% when deliberate abstentions were included.</p> <p><strong>17 April</strong>: <a href=\"http://www.theguardian.com/business/2012/apr/17/citigroup-shareholders-reject-ceo-pay\" title=\"\">Citigroup shareholders rejected the bank's plan</a> to pay its chief executive $15m (£9.4m) for a year during which its shares fell by 44%. Since the law counts absentee votes as rejections, 55% disapproved of Citigroup bankers' pay.</p> <p>The vote was non-binding but the bank's chairman, Richard Parsons, said: \"The board of directors takes this matter seriously.\" The bank would look at a more formula-based method for setting top executives' pay, he said.</p> <p><strong>25 April</strong>: Nearly <a href=\"http://www.theguardian.com/business/2012/apr/25/csc-investors-executive-pay\" title=\"\">30% of shareholders voted against Capital Shopping Centres' pay policies</a>. CSC holds big stakes in malls including Manchester's Trafford Centre and the Metrocentre in Gateshead.</p> <p>For the second year running, payouts included share option awards worth more than 200% of salary for chief executive David Fischel. The company justified the awards by insisting Fischel's performance had been \"exceptional\".</p> <p><strong>25 April</strong>: At GE in the US, protesters were <a href=\"http://www.detroitnews.com/article/20120425/METRO/204250367\" title=\"\">escorted out of the annual meeting in Detroit</a> shouting \"pay your fair share\" in reference to reports that the company had paid no corporation tax.</p> <p><strong>26 April</strong>: The <a href=\"http://www.theguardian.com/business/2012/apr/26/astrazeneca-boss-quits-boardroom-coup?intcmp=239\" title=\"\">chief executive of AstraZeneca, David Brennan, quit</a> after more than six years in the post, following pressure from shareholders unhappy with the drugmaker's performance. The boardroom reshuffle, which was announced just hours before the company's annual meeting, also includes the early departure of the group's chairman Louis Schweitzer. Brennan received more than £9m in pay, perks and shares last year.</p> <p><strong>27 April</strong>: Nearly a third (31.5%) of <a href=\"http://www.theguardian.com/business/2012/apr/27/barclays-agm-shareholder-anger?INTCMP=SRCH\" title=\"\">shareholders of Barclays delivered a huge protest against the bank's pay policies</a> – including the £17m package for chief executive Bob Diamond.</p> <p>Shareholders also handed a severe rebuke to Alison Carnwath, the non-executive director who sanctioned the pay deals. More than one in five investors failed to support her re-election.</p> <p><strong>1 May</strong>: <a href=\"http://www.theguardian.com/business/2012/may/01/man-investor-anger-focuses-carnwath?intcmp=239\" title=\"\">Carnwath, a high-profile serial director</a> with a seat in the boardrooms of a number of major companies, has become a focus of discontent among investors after suffering an embarrassing protest vote by investors at Man. A third of investors failed to support her re-election to the board of the hedge fund group at its annual meeting. Some <a href=\"http://www.theguardian.com/business/2012/may/01/xstrata-man-group-investor-protests-pay?INTCMP=SRCH\" title=\"\">40% of Xstrata shareholders failed to support</a> the mining group's annual pay report – 36.5% voted against and the rest abstained. Two directors at Xstrata's annual meeting in Zug, Switzerland, also faced revolts from investors. Investor body ISS highlighted \"long-standing issues of concern\" over the pay policies that could see Xstrata boss Mick Davis get £6m in shares and options if a takeover by trading group Glencore goes ahead.</p> <p><strong>3 May</strong>: <a href=\"http://www.theguardian.com/business/2012/may/03/aviva-shareholder-rebellion-executive-pay\" title=\"\">Five major companies suffered shareholder revolts over pay. </a>Insurer Aviva had its remuneration report voted down by 54% of investors (the protest vote rose to nearly 60% when abstentions were included) – they objected to chief executive Andrew Moss's £5m package and the £2.2m golden hello for UK head Trevor Matthews.</p> <p>At satellite communications group Inmarsat's annual meeting, 40% of investors voted against executive pay. Executive chairman Andrew Sukawaty's package, of £1.3m for 2011, was only slightly reduced when he relinquished the dual role of CEO and chairman.</p> <p>At household products group Reckitt Benckiser, 16% of investors opposed its executive pay. Chief executive Bart Becht, who retires in September, was paid £4m last year, topped up by £14m in shares, following a £92m pay and shares package two years ago.</p> <p>Premier Foods suffered a bigger revolt, with 26% shareholders voting against its remuneration report that included a £419,205 payoff for former boss Robert Schofield, and a £1.5m golden hello for new chief executive Michael Clarke.</p> <p>Building group Carillion suffered an 11% protest vote against the combined £3.4m pay for its executives for 2011.</p> <p><a href=\"http://www.theguardian.com/media/2012/may/03/trinity-mirror-sly-bailey-steps-down?intcmp=239\" title=\"\">Sly Bailey quit as chief executive of Trinity Mirror</a> after almost 10 years at the company, following a growing shareholder revolt over her £1.7m pay package.</p> <p>In Switzerland, 37% of investors failed to back the pay policies of UBS and blocked a resolution that would have allowed the bank to issue shares to pay bonuses.</p> <p><strong>8 May</strong>: <a href=\"http://www.theguardian.com/business/2012/may/08/aviva-chief-executive-steps-down?INTCMP=SRCH\" title=\"\">Andrew Moss stepped down as chief executive of Aviva</a> just days after the insurer's <a href=\"http://www.theguardian.com/business/2012/may/03/aviva-shareholder-rebellion-executive-pay\" title=\"\">bruising annual meeting</a>.</p> <h2>Who's next?</h2> <p><strong>8 May</strong>: <a href=\"http://www.theguardian.com/business/2012/may/08/william-hill-shareholder-revolt-pay\" title=\"\">William Hill's controversial pay deal for chief executive Ralph Topping</a>, including a £1.2m retention bonus and an 8.3% pay rise, only scraped through the shareholder vote at its annual meeting in one of the largest rebellions to date. After 49.8% voted against director pay packages via proxy votes, the remuneration report was passed on a show on hands.</p> <p><strong>9 May</strong>: Unilever could have a stormy annual meeting amid concerns over a generous new long-term incentive scheme.</p> <p><strong>11 May</strong>: At Centrica's annual meeting, chief executive Sam Laidlaw's £4.3m pay package is expected to come under attack.</p> <p><strong>31 May</strong>: Deutsche Bank faces a protest from an investor group led by Hermes Equity Ownership Services over the supervisory board's performance over the past year.</p> <p><strong>13 June</strong>: WPP's annual meeting is likely to be dominated by a row over the £13m package awarded for 2011 to boss Sir Martin Sorrell.</p>", 
      "bodyText": "A spate of shareholder revolts in recent weeks on both sides of the Atlantic have voted down companies' remuneration reports and several chief executives, including AstraZeneca's David Brennan, Trinity Mirror boss Sly Bailey and Aviva's Andrew Moss, have headed for the exit. 12 April: Some 30% of investors at Smith &amp; Nephew failed to back the FTSE 100 medical devices company's remuneration report. The advisory body Pirc had recommended voting against the pay plans for a number of reasons, including a €1.4m \"golden hello\" for chief executive Olivier Bohuon. \"It is unclear how a golden hello benefits shareholders,\" Pirc said. Some 8% of shareholders voted against the remuneration report but the level of disapproval rose to 30% when deliberate abstentions were included. 17 April: Citigroup shareholders rejected the bank's plan to pay its chief executive $15m (£9.4m) for a year during which its shares fell by 44%. Since the law counts absentee votes as rejections, 55% disapproved of Citigroup bankers' pay. The vote was non-binding but the bank's chairman, Richard Parsons, said: \"The board of directors takes this matter seriously.\" The bank would look at a more formula-based method for setting top executives' pay, he said. 25 April: Nearly 30% of shareholders voted against Capital Shopping Centres' pay policies. CSC holds big stakes in malls including Manchester's Trafford Centre and the Metrocentre in Gateshead. For the second year running, payouts included share option awards worth more than 200% of salary for chief executive David Fischel. The company justified the awards by insisting Fischel's performance had been \"exceptional\". 25 April: At GE in the US, protesters were escorted out of the annual meeting in Detroit shouting \"pay your fair share\" in reference to reports that the company had paid no corporation tax. 26 April: The chief executive of AstraZeneca, David Brennan, quit after more than six years in the post, following pressure from shareholders unhappy with the drugmaker's performance. The boardroom reshuffle, which was announced just hours before the company's annual meeting, also includes the early departure of the group's chairman Louis Schweitzer. Brennan received more than £9m in pay, perks and shares last year. 27 April: Nearly a third (31.5%) of shareholders of Barclays delivered a huge protest against the bank's pay policies – including the £17m package for chief executive Bob Diamond. Shareholders also handed a severe rebuke to Alison Carnwath, the non-executive director who sanctioned the pay deals. More than one in five investors failed to support her re-election. 1 May: Carnwath, a high-profile serial director with a seat in the boardrooms of a number of major companies, has become a focus of discontent among investors after suffering an embarrassing protest vote by investors at Man. A third of investors failed to support her re-election to the board of the hedge fund group at its annual meeting. Some 40% of Xstrata shareholders failed to support the mining group's annual pay report – 36.5% voted against and the rest abstained. Two directors at Xstrata's annual meeting in Zug, Switzerland, also faced revolts from investors. Investor body ISS highlighted \"long-standing issues of concern\" over the pay policies that could see Xstrata boss Mick Davis get £6m in shares and options if a takeover by trading group Glencore goes ahead. 3 May: Five major companies suffered shareholder revolts over pay. Insurer Aviva had its remuneration report voted down by 54% of investors (the protest vote rose to nearly 60% when abstentions were included) – they objected to chief executive Andrew Moss's £5m package and the £2.2m golden hello for UK head Trevor Matthews. At satellite communications group Inmarsat's annual meeting, 40% of investors voted against executive pay. Executive chairman Andrew Sukawaty's package, of £1.3m for 2011, was only slightly reduced when he relinquished the dual role of CEO and chairman. At household products group Reckitt Benckiser, 16% of investors opposed its executive pay. Chief executive Bart Becht, who retires in September, was paid £4m last year, topped up by £14m in shares, following a £92m pay and shares package two years ago. Premier Foods suffered a bigger revolt, with 26% shareholders voting against its remuneration report that included a £419,205 payoff for former boss Robert Schofield, and a £1.5m golden hello for new chief executive Michael Clarke. Building group Carillion suffered an 11% protest vote against the combined £3.4m pay for its executives for 2011. Sly Bailey quit as chief executive of Trinity Mirror after almost 10 years at the company, following a growing shareholder revolt over her £1.7m pay package. In Switzerland, 37% of investors failed to back the pay policies of UBS and blocked a resolution that would have allowed the bank to issue shares to pay bonuses. 8 May: Andrew Moss stepped down as chief executive of Aviva just days after the insurer's bruising annual meeting. Who's next? 8 May: William Hill's controversial pay deal for chief executive Ralph Topping, including a £1.2m retention bonus and an 8.3% pay rise, only scraped through the shareholder vote at its annual meeting in one of the largest rebellions to date. After 49.8% voted against director pay packages via proxy votes, the remuneration report was passed on a show on hands. 9 May: Unilever could have a stormy annual meeting amid concerns over a generous new long-term incentive scheme. 11 May: At Centrica's annual meeting, chief executive Sam Laidlaw's £4.3m pay package is expected to come under attack. 31 May: Deutsche Bank faces a protest from an investor group led by Hermes Equity Ownership Services over the supervisory board's performance over the past year. 13 June: WPP's annual meeting is likely to be dominated by a row over the £13m package awarded for 2011 to boss Sir Martin Sorrell.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Shareholder rebellions over executive pay: timeline", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "959", 
      "charCount": "5928", 
      "trailText": "AstraZeneca's David Brennan, Trinity Mirror boss Sly Bailey and Aviva's Andrew Moss have left after a spate of shareholder revolts in recent weeks", 
      "shortUrl": "https://gu.com/p/37dap", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T16:11:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389798381\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/8/1336472059699/Protesters-carry-signs-an-008.jpg\" alt=\"Protesters carry signs and chant 'Pay your fair share\" at the GE shareholders meeting in Detroit.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters carry signs and chant 'Pay your fair share\" at the General Electric shareholders meeting in Detroit. Photograph: Rebecca Cook/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/shareholder-rebellions-executive-pay-timeline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T16:11:00Z", 
    "type": "article", 
    "id": "business/2012/may/08/shareholder-rebellions-executive-pay-timeline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/austerity-second-biggest-google-search", 
    "sectionName": "Business", 
    "webTitle": "Pass notes No 3,172: austerity", 
    "fields": {
      "standfirst": "Britain and Europe know all about the meaning of austerity, but the word is baffling our American cousins, who have been turning to Google for illumination", 
      "body": "<p><strong>Age:</strong> Hard to tell with an aspect so wizened and drawn by deprivation</p> <p><strong>Appearance:</strong> Dolorous. And spreading.</p> <p><strong>Oh, why are we talking about this again?</strong> <strong>We're months into the new regime now. I don't want to hear another word about this word. </strong>You might be&#xa0;Mr Well-Informed of 21 Old News Street, Informationshire, but there are others not so fortunate out there.</p> <p><strong>Oh yeah? From where I'm standing, all I can see is people with lower wages, rising costs of living and an austerity abyss opening up between the two. </strong>That is because you are standing in the UK. In the US, however, austerity was the second-biggest trend on Google yesterday.</p> <p><strong>You mean …?</strong> Yes. The word is baffling them. It is the Cheryl Cole accent of econo-cultural terms.</p> <p><strong>I suppose it's only natural in a land of historical plenty, constitutionally dedicated to the pursuit&#xa0;of pleasure, and the home of bacon mayonnaise. </strong>Quite.</p> <p><strong>What can we do to help?</strong> Lend them the Oxford English Dictionary, where \"austerity\" is defined fully and at too great a length to repeat here?</p> <p><strong>I suspect a nation that habitually wraps chocolate-chip pancakes round sausages, puts the results on sticks and sells them at convenience stores is going to need more than an etymological aid. You need to change its mindset. </strong>Exactly.</p> <p><strong>How? </strong>Recourse to history, perhaps.</p> <p><strong>Federally mandated readings of pioneer diaries and Little House on the Prairie books to remind people how little they used to get by on? Laura was happy at Christmas with a single stick of candy and a tin cup? That kind of thing? </strong>Maybe. Except the Republicans might legitimately point out that the pioneers were working towards settling the land so that one day it could yield pancakes and sausages on sticks for all.</p> <p><strong>Make it a war on excess, then? Allow them to shoot anyone consuming too much of anything. Except bullets. </strong>That's a touch, well, excessive, ironically.</p> <p><strong>How about hellish visions of the future, then? CGI footage of ordinary Americans sinking into a black hole of debt from which even Bruce Willis and Ben Affleck cannot save them? Pictures of David Simon stamping his boot on the face of American humanity? </strong>I'll pitch it. But my hopes aren't high.</p> <p><strong>Do say:</strong> \"No, I won't supersize it, thanks.\"</p> <p><strong>Don't say:</strong> \"Oh, go on then, yes I will.\"</p>", 
      "bodyText": "Age: Hard to tell with an aspect so wizened and drawn by deprivation Appearance: Dolorous. And spreading. Oh, why are we talking about this again? We're months into the new regime now. I don't want to hear another word about this word. You might be Mr Well-Informed of 21 Old News Street, Informationshire, but there are others not so fortunate out there. Oh yeah? From where I'm standing, all I can see is people with lower wages, rising costs of living and an austerity abyss opening up between the two. That is because you are standing in the UK. In the US, however, austerity was the second-biggest trend on Google yesterday. You mean …? Yes. The word is baffling them. It is the Cheryl Cole accent of econo-cultural terms. I suppose it's only natural in a land of historical plenty, constitutionally dedicated to the pursuit of pleasure, and the home of bacon mayonnaise. Quite. What can we do to help? Lend them the Oxford English Dictionary, where \"austerity\" is defined fully and at too great a length to repeat here? I suspect a nation that habitually wraps chocolate-chip pancakes round sausages, puts the results on sticks and sells them at convenience stores is going to need more than an etymological aid. You need to change its mindset. Exactly. How? Recourse to history, perhaps. Federally mandated readings of pioneer diaries and Little House on the Prairie books to remind people how little they used to get by on? Laura was happy at Christmas with a single stick of candy and a tin cup? That kind of thing? Maybe. Except the Republicans might legitimately point out that the pioneers were working towards settling the land so that one day it could yield pancakes and sausages on sticks for all. Make it a war on excess, then? Allow them to shoot anyone consuming too much of anything. Except bullets. That's a touch, well, excessive, ironically. How about hellish visions of the future, then? CGI footage of ordinary Americans sinking into a black hole of debt from which even Bruce Willis and Ben Affleck cannot save them? Pictures of David Simon stamping his boot on the face of American humanity? I'll pitch it. But my hopes aren't high. Do say: \"No, I won't supersize it, thanks.\" Don't say: \"Oh, go on then, yes I will.\"", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Pass notes No 3,172: austerity", 
      "trailText": "Britain and Europe know all about the meaning of austerity, but the word is baffling our American cousins, who have been turning to Google for illumination", 
      "showInRelatedContent": "true", 
      "wordcount": "392", 
      "charCount": "2243", 
      "commentable": "false", 
      "newspaperPageNumber": "2", 
      "shortUrl": "https://gu.com/p/37dm6", 
      "productionOffice": "UK", 
      "lastModified": "2018-06-19T11:21:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389821195\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/8/1336492632028/Computer-screen-with-Goog-008.jpg\" alt=\"Computer screen with Google search for austerity\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Is austerity really an unknown term for Americans? Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/austerity-second-biggest-google-search", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T16:00:02Z", 
    "type": "article", 
    "id": "business/2012/may/08/austerity-second-biggest-google-search", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/08/mpc-could-boost-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "MPC could boost quantitative easing", 
    "fields": {
      "standfirst": "One minute the experts say we're on an upward trajectory, the next they appear to say the opposite", 
      "body": "<p>The Bank of England's interest rate setting committee could add another £25bn to its £325bn programme of quantitative easing when it meets on Thursday.</p> <p>Only last month rising inflation was deemed to be sufficient to deter the monetary policy committee (MPC).</p> <p>There was some positive news from surveys of output in the manufacturing and services sector that also told the committee things are on the up.</p> <p>So 30 days ago an increase in demand for goods and services and a rise in prices indicated the UK's performance was improving. Today the situation is so bad the MPC could sanction creating a sum of money equal to almost the entire tax credit bill (£27bn), or three-fifths of the defence budget ,and using it to buy government bonds, mostly from our banks.</p> <p>What is the public expected to think? One minute the experts say we're on an upward trajectory, the next they appear to say the opposite.</p> <p>Of course, they haven't said anything yet this week and they could still sit on their hands.</p> <p>But analysts at Capital Economics believe there is a distinct possibility the QE total will soon be £350bn. It calls the autumn as a likely moment.</p> <p>Phil Shaw, chief economist at Investec, reckons this week. In his analysis \"sticky inflation versus stuck economy\" he thinks the committee will worry more about low growth than an inflation rate that is taking longer to come down than it predicted.</p> <p>Is there a way to escape this minute by minute stop/go stance? First the MPC needs to stop thinking too much. It examines vast quantities of economic data and tracks its every movement and seemingly forgets the big picture. The wider underlying theme is that the UK economy needs all the help it can get. The private sector wants reassurance from policymakers that they will work hard to maintain growth. They are not getting that reassurance from the Treasury, so they need it from the central bank.</p>", 
      "bodyText": "The Bank of England's interest rate setting committee could add another £25bn to its £325bn programme of quantitative easing when it meets on Thursday. Only last month rising inflation was deemed to be sufficient to deter the monetary policy committee (MPC). There was some positive news from surveys of output in the manufacturing and services sector that also told the committee things are on the up. So 30 days ago an increase in demand for goods and services and a rise in prices indicated the UK's performance was improving. Today the situation is so bad the MPC could sanction creating a sum of money equal to almost the entire tax credit bill (£27bn), or three-fifths of the defence budget ,and using it to buy government bonds, mostly from our banks. What is the public expected to think? One minute the experts say we're on an upward trajectory, the next they appear to say the opposite. Of course, they haven't said anything yet this week and they could still sit on their hands. But analysts at Capital Economics believe there is a distinct possibility the QE total will soon be £350bn. It calls the autumn as a likely moment. Phil Shaw, chief economist at Investec, reckons this week. In his analysis \"sticky inflation versus stuck economy\" he thinks the committee will worry more about low growth than an inflation rate that is taking longer to come down than it predicted. Is there a way to escape this minute by minute stop/go stance? First the MPC needs to stop thinking too much. It examines vast quantities of economic data and tracks its every movement and seemingly forgets the big picture. The wider underlying theme is that the UK economy needs all the help it can get. The private sector wants reassurance from policymakers that they will work hard to maintain growth. They are not getting that reassurance from the Treasury, so they need it from the central bank.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "MPC could boost quantitative easing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1887", 
      "trailText": "<strong>Phillip Inman</strong>: One minute the experts say we're on an upward trajectory, the next they appear to say the opposite", 
      "shortUrl": "https://gu.com/p/37dyn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:22:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389818769\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2011/10/6/1317915012151/A-sheet-of-freshly-printe-007.jpg\" alt=\"A sheet of freshly printed money\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The MPC could sanction a £25bn QE boost – a sum of money almost equal to the entire tax credit bill. Photograph: David Levenson/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/08/mpc-could-boost-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T15:30:41Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/08/mpc-could-boost-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/ellesmere-port-gm-vauxhall-astra-lifeline", 
    "sectionName": "Business", 
    "webTitle": "Ellesmere Port 'more optimistic' as GM considers Vauxhall Astra lifeline", 
    "fields": {
      "standfirst": "Opel/Vauxhall is discussing plans to build new Astra in Ellesmere Port and Poland from 2015", 
      "body": "<p>General Motors is considering throwing a lifeline to workers at Vauxhall's Ellesmere Port plant by building the latest Astra car at the site.</p> <p>Under plans being considered by Opel/Vauxhall, GM's European arm, production of the Astra will end at the Rüsselsheim site in Germany, with all Astra work moving to Ellesmere Port and Gliwice, Poland, from 2015.</p> <p>Ellesmere Port, which employs 2,100 workers directly, has been one of the plants earmarked for closure under a review of GM's continental operations. Opel/Vauxhall lost $747m (£463m) last year – a performance described by GM as \"simply unacceptable\".</p> <p>A supplier to the Ellesmere Port plant, who told the Guardian in March that the mood inside the factory was \"grim\", said there had been a change in atmosphere in recent weeks. Speaking anonymously, the supplier said the rumour sweeping the plant is that the Astra will be built in three shifts at the site – raising production capacity from around 180,000 units per year to 250,000. Currently, one Astra model is built at Ellesmere Port, but at least two would be built under the plan.</p> <p>\"There is a more optimistic feel about the place,\" said the supplier. \"Certainly people are not as gloomy as they were.\"</p> <p>It is understood that there will be no official announcement this week and discussions are ongoing. The company's European works council, an employee representatives' group, met Opel/Vauxhall executives on Tuesday.</p> <p>The head of Opel's works council appeared to confirm the plans. Wolfgang Schäfer-Klug rejected proposals to stop producing the Astra at the Rüsselsheim works. Schäfer-Klug said in a statement that it would be a \"wrong decision of catastrophic proportions\" should the Astra be produced at Gliwice and Ellesmere Port only.</p> <p>If Opel/Vauxhall pushes ahead with the plan, there will be question marks over the future of Rüsselsheim's sister plant in Bochum.</p> <p>Schäfer-Klug reminded management that Rüsselsheim agreed to abstain from production of the Astra in 2011 in order to benefit sites in Poland and the UK. He also criticised management for failing to be open about its production plans in Europe.</p> <p>Vauxhall declined to comment on the speculation but in a statement Opel/Vauxhall hinted that an announcement is imminent. It said it had presented manufacturing plans to its European employee representatives and, after a consultation with those representatives, would \"make a decision as to which plants will produce the next-generation Astra as of 2015\".</p> <p>The statement added that the Astra plants would achieve the holy grail for Ellesmere Port workers: a three-shift operation. \"Management will seek support for a plan to invest more than €300m (£240m) in its next-generation Astra production facilities and run the plants on three shifts in order to optimise efficiency,\" it said. The Opel/Vauxhall statement added: \"The upcoming allocation decision of the next generation Astra is part of a bigger plan to make Opel/Vauxhall's operations in Europe healthy and sustainable for the future.\"</p> <p>The business secretary, Vince Cable, and the Unite trade union have been lobbying heavily to keep Ellesmere Port open. Speaking at the Geneva Motor Show in March, Cable ruled out using state aid to sway GM's decision, but said there was a strong case for keeping open one of the carmaker's most efficient factories.</p> <p>\"The UK has a very, very good case and we have made a strong pitch to them,\" he said. Including suppliers, the Ellesmere Port site employs 2,700 people.</p>", 
      "bodyText": "General Motors is considering throwing a lifeline to workers at Vauxhall's Ellesmere Port plant by building the latest Astra car at the site. Under plans being considered by Opel/Vauxhall, GM's European arm, production of the Astra will end at the Rüsselsheim site in Germany, with all Astra work moving to Ellesmere Port and Gliwice, Poland, from 2015. Ellesmere Port, which employs 2,100 workers directly, has been one of the plants earmarked for closure under a review of GM's continental operations. Opel/Vauxhall lost $747m (£463m) last year – a performance described by GM as \"simply unacceptable\". A supplier to the Ellesmere Port plant, who told the Guardian in March that the mood inside the factory was \"grim\", said there had been a change in atmosphere in recent weeks. Speaking anonymously, the supplier said the rumour sweeping the plant is that the Astra will be built in three shifts at the site – raising production capacity from around 180,000 units per year to 250,000. Currently, one Astra model is built at Ellesmere Port, but at least two would be built under the plan. \"There is a more optimistic feel about the place,\" said the supplier. \"Certainly people are not as gloomy as they were.\" It is understood that there will be no official announcement this week and discussions are ongoing. The company's European works council, an employee representatives' group, met Opel/Vauxhall executives on Tuesday. The head of Opel's works council appeared to confirm the plans. Wolfgang Schäfer-Klug rejected proposals to stop producing the Astra at the Rüsselsheim works. Schäfer-Klug said in a statement that it would be a \"wrong decision of catastrophic proportions\" should the Astra be produced at Gliwice and Ellesmere Port only. If Opel/Vauxhall pushes ahead with the plan, there will be question marks over the future of Rüsselsheim's sister plant in Bochum. Schäfer-Klug reminded management that Rüsselsheim agreed to abstain from production of the Astra in 2011 in order to benefit sites in Poland and the UK. He also criticised management for failing to be open about its production plans in Europe. Vauxhall declined to comment on the speculation but in a statement Opel/Vauxhall hinted that an announcement is imminent. It said it had presented manufacturing plans to its European employee representatives and, after a consultation with those representatives, would \"make a decision as to which plants will produce the next-generation Astra as of 2015\". The statement added that the Astra plants would achieve the holy grail for Ellesmere Port workers: a three-shift operation. \"Management will seek support for a plan to invest more than €300m (£240m) in its next-generation Astra production facilities and run the plants on three shifts in order to optimise efficiency,\" it said. The Opel/Vauxhall statement added: \"The upcoming allocation decision of the next generation Astra is part of a bigger plan to make Opel/Vauxhall's operations in Europe healthy and sustainable for the future.\" The business secretary, Vince Cable, and the Unite trade union have been lobbying heavily to keep Ellesmere Port open. Speaking at the Geneva Motor Show in March, Cable ruled out using state aid to sway GM's decision, but said there was a strong case for keeping open one of the carmaker's most efficient factories. \"The UK has a very, very good case and we have made a strong pitch to them,\" he said. Including suppliers, the Ellesmere Port site employs 2,700 people.", 
      "byline": "Dan Milmo in London and Kate Connolly in Berlin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Ellesmere Port 'more optimistic' as GM considers Vauxhall Astra lifeline", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "577", 
      "charCount": "3484", 
      "trailText": "Opel/Vauxhall is discussing plans to build new Astra in Ellesmere Port and Poland from 2015", 
      "shortUrl": "https://gu.com/p/37dk5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T15:18:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389818080\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/8/1336488815245/Vauxhalls-Ellesmere-Port--008.jpg\" alt=\"Vauxhall's Ellesmere Port car plant\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vauxhall's Ellesmere Port car factory, where one of the current Astra models is built. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/ellesmere-port-gm-vauxhall-astra-lifeline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T15:00:58Z", 
    "type": "article", 
    "id": "business/2012/may/08/ellesmere-port-gm-vauxhall-astra-lifeline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/08/wall-street-lower-greece", 
    "sectionName": "Business", 
    "webTitle": "Wall Street follows global markets lower on new Greece worries", 
    "fields": {
      "standfirst": "Investors unsettled by Greek comments that bailout terms should be abandoned", 
      "body": "<p>Global markets have not taken kindly to comments from Greek politician Alexis Tsipras - handed the mandate to form the country's next government - insisting it should not abide by the terms of its recent bailout.</p> <p>Wall Street is sharply lower in early trading, with the Dow Jones Industrial Average down around 100 points and now below 13,000 at 12,911.</p> <p>The <strong>FTSE 100</strong> has also seen its falls accelerate, with the leading index now 46.13 points lower at 5608.93. In Europe Germany's Dax is down 1.12%, France's Cac is off 1.9% and in Athens, the market has dropped around 4%.</p>", 
      "bodyText": "Global markets have not taken kindly to comments from Greek politician Alexis Tsipras - handed the mandate to form the country's next government - insisting it should not abide by the terms of its recent bailout. Wall Street is sharply lower in early trading, with the Dow Jones Industrial Average down around 100 points and now below 13,000 at 12,911. The FTSE 100 has also seen its falls accelerate, with the leading index now 46.13 points lower at 5608.93. In Europe Germany's Dax is down 1.12%, France's Cac is off 1.9% and in Athens, the market has dropped around 4%.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-08T00:00:00Z", 
      "headline": "Wall Street follows global markets lower on new Greece worries", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "106", 
      "charCount": "572", 
      "trailText": "Investors unsettled by Greek comments that bailout terms should be abandoned", 
      "shortUrl": "https://gu.com/p/37dj9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T14:32:33Z", 
      "main": "", 
      "commentCloseDate": "2012-05-15T14:32:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/08/wall-street-lower-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T14:32:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/08/wall-street-lower-greece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/08/smith-analysts-white-city-store-visit", 
    "sectionName": "Business", 
    "webTitle": "WH Smith lifted by buy note following analysts trip to west London store", 
    "fields": {
      "standfirst": "Company hosts visit to White City and spells out strategic aims", 
      "body": "<p><strong>WH Smith</strong> is sometimes cited as one of those companies you wouldn't invent if it didn't already exist.</p> <p>But chief executive Kate Swann is widely perceived to have done a good job on a business - retailing books, newspapers, magazines and stationery - which seems in structural decline.</p> <p>And the company has received a boost with an upbeat note from analysts at Espirito Santo following a tour of the White City store in West London on Friday, accompanied by a number of executives including finance director Robert Moorhead. In a buy note with a 620p price target, Espirito Santo said:</p> <blockquote> The trading environment remains difficult and some of WH Smith's core categories such as books and news/magazines face significant challenges. However, we came away from the tour reassured that this is a management team with a deep understanding of the challenges it faces and a relentless focus on the 'science of retail.' By this we mean that what became increasingly apparent to us as we toured the store (in a way that a strategy presentation just can‟t do) was that WH Smith's success to date has been driven by an attention to detail by product category that we have rarely seen in UK retail. <br> WH Smith is reallocating space to confectionery and drinks to drive growth. Unsurprisingly, news is not a category where management is assuming volume growth, albeit promotional activity has led to a resilient performance in value terms. A key support to this category has been 'bookazines,' in depth, specialist subject periodicals ranging from 'Cupcake heaven' to 'ipad for beginners.'  What struck us here was that the margin on bookazines could be as much as twice that of a normal magazine. This is because bookazines come through WH Smith's own supply chain as opposed to the third party supply chain used for magazines. In addition, WH Smith develops the ideas for bookazines in its own office and then commissions publishers. The product is exclusive to WH Smith. Deals have been struck such that WH Smith only pays for the product once it has been sold. </blockquote> <p>Elsewhere, the company's market share is relatively low in greetings cards, and it has various plans to boost growth. It is growing sales online through Funkypigeon.com, and is also trialling stand-alone stores for the brand and has two shops-within-shops in its high street stores.</p> <p>As for books, it has focused on children's books and non-fiction, while its partnership with Kobo on e-readers is expected to increase sales from non-traditional WH Smith customers.</p> <p>Meanwhile in his latest retail comments, analyst Nick Bubb compared various stores on a weekend trip to Kingston in soutwest London. He said:</p> <blockquote> Most depressing shop in Kingston? Well, the crowded aisles and towering gondolas in WH Smith don't exactly gladden the heart, but at least the shop is lively, which is not what you can say about the bleak and cavernous Argos store. </blockquote> <p>In a declining market, WH Smith shares are currently 3p higher at 521p, while Argos-owner <strong>Home Retail</strong> is down 4.75p at 76.5p.</p>", 
      "bodyText": "WH Smith is sometimes cited as one of those companies you wouldn't invent if it didn't already exist. But chief executive Kate Swann is widely perceived to have done a good job on a business - retailing books, newspapers, magazines and stationery - which seems in structural decline. And the company has received a boost with an upbeat note from analysts at Espirito Santo following a tour of the White City store in West London on Friday, accompanied by a number of executives including finance director Robert Moorhead. In a buy note with a 620p price target, Espirito Santo said: The trading environment remains difficult and some of WH Smith's core categories such as books and news/magazines face significant challenges. However, we came away from the tour reassured that this is a management team with a deep understanding of the challenges it faces and a relentless focus on the 'science of retail.' By this we mean that what became increasingly apparent to us as we toured the store (in a way that a strategy presentation just can‟t do) was that WH Smith's success to date has been driven by an attention to detail by product category that we have rarely seen in UK retail. WH Smith is reallocating space to confectionery and drinks to drive growth. Unsurprisingly, news is not a category where management is assuming volume growth, albeit promotional activity has led to a resilient performance in value terms. A key support to this category has been 'bookazines,' in depth, specialist subject periodicals ranging from 'Cupcake heaven' to 'ipad for beginners.' What struck us here was that the margin on bookazines could be as much as twice that of a normal magazine. This is because bookazines come through WH Smith's own supply chain as opposed to the third party supply chain used for magazines. In addition, WH Smith develops the ideas for bookazines in its own office and then commissions publishers. The product is exclusive to WH Smith. Deals have been struck such that WH Smith only pays for the product once it has been sold. Elsewhere, the company's market share is relatively low in greetings cards, and it has various plans to boost growth. It is growing sales online through Funkypigeon.com, and is also trialling stand-alone stores for the brand and has two shops-within-shops in its high street stores. As for books, it has focused on children's books and non-fiction, while its partnership with Kobo on e-readers is expected to increase sales from non-traditional WH Smith customers. Meanwhile in his latest retail comments, analyst Nick Bubb compared various stores on a weekend trip to Kingston in soutwest London. He said: Most depressing shop in Kingston? Well, the crowded aisles and towering gondolas in WH Smith don't exactly gladden the heart, but at least the shop is lively, which is not what you can say about the bleak and cavernous Argos store. In a declining market, WH Smith shares are currently 3p higher at 521p, while Argos-owner Home Retail is down 4.75p at 76.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-08T00:00:00Z", 
      "headline": "WH Smith lifted by buy note following analysts trip to west London store", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "513", 
      "charCount": "3008", 
      "trailText": "Company hosts visit to White City and spells out strategic aims", 
      "shortUrl": "https://gu.com/p/37dhv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T13:22:04Z", 
      "main": "", 
      "commentCloseDate": "2012-05-15T13:22:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/08/smith-analysts-white-city-store-visit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T13:22:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/08/smith-analysts-white-city-store-visit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/08/mandg-shareholder-revolts-aviva-moss", 
    "sectionName": "Business", 
    "webTitle": "M&G shows institutional investors the way during 'shareholder spring'", 
    "fields": {
      "standfirst": "Aviva chief's re-election was too much for M&amp;G to tick yes – if only more acted over frustrations with underperforming bosses", 
      "body": "<p>Well done M&amp;G - it was one of the few institutional investors that didn't tick the box last week to approve Andrew Moss's re-election as a director of Aviva. The fund management division of Prudential was in a substantial minority. Nine out of 10 votes were cast in favour of his retention, even though the chief executive's standing among fund managers has been rather like the share price of his company for the past five years – it's been falling.</p> <p>Two conclusions can be drawn. First, most shareholders are using advisory votes on pay as a opportunity to express dissatisfaction with boards that don't deliver the goods for shareholders. As argued here last week, we are not witnessing an across-the-board rebellion against high pay; it's bosses who don't also enrich their investors who are the prime target.</p> <p>Second, it follows that most institutional investors remain cowardly when the issues become personal. What is this obsession with sending roundabout messages about the boardroom lineup via non-binding votes on pay? If Aviva's owners didn't want Moss to be their chief executive, why not just say so by ticking the \"against\" box or, as M&amp;G did, by registering an active abstention?</p> <p>A charitable reading would conclude that the \"system\" works since <a href=\"http://www.guardian.co.uk/business/2012/may/08/aviva-chief-executive-steps-down\" title=\"\">Moss deciphered the smoke signals and offered his resignation</a>. And at Trinity Mirror, Sly Bailey jumped before the annual meeting. But the process still feels unsatisfactory. Given the chance to remove Moss, most shareholders ducked out. One can – almost – feel some sympathy for embattled chairmen trying to decode shareholders' wishes. Are the owners unhappy with the chief executive or just the share price?</p> <p>Fund managers' explanation of their preference for coded messages usually runs like this: we can't run the risk of kicking out a chief executive via a binding vote on re-election because it would be irresponsible to leave a company rudderless; thus it's better to signal unhappiness via the advisory vote on pay and trust the chairman to do the dirty work.</p> <p>That is a feeble argument. Aviva is hardly rudderless today since the incoming chairman, John McFarlane, has stepped up to do the chief executive's job himself until he appoints a permanent replacement; the share price has risen strongly on the news. Most companies have somebody they can turn to in a crisis, just as Lloyds had when António Horta-Osório took time off to recover from exhaustion. There a very few companies where the sudden removal of one individual would cause the roof to fall in.</p> <p>So this \"shareholder spring\" requires a note of caution. Yes, it's very encouraging that undeserved pay is in the spotlight. Yes, we should cheer when underperfoming bosses are held to greater account – and the roundabout method is definitely better than silence. But it's a strange sort of uprising where most City fund managers, when it gets personal, are too timid to vote for what they say privately they want. As M&amp;G has shown, it's really not hard.</p>", 
      "bodyText": "Well done M&amp;G - it was one of the few institutional investors that didn't tick the box last week to approve Andrew Moss's re-election as a director of Aviva. The fund management division of Prudential was in a substantial minority. Nine out of 10 votes were cast in favour of his retention, even though the chief executive's standing among fund managers has been rather like the share price of his company for the past five years – it's been falling. Two conclusions can be drawn. First, most shareholders are using advisory votes on pay as a opportunity to express dissatisfaction with boards that don't deliver the goods for shareholders. As argued here last week, we are not witnessing an across-the-board rebellion against high pay; it's bosses who don't also enrich their investors who are the prime target. Second, it follows that most institutional investors remain cowardly when the issues become personal. What is this obsession with sending roundabout messages about the boardroom lineup via non-binding votes on pay? If Aviva's owners didn't want Moss to be their chief executive, why not just say so by ticking the \"against\" box or, as M&amp;G did, by registering an active abstention? A charitable reading would conclude that the \"system\" works since Moss deciphered the smoke signals and offered his resignation. And at Trinity Mirror, Sly Bailey jumped before the annual meeting. But the process still feels unsatisfactory. Given the chance to remove Moss, most shareholders ducked out. One can – almost – feel some sympathy for embattled chairmen trying to decode shareholders' wishes. Are the owners unhappy with the chief executive or just the share price? Fund managers' explanation of their preference for coded messages usually runs like this: we can't run the risk of kicking out a chief executive via a binding vote on re-election because it would be irresponsible to leave a company rudderless; thus it's better to signal unhappiness via the advisory vote on pay and trust the chairman to do the dirty work. That is a feeble argument. Aviva is hardly rudderless today since the incoming chairman, John McFarlane, has stepped up to do the chief executive's job himself until he appoints a permanent replacement; the share price has risen strongly on the news. Most companies have somebody they can turn to in a crisis, just as Lloyds had when António Horta-Osório took time off to recover from exhaustion. There a very few companies where the sudden removal of one individual would cause the roof to fall in. So this \"shareholder spring\" requires a note of caution. Yes, it's very encouraging that undeserved pay is in the spotlight. Yes, we should cheer when underperfoming bosses are held to greater account – and the roundabout method is definitely better than silence. But it's a strange sort of uprising where most City fund managers, when it gets personal, are too timid to vote for what they say privately they want. As M&amp;G has shown, it's really not hard.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "M&G shows institutional investors the way during 'shareholder spring'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "501", 
      "charCount": "2994", 
      "trailText": "Aviva chief's re-election was too much for M&amp;G to tick yes – if only more acted over frustrations with underperforming bosses", 
      "shortUrl": "https://gu.com/p/37dey", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T12:45:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389805411\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/8/1336479838791/Andrew-Moss-008.jpg\" alt=\"Andrew Moss\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Moss is stepping down as chief executive of the insurer Aviva. Photograph: Michael Buholzer/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/08/mandg-shareholder-revolts-aviva-moss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T12:30:34Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/08/mandg-shareholder-revolts-aviva-moss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/08/hsbc-austerity-fall-profits-stuart-gulliver", 
    "sectionName": "Business", 
    "webTitle": "HSBC boss backs austerity as he reports fall in profits to $4.3bn", 
    "fields": {
      "bodyText": "Stuart Gulliver, chief executive of HBSC, gave his backing to the government's austerity measures on Tuesday even as France's new Socialist president pledged to step back from such tough budget regimes. The boss of Britain's biggest bank also admitted that it was impossible to know if Greece would leave the eurozone after the weekend elections made it difficult for a government to be formed in Athens. As the bank reported a slide in pre-tax profits to $4.3bn (£2.7bn) from $4.9bn, Gulliver said that the markets were rewarding the coalition's austerity policies by keeping interest rates low and sterling strong. \"The UK should continue with its austerity policies, as tough as it is,\" he said. The bank has a large business in France after buying CCF in 2000. After the French president-elect, François Hollande, pledged to step back from austerity in an effort to bolster growth in France, Gulliver said \"it remains to be seen what the departure from austerity might be.\" Hollande's election on Sunday had been expected, Gulliver said, pointing to the muted market reaction on Monday when shares traded in France ended the day higher. But with on-going political uncertainty in Greece, where a messy election result has left the parties unable to form a government, there is increasing speculation that the debt-laden country will leave the eurozone. Economists at Citigroup have pushed the chances of a Greek exit up from 50% to 75%. Gulliver's verdict was that the eurozone as a whole would survive. \"I don't think the eurozone will break up – but it's impossible to say whether or not Greece will stay in,\" he said. The Financial Services Authority has already told banks to have contingency plans for a eurozone member leaving, Gulliver said. The bank has cut 14,000 jobs since this time last year as part of Gulliver's strategy to improve the return on equity – a measure closely watched by shareholders – from 6.4% to 12% by the end of 2013. Some 30,000 jobs – almost one-in-10 – will have been lost by the time the three-year programme is completed and the bank has now achieved $2bn in annual savings through the programme, which has also involved pulling out of 30 business. In the UK, the bank has been forced to increase its provision for claims against payment protection insurance – as Lloyds banking group, Barclays and Royal Bank of Scotland have already done – because of a rise in claims. The total provision is now £750m after taking a £290m in the first quarter and Gulliver said there was administrative hassle in dealing with claims management companies. He described the ability of these companies to make claims against banks even for customers who did not have PPI polices as a \"zero-cost option\" and suggested the claims management companies should be forced to cover some of the cost of spurious claims. Gulliver, who is holding a strategy day next week, said that he was making good progress in implementing our strategy. The bank reported a loss in first quarter of $997m compared with a profit of $652m a year ago but this was largely the result of a change in the value of the bank's own debt. If the $2.6bn change in the value of the bank's debt is excluded from results, the group profits were up 25% at $6.8bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Stuart Gulliver says markets are rewarding coalition austerity by keeping interest rates low and sterling strong", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "headline": "HSBC boss backs austerity as he reports fall in profits to $4.3bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37dd9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389802141\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/8/1336476456948/HSBC-chief-executive-Stua-008.jpg\" alt=\"HSBC chief executive Stuart Gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC chief Stuart Gulliver's bid to improve return on equity has seen 14,000 jobs cut since this time last year.  Photograph: Kin Cheung/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Stuart Gulliver, chief executive of HBSC, gave his backing to the government's austerity measures on Tuesday even as France's new Socialist president pledged to step back from such tough budget regimes.</p> <p>The boss of Britain's biggest bank also admitted that it was impossible to know if Greece would leave the eurozone after the weekend elections made it difficult for a government to be formed in Athens.</p> <p>As the bank <a href=\"http://www.hsbc.com/1/PA_esf-ca-app-content/content/assets/investor_relations/120508_interim_management_statement.pdf\" title=\"\">reported a slide in pre-tax profits to $4.3bn</a> (£2.7bn) from $4.9bn, Gulliver said that the markets were rewarding the coalition's austerity policies by keeping interest rates low and sterling strong.</p> <p>\"The UK should continue with its austerity policies, as tough as it is,\" he said.</p> <p>The bank has a large business in France after buying CCF in 2000. After <a href=\"http://www.theguardian.com/business/2012/may/07/eurozone-crisis-merkel-athens-paris\" title=\"\">the French president-elect, François Hollande, pledged to step back from austerity</a> in an effort to bolster growth in France, Gulliver said \"it remains to be seen what the departure from austerity might be.\" Hollande's election on Sunday had been expected, Gulliver said, pointing to the muted market reaction on Monday when shares traded in France ended the day higher.</p> <p>But with on-going political uncertainty in Greece, where a <a href=\"http://www.theguardian.com/world/2012/may/07/greece-leaders-coalition-antonis-samaras\" title=\"\">messy election result has left the parties unable to form a government</a>, there is increasing speculation that the debt-laden country will leave the eurozone. Economists at Citigroup have pushed the chances of a Greek exit up from 50% to 75%. Gulliver's verdict was that the eurozone as a whole would survive.</p> <p>\"I don't think the eurozone will break up – but it's impossible to say whether or not Greece will stay in,\" he said.</p> <p>The Financial Services Authority has already told banks to have contingency plans for a eurozone member leaving, Gulliver said.</p> <p>The bank has cut 14,000 jobs since this time last year as part of Gulliver's strategy to improve the return on equity – a measure closely watched by shareholders – from 6.4% to 12% by the end of 2013. Some 30,000 jobs – almost one-in-10 – will have been lost by the time the three-year programme is completed and the bank has now achieved $2bn in annual savings through the programme, which has also involved pulling out of 30 business.</p> <p>In the UK, the bank has been forced to increase its provision for claims against payment protection insurance – as Lloyds banking group, Barclays and Royal Bank of Scotland have already done – <a href=\"http://www.theguardian.com/business/2012/may/01/lloyds-boss-hits-out-fraudulent-ppi-claims\" title=\"\">because of a rise in claims</a>. The total provision is now £750m after taking a £290m in the first quarter and Gulliver said there was administrative hassle in dealing with claims management companies. He described the ability of these companies to make claims against banks even for customers who did not have PPI polices as a \"zero-cost option\" and suggested the claims management companies should be forced to cover some of the cost of spurious claims.</p> <p>Gulliver, who is holding a strategy day next week, said that he was making good progress in implementing our strategy.</p> <p>The bank reported a loss in first quarter of $997m compared with a profit of $652m a year ago but this was largely the result of a change in the value of the bank's own debt. If the $2.6bn change in the value of the bank's debt is excluded from results, the group profits were up 25% at $6.8bn.</p>", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "charCount": "3249", 
      "wordcount": "559", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:24:06Z", 
      "trailText": "Stuart Gulliver says markets are rewarding coalition austerity by keeping interest rates low and sterling strong", 
      "commentCloseDate": "2012-05-11T11:33:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/08/hsbc-austerity-fall-profits-stuart-gulliver", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T11:33:02Z", 
    "type": "article", 
    "id": "business/2012/may/08/hsbc-austerity-fall-profits-stuart-gulliver", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/08/kazakh-enrc-international-sales", 
    "sectionName": "Business", 
    "webTitle": "Kazakh miner ENRC climbs on hopes of international spin-off", 
    "fields": {
      "standfirst": "Company says considering options to increase shareholder value", 
      "body": "<p>Mining shares have come under pressure on worries about a slowdown in global growth, but an exception is <strong>Eurasian Natural Resources Corporation</strong>.</p> <p>The Kazakh miner has climbed 5p to 525p after it said it was looking at various options to deliver value to shareholders. The statement was prompted by weekend reports about a possible demerger of its international assets, including its mines in the Democratic Republic of Congo, from its core Kazakh business. The company said:</p> <blockquote> The group continues to review all methods to achieve [value for shareholders] including acquisitions, joint ventures and spin-offs. At present no decision has been made and the company continues to evaluate various options. <br> </blockquote> <p>Investors in ENRC have long been concerned about corporate governance issues, with a recent boardroom spat adding to the unease.</p> <p>Elsewhere <strong>Invensys </strong>has jumped 17.2p to 219.9p on continuing takeover talk, with Siemens, CSR, and ABB all recently mentioned as possible predators for the engineering group.</p> <p><strong>Bwin.partydigital</strong> has dipped 1.6p to 156.4p despite signing a deal with a native American tribe which operates gambling in California, a preparation for deregulation of US internet betting laws. Karl Burns at Shore Capital issued a buy note, saying:</p> <blockquote> Today's announcement is positive for Bwin.party, underpinning the group's market leading technology and strong brand presence, with in our view, the company best placed to take advantage of US online gambling legalisation. </blockquote> <p><strong>Tui Travel</strong> is down 3.1p at 186.7p despite saying in an interim trading update it was outperforming competitors. Analyst Nick Batram at Peel Hunt moved from sell to hold and said:</p> <blockquote> The first half performance was slightly better than we expected and there is clear evidence that the differentiated, controlled distribution strategy is working. However, we do remain cautious, given the consumer backdrop, and believe it is too early to turn even more positive. </blockquote> <p>Rival <strong>Thomas Cook</strong> edged up 1.5p to 22.5p as it agreed a £1.4bn three year refinancing.</p>", 
      "bodyText": "Mining shares have come under pressure on worries about a slowdown in global growth, but an exception is Eurasian Natural Resources Corporation. The Kazakh miner has climbed 5p to 525p after it said it was looking at various options to deliver value to shareholders. The statement was prompted by weekend reports about a possible demerger of its international assets, including its mines in the Democratic Republic of Congo, from its core Kazakh business. The company said: The group continues to review all methods to achieve [value for shareholders] including acquisitions, joint ventures and spin-offs. At present no decision has been made and the company continues to evaluate various options. Investors in ENRC have long been concerned about corporate governance issues, with a recent boardroom spat adding to the unease. Elsewhere Invensys has jumped 17.2p to 219.9p on continuing takeover talk, with Siemens, CSR, and ABB all recently mentioned as possible predators for the engineering group. Bwin.partydigital has dipped 1.6p to 156.4p despite signing a deal with a native American tribe which operates gambling in California, a preparation for deregulation of US internet betting laws. Karl Burns at Shore Capital issued a buy note, saying: Today's announcement is positive for Bwin.party, underpinning the group's market leading technology and strong brand presence, with in our view, the company best placed to take advantage of US online gambling legalisation. Tui Travel is down 3.1p at 186.7p despite saying in an interim trading update it was outperforming competitors. Analyst Nick Batram at Peel Hunt moved from sell to hold and said: The first half performance was slightly better than we expected and there is clear evidence that the differentiated, controlled distribution strategy is working. However, we do remain cautious, given the consumer backdrop, and believe it is too early to turn even more positive. Rival Thomas Cook edged up 1.5p to 22.5p as it agreed a £1.4bn three year refinancing.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-08T00:00:00Z", 
      "headline": "Kazakh miner ENRC climbs on hopes of international spin-off", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "2018", 
      "trailText": "Company says considering options to increase shareholder value", 
      "shortUrl": "https://gu.com/p/37dcg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T11:05:00Z", 
      "main": "", 
      "commentCloseDate": "2012-05-15T11:05:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/08/kazakh-enrc-international-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T11:05:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/08/kazakh-enrc-international-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/08/tullow-oil-kenya-ftse", 
    "sectionName": "Business", 
    "webTitle": "Tullow Oil regains losses after Kenya discovery but FTSE falters on renewed eurozone concerns", 
    "fields": {
      "standfirst": "Tullow reports positive news from Kenya just days after disappointing market with Ghana update", 
      "body": "<p><strong>Tullow Oil</strong> shareholders are having a bumpy ride, after a 4% fall in its shares on Friday but a similar sized increase following Monday's news of an oil discovery.</p> <p>Tullow is up 56p at £15.25 after it said its a key well in its drilling programme in Kenya had found more oil than initially thought, and it plans another well later this year. In March Tullow announced it had struck oil in northern Kenya, the first discovery in the country. Tullow exploration director Angus McCoss said:</p> <blockquote> The net pay encountered so far in Ngamia-1 [well] is more than double that encountered in any of our East African exploration wells to date. </blockquote> <p>On Friday the company came under pressure after <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/may/04/tullow-oil-ghana-disappointment?INTCMP=SRCH\" title=\"\">revealing disappointing drilling news from its Teak-4A appraisal well off Ghana</a>.</p> <p>Credit Suisse said the update was earlier than expected, and supported its view that there was hidden long term value in Tullow. The bank increased its target price from £18.41 to £18.18 and said:</p> <blockquote> Eventually, once Tullow maximised value through the exploration and appraisal phase, we think it would pursue a similar approach to Uganda via a partial monetisation of its 50% interest (and possibly its partner's stake) in these blocks. <br> We think China could express an interest in farming-in, once it is de-risked. Regionally, China is heavily involved in the oil industry and the location would fit to growing Chinese demand, but importantly also in the context of China's growing equity-oil gap. </blockquote> <p>Overall the UK market has edged lower following the bank holiday break, after the weekend's inconclusive elections in Greece and the victory of socialist Francois Hollande in France. The <strong>FTSE 100</strong> is currently 18.40 points lower at 5636.66, with France down 1.5% and Germany 0.6% lower.</p> <p>Bank shares are under pressure following talk of Spain planning a state bailout of Bankia, its third largest bank by assets. This has unsettled the sector, with <strong>Barclays</strong> down 1.2p at 207.2p and <strong>Lloyds Banking Group</strong> 0.335p lower at 32.285p.</p> <p>Meanwhile <strong>Man</strong> has fallen 3.1p to 85.65p on reports it has appointed a new head of risk to oversee its troubled flagship fund AHL.</p> <p>But <strong>Aviva</strong> has added 9.7p to 312p after the departure of chief executive Andrew Moss after last week's shareholder revolt at the insurer. Rival <strong>RSA Insurance</strong> has risen 1.9p to 106p on talk the two might now consider merging if ex-RSA boss steps into the vacant Aviva post, as is now being suggested. Andy Hughes at Exane BNP Paribas said:</p> <blockquote> If Haste were to take the role, this would we believe increase speculation over a merger between RSA and Aviva possibly leading to greater non-life scale and breaking up the life and non-life businesses. </blockquote>", 
      "bodyText": "Tullow Oil shareholders are having a bumpy ride, after a 4% fall in its shares on Friday but a similar sized increase following Monday's news of an oil discovery. Tullow is up 56p at £15.25 after it said its a key well in its drilling programme in Kenya had found more oil than initially thought, and it plans another well later this year. In March Tullow announced it had struck oil in northern Kenya, the first discovery in the country. Tullow exploration director Angus McCoss said: The net pay encountered so far in Ngamia-1 [well] is more than double that encountered in any of our East African exploration wells to date. On Friday the company came under pressure after revealing disappointing drilling news from its Teak-4A appraisal well off Ghana. Credit Suisse said the update was earlier than expected, and supported its view that there was hidden long term value in Tullow. The bank increased its target price from £18.41 to £18.18 and said: Eventually, once Tullow maximised value through the exploration and appraisal phase, we think it would pursue a similar approach to Uganda via a partial monetisation of its 50% interest (and possibly its partner's stake) in these blocks. We think China could express an interest in farming-in, once it is de-risked. Regionally, China is heavily involved in the oil industry and the location would fit to growing Chinese demand, but importantly also in the context of China's growing equity-oil gap. Overall the UK market has edged lower following the bank holiday break, after the weekend's inconclusive elections in Greece and the victory of socialist Francois Hollande in France. The FTSE 100 is currently 18.40 points lower at 5636.66, with France down 1.5% and Germany 0.6% lower. Bank shares are under pressure following talk of Spain planning a state bailout of Bankia, its third largest bank by assets. This has unsettled the sector, with Barclays down 1.2p at 207.2p and Lloyds Banking Group 0.335p lower at 32.285p. Meanwhile Man has fallen 3.1p to 85.65p on reports it has appointed a new head of risk to oversee its troubled flagship fund AHL. But Aviva has added 9.7p to 312p after the departure of chief executive Andrew Moss after last week's shareholder revolt at the insurer. Rival RSA Insurance has risen 1.9p to 106p on talk the two might now consider merging if ex-RSA boss steps into the vacant Aviva post, as is now being suggested. Andy Hughes at Exane BNP Paribas said: If Haste were to take the role, this would we believe increase speculation over a merger between RSA and Aviva possibly leading to greater non-life scale and breaking up the life and non-life businesses.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-08T00:00:00Z", 
      "headline": "Tullow Oil regains losses after Kenya discovery but FTSE falters on renewed eurozone concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "462", 
      "charCount": "2649", 
      "trailText": "Tullow reports positive news from Kenya just days after disappointing market with Ghana update", 
      "shortUrl": "https://gu.com/p/37d8q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-08T08:57:02Z", 
      "main": "", 
      "commentCloseDate": "2012-05-15T08:57:02Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/08/tullow-oil-kenya-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-08T08:57:02Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/08/tullow-oil-kenya-ftse", 
    "pillarName": "News"
  }
]