[
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/16/game-group-creditors-shun-rescue", 
    "sectionName": "Business", 
    "webTitle": "Game taken back to the brink as creditors shun rescue plan", 
    "fields": {
      "bodyText": "Video games specialist Game was teetering on the brink of collapse on Friday after a rescue deal put forward by private equity firm OpCapita appeared to have been given the cold shoulder by lenders who are owed more than £100m. Earlier this week, OpCapita, the turnaround specialist which recently bought electricals chain Comet, put forward a proposal to the retailer's banks – led by state-controlled Royal Bank of Scotland – to take over its debt and settle accounts with suppliers who are owed £40m. The plan offers a way back for the retailer, which officially warned investors at the start of this week that it was on the brink of administration. A spokesman for RBS, which is owed £45m, said talks with all parties were continuing, but insiders suggested further discussions had not taken place even though time is short. Game needs to secure new financial backers quickly so it can pay its quarterly rent bill, due on 25 March, and avoid a painful restructuring that is likely to involve heavy job losses at the group, which has around 6,000 UK staff. The situation is a complicated one as a number of banks are involved in the rescue talks, with Barclays, HSBC and La Caixa all understood to be owed around £30m each. Another banking source also suggested the OpCapita deal was still a viable option. The crisis at Game was set in train earlier this year when worried lenders reduced the retailer's borrowing facilities. That meant the management team, led by chief executive Ian Shepherd, was forced to ask suppliers for discounts. However major industry players such as Electronic Arts and Nintendo refused, leaving the retailer without stock of new titles such as Mass Effect 3 and Mario Party 9. Game's problems come at a low point for the industry which has suffered falling sales for the past three years due to the absence of a killer new console to whet consumers' appetites. Sales of physical, boxed games were down 7% at £1.4bn last year. Just as HMV, the last national music and DVD chain on the high street, has been hit by rising internet sales, downloads and competition from supermarkets, Game is also suffering as gamers cut out the middle man. Industry trade body UKIE reckons nearly £680m was spent on game downloads last year. \"People are buying more and more games but they are looking at increasingly digital methods of purchasing them,\" says UKIE's Dan Wood, pointing to games such as Angry Birds, which has now been downloaded 500m times. The speed with which sales are transferring to the internet has caught retail chains big and small off guard. Game has 600 UK stores – a legacy of the boom years that preceded the financial crisis – and that is seen as too many at a time when Britons' disposable incomes are under pressure. Game's woes are set against a backdrop of industry change with some commentators going as far as to predict the \"death of the disc\" after industry blogs buzzed with rumours that Microsoft had said its hotly anticipated Xbox 720 will not contain a disc drive. All might not be lost for retailers, however, because although the Xbox might not take discs, it might use a smaller cartridge instead. There is a practical reason for this because weak internet connections in some countries are a barrier to an iTunes-style buying revolution. Experts point to comments made by key industry figures such as Sony's chief executive, Kazuo Hirai, who told one interviewer: \"We are doing business not just in the developed nations of the world, but also in parts of the world where network infrastructure isn't as robust as one would hope for. There's always going to be requirement for a business with the size and scope of our magnitude to have a physical medium. To think everything will be downloaded in two years, three years or even 10 years from now is taking it a little bit to the extreme.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Video game company needs to secure new financial backers by end of month to avoid painful restructuring", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Game taken back to the brink as creditors shun rescue plan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36947", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387480961\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/3/16/1331928296867/Game-store-007.jpg\" alt=\"Game store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Game group needs to secure new financial backers by the end of month so it can pay its quarterly rent bill, due on 25 March.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Video games specialist Game was teetering on the brink of collapse on Friday after a rescue deal put forward by private equity firm OpCapita appeared to have been given the cold shoulder by lenders who are owed more than £100m.</p> <p>Earlier this week, OpCapita, the turnaround specialist which recently bought electricals chain Comet, put forward a proposal to the retailer's banks – led by state-controlled Royal Bank of Scotland – to take over its debt and settle accounts with suppliers who are owed £40m.</p> <p>The plan offers a way back for the retailer, which officially warned investors at the start of this week that it was on the brink of administration. A spokesman for RBS, which is owed £45m, said talks with all parties were continuing, but insiders suggested further discussions had not taken place even though time is short.</p> <p>Game needs to secure new financial backers quickly so it can pay its quarterly rent bill, due on 25 March, and avoid a painful restructuring that is likely to involve heavy job losses at the group, which has around 6,000 UK staff.</p> <p>The situation is a complicated one as a number of banks are involved in the rescue talks, with Barclays, HSBC and La Caixa all understood to be owed around £30m each. Another banking source also suggested the OpCapita deal was still a viable option.</p> <p>The crisis at Game was set in train earlier this year when worried lenders reduced the retailer's borrowing facilities. That meant the management team, led by chief executive Ian Shepherd, was forced to ask suppliers for discounts. However major industry players such as Electronic Arts and Nintendo refused, leaving the retailer without stock of new titles such as Mass Effect 3 and Mario Party 9.</p> <p>Game's problems come at a low point for the industry which has suffered falling sales for the past three years due to the absence of a killer new console to whet consumers' appetites. Sales of physical, boxed games were down 7% at £1.4bn last year. Just as HMV, the last national music and DVD chain on the high street, has been hit by rising internet sales, downloads and competition from supermarkets, Game is also suffering as gamers cut out the middle man. Industry trade body UKIE reckons nearly £680m was spent on game downloads last year.</p> <p>\"People are buying more and more games but they are looking at increasingly digital methods of purchasing them,\" says UKIE's Dan Wood, pointing to games such as Angry Birds, which has now been downloaded 500m times.</p> <p>The speed with which sales are transferring to the internet has caught retail chains big and small off guard. Game has 600 UK stores – a legacy of the boom years that preceded the financial crisis – and that is seen as too many at a time when Britons' disposable incomes are under pressure. Game's woes are set against a backdrop of industry change with some commentators going as far as to predict the \"death of the disc\" after industry blogs buzzed with rumours that Microsoft had said its hotly anticipated Xbox 720 will not contain a disc drive.</p> <p>All might not be lost for retailers, however, because although the Xbox might not take discs, it might use a smaller cartridge instead.</p> <p>There is a practical reason for this because weak internet connections in some countries are a barrier to an iTunes-style buying revolution. Experts point to comments made by key industry figures such as Sony's chief executive, Kazuo Hirai, who told one interviewer: \"We are doing business not just in the developed nations of the world, but also in parts of the world where network infrastructure isn't as robust as one would hope for. There's always going to be requirement for a business with the size and scope of our magnitude to have a physical medium. To think everything will be downloaded in two years, three years or even 10 years from now is taking it a little bit to the extreme.\"</p>", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "charCount": "3849", 
      "wordcount": "664", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:24:57Z", 
      "trailText": "Video game company needs to secure new financial backers by end of month to avoid painful restructuring", 
      "commentCloseDate": "2012-03-19T20:07:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/16/game-group-creditors-shun-rescue", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T20:07:46Z", 
    "type": "article", 
    "id": "business/2012/mar/16/game-group-creditors-shun-rescue", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/16/debt-crisis-europe-news", 
    "sectionName": "Business", 
    "webTitle": "Eurozone firewall increased to €700bn", 
    "fields": {
      "standfirst": "German officials believe the scale of the fund will be sufficient to ringfence Greece and allow it to go bust without spreading fears of contagion to other countries", 
      "body": "<p>Eurozone leaders will inject more than €250bn (£207bn) into the single currency's protection fund in a desperate effort to prevent contagion from Greece, it emerged on Friday.</p> <p>Finance ministers will agree the package in a fortnight, although it will still leave the insurance scheme around €1.3tn short of City estimates of the firewall needed to protect Italy and Spain from a panic that would follow if Greece went bust.</p> <p>Officials said the main protection fund, the temporary €440bn European Financial Stability Facility (EFSF), will be increased to around €700bn, before the introduction next year of the permanent European Stability Mechanism.</p> <p>The extra funds are expected to be in place by the summer to insure against a lending freeze by private investors.</p> <p>Brussels has dismissed estimates that a €2tn fund would be needed to provide sufficient confidence in the eurozone. Officials believe a compromise between Germany and France, which wanted to put in place a bigger firewall, will safeguard the euro's future.</p> <p>The German government has lobbied for the fund to be restricted to protect its taxpayers from potential liabilities, which will mostly fall on Berlin.</p> <p>German officials believe the scale of the fund will be sufficient to ringfence Greece and allow it to go bust without spreading fears of contagion to other countries.</p> <p>But City analysts said the scheme needed to be larger to cover Ireland, Portugal and Greece, together with Italy and Spain, to be credible with international investors.</p> <p>The deal to rescue Greece agreed last week is widely believed to be insufficient to prevent its collapse in the coming months. The US investment bank Citi saidon Friday it estimated there was a 50% chance of Greece defaulting further.</p> <p>It accused the troika of EU representatives, International Monetary Fund advisers and the European Central Bank of underestimating the task facing Athens as it is forced to make huge cuts in wages, pensions and welfare spending.</p> <p>\"While the debt sustainability analysis includes lots of sensible assumptions, we regard others, particularly the outlook for GDP growth in combination with further massive fiscal tightening in coming years and the targeted privatisation revenues, as too optimistic,\" it said.</p> <p>Greece struck a deal to wipe out €100bn of its private sector debts and access more EU funds to bring its total bailout to €240bn. But it must reduce its debts further and will need to access more EU and IMF funds before it can get back on its feet, the Citi report warned.</p> <p>The lack of support from analysts for the deal has kept markets treading water. The FTSE index closed 24.86 points higher at 5965.58, just short of the 6000 level reached last July.</p> <p>Germany's Dax was up 0.16%, France's Cac rose 0.36% while the Dow Jones industrial average, which has jumped in recent months on the back of stronger US economic figures was up 4 points as London closed.</p> <p>Concerns that European leaders underestimate the scale of the task were fuelled by the French socialist presidential candidate Francois Hollande who reopened the debate about austerity versus growth in a television interview.</p> <p>In comments which are unlikely to go down well in Berlin or Brussels, he promised to renegotiate the recently agreed EU fiscal compact if he won the presidential election which reaches a climax in May.</p> <p>Although he said he would balance the budget by 2017, he said he would cancel cuts that risked undermining the country's propects for cutting unemployment and raising living standards.</p> <p>Growth had to be put back into Europe, he said, adding that Germany alone should not decide the course of the continent.</p> <p>\"I will make the savings that are needed, but at the same time I will not sacrifice the interests of our country.\"</p> <p>Hollande's deficit targets are based on forecasts of 1.7% growth in 2013, 2% in 2014 and between 2-2.5% from 2015 to 2017, figures which economists have said are overly optimistic.</p> <p>Hollande's comments follow a deal between Brussels and the newly elected right wing Spanish government resulted in a higher deficit target for this year.</p> <p>Prime minister Mariano Rajoy succeeded in raising the target from 4.4% to 5.3%, but at the cost of greater scrutiny by Brussels of Madrid's budget plans.</p> <p>In Cyprus, which uses the euro in the southern, non Turkish half of the country, finance minister Kikis Kazamias resigned today following disagreement over economic policies with the island's president, Demetris Christofias.</p> <p>Announcing the resignation, a government spokesman denied that the veteran communist 61-year-old, an expert in international economic relations, was resigning because he was at odds with Christofias.</p> <p>\"The finance minister had some days ago submitted his resignation to the president, exclusively because of health reasons,\" the spokesman, Stefanos Stefanou, said.</p> <p>But Kazamias has quit shortly after Cyprus' sovereign rating was downgraded to junk (with a negative outlook) by Moody's citing the island's exposure to debt stricken Greece.</p> <p>The investors service argued there was a heightened risk the Cypriot government, itself no longer able to borrow on capital markets, would have to support banks that have taken a beating because of their exposure to Athens.</p> <p>The level of recapitalisation required could exceed 20% of Cyprus's GDP, the agency estimated. Standard and Poor's cut the republic's credit ratings to 'BB+' from 'BBB' in January saying the downgrade was a reflection of the island's exposure to Greece.</p> <p>In more bad news on Thursday, Moody's cut the ratings of the island state's three main banks, again citing the losses they had incurred in the recent restructuring of Greek debt - an unprecedented agreement which saw banks, pension funds and other private investors take a massive hit in the nominal value of their Greek bond holdings. The increase in problem loans as a result of the deteriorating environment was also cited.</p> <p>[additional reporting by Martin Farrer and Helena Smith]</p>", 
      "bodyText": "Eurozone leaders will inject more than €250bn (£207bn) into the single currency's protection fund in a desperate effort to prevent contagion from Greece, it emerged on Friday. Finance ministers will agree the package in a fortnight, although it will still leave the insurance scheme around €1.3tn short of City estimates of the firewall needed to protect Italy and Spain from a panic that would follow if Greece went bust. Officials said the main protection fund, the temporary €440bn European Financial Stability Facility (EFSF), will be increased to around €700bn, before the introduction next year of the permanent European Stability Mechanism. The extra funds are expected to be in place by the summer to insure against a lending freeze by private investors. Brussels has dismissed estimates that a €2tn fund would be needed to provide sufficient confidence in the eurozone. Officials believe a compromise between Germany and France, which wanted to put in place a bigger firewall, will safeguard the euro's future. The German government has lobbied for the fund to be restricted to protect its taxpayers from potential liabilities, which will mostly fall on Berlin. German officials believe the scale of the fund will be sufficient to ringfence Greece and allow it to go bust without spreading fears of contagion to other countries. But City analysts said the scheme needed to be larger to cover Ireland, Portugal and Greece, together with Italy and Spain, to be credible with international investors. The deal to rescue Greece agreed last week is widely believed to be insufficient to prevent its collapse in the coming months. The US investment bank Citi saidon Friday it estimated there was a 50% chance of Greece defaulting further. It accused the troika of EU representatives, International Monetary Fund advisers and the European Central Bank of underestimating the task facing Athens as it is forced to make huge cuts in wages, pensions and welfare spending. \"While the debt sustainability analysis includes lots of sensible assumptions, we regard others, particularly the outlook for GDP growth in combination with further massive fiscal tightening in coming years and the targeted privatisation revenues, as too optimistic,\" it said. Greece struck a deal to wipe out €100bn of its private sector debts and access more EU funds to bring its total bailout to €240bn. But it must reduce its debts further and will need to access more EU and IMF funds before it can get back on its feet, the Citi report warned. The lack of support from analysts for the deal has kept markets treading water. The FTSE index closed 24.86 points higher at 5965.58, just short of the 6000 level reached last July. Germany's Dax was up 0.16%, France's Cac rose 0.36% while the Dow Jones industrial average, which has jumped in recent months on the back of stronger US economic figures was up 4 points as London closed. Concerns that European leaders underestimate the scale of the task were fuelled by the French socialist presidential candidate Francois Hollande who reopened the debate about austerity versus growth in a television interview. In comments which are unlikely to go down well in Berlin or Brussels, he promised to renegotiate the recently agreed EU fiscal compact if he won the presidential election which reaches a climax in May. Although he said he would balance the budget by 2017, he said he would cancel cuts that risked undermining the country's propects for cutting unemployment and raising living standards. Growth had to be put back into Europe, he said, adding that Germany alone should not decide the course of the continent. \"I will make the savings that are needed, but at the same time I will not sacrifice the interests of our country.\" Hollande's deficit targets are based on forecasts of 1.7% growth in 2013, 2% in 2014 and between 2-2.5% from 2015 to 2017, figures which economists have said are overly optimistic. Hollande's comments follow a deal between Brussels and the newly elected right wing Spanish government resulted in a higher deficit target for this year. Prime minister Mariano Rajoy succeeded in raising the target from 4.4% to 5.3%, but at the cost of greater scrutiny by Brussels of Madrid's budget plans. In Cyprus, which uses the euro in the southern, non Turkish half of the country, finance minister Kikis Kazamias resigned today following disagreement over economic policies with the island's president, Demetris Christofias. Announcing the resignation, a government spokesman denied that the veteran communist 61-year-old, an expert in international economic relations, was resigning because he was at odds with Christofias. \"The finance minister had some days ago submitted his resignation to the president, exclusively because of health reasons,\" the spokesman, Stefanos Stefanou, said. But Kazamias has quit shortly after Cyprus' sovereign rating was downgraded to junk (with a negative outlook) by Moody's citing the island's exposure to debt stricken Greece. The investors service argued there was a heightened risk the Cypriot government, itself no longer able to borrow on capital markets, would have to support banks that have taken a beating because of their exposure to Athens. The level of recapitalisation required could exceed 20% of Cyprus's GDP, the agency estimated. Standard and Poor's cut the republic's credit ratings to 'BB+' from 'BBB' in January saying the downgrade was a reflection of the island's exposure to Greece. In more bad news on Thursday, Moody's cut the ratings of the island state's three main banks, again citing the losses they had incurred in the recent restructuring of Greek debt - an unprecedented agreement which saw banks, pension funds and other private investors take a massive hit in the nominal value of their Greek bond holdings. The increase in problem loans as a result of the deteriorating environment was also cited. [additional reporting by Martin Farrer and Helena Smith]", 
      "byline": "Phillip Inman, economics correspondent, Helena Smith and Martin Farrer", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "headline": "Eurozone firewall increased to €700bn", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "973", 
      "charCount": "5971", 
      "trailText": "Extra funding will still leave the eurozone insurance scheme around €1.3tn short of the estimated firewall needed to protect Italy and Spain", 
      "shortUrl": "https://gu.com/p/36933", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:03:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387477662\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/3/11/1331496796737/Francois-Hollande-007.jpg\" alt=\"Francois Hollande\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Socialist candidate François Hollande is thought to be considering renegotiating the fiscal compact. Photograph: Regis Duvignau/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/16/debt-crisis-europe-news", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T18:57:15Z", 
    "type": "article", 
    "id": "business/2012/mar/16/debt-crisis-europe-news", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/mar/16/protecting-pensioners-national-interest", 
    "sectionName": "Business", 
    "webTitle": "When protecting pensioners is no longer in the national interest", 
    "fields": {
      "standfirst": "If pension schemes were not privatised, the solution would be easy. But they are considered private contracts and as such can be defended in the courts", 
      "body": "<p>Trinity Mirror today, the rest of corporate Britain tomorrow. The <a href=\"http://www.guardian.co.uk/media/2012/mar/15/trinity-mirror-raids-pensions-pot\" title=\"\">publishing firm behind the People and countless regional newspapers has suspended two thirds of its final salary top-up contributions</a>.</p> <p>It can't afford to spend the £70m over three years it agreed with the fund's trustees. Once it became clear a debt re-financing was in jeopardy a decision was taken to withhold the cash. When the fund already has a £230m hole to close and total liabilities of £1.7bn there is an immediate concern the fund will never have enough money to pay pensions, especially when the baby boomer generation of workers are all retired after 2030.</p> <p>More than 7,000 companies are saddled with unaffordable final salary pension promises made in an era when only a few people benefited, promises were loosely framed and investment forecasts were stratospheric and meant pension savings were worth four times what they are now.</p> <p>Today, thanks to Trinity Mirror's former owner, the late Robert Maxwell and his £300m pension heist, we have a privatised pension scheme ensnared with thousands of pages of legislation that is impossible to disentangle.</p> <p>The rules mean employers cannot steal directly from their schemes, but they can, as Trinity Mirror is showing, starve their schemes of funds needed to close ballooning deficits.</p> <p>Should Trinity Mirror be condemned? Should chief executive Sly Bailey risk the company to protect the pension scheme or risk the pension scheme to save the company?</p> <p>When a disproportionate number of the 7,000 schemes are in the manufacturing sector, it is hard to side with the pension savers. To protect their final salary linked pensions, which in most cases offer a retirement income that equates to two thirds of their last pay cheque, they would risk their employer's future and the UK's recovery. A massive lobbying campaign brought about the <a href=\"http://www.pensionprotectionfund.org.uk/Pages/homepage.aspx\" title=\"\">Pension Protection Fund (PPF)</a>, the government sponsored lifeboat scheme that maintains pension promises by taking over the funds of bust companies.</p> <p>Surely our manufacturers need to be set free from these liabilities, most of which relate to staff that have moved on or have become pensioners?</p> <p>If the schemes were not privatised, the solution would be easy. But they are considered private contracts and as such can be defended in the courts. Test cases have found that British judges, who benefit from the most generous final salary pensions in the UK and probably the world (even better than MPs), side with employees (funny that).</p> <p>On the continent a pension is a gift of the state. Even when employers have played a role, pensions are paid by the government. Governments can downgrade pension promises across the board, for everyone, in a way that is fair.</p> <p>For instance the former socialist government of Spain increased the retirement age, but told workers that started their careers at age 16 or 18 they would get their pensions before college graduates who started work at 21. By contrast, Tesco has told employees they must work till they are 67 for a full retirement income regardless of when they started.</p> <p>France and Germany have bitten the bullet and cut pension payouts across the board and put their economies in a better position. The UK solution is to retain overly generous incomes for a small rump of workers and next to nothing for the rest.</p> <p>To end the battle between the generations and between blue and white collar workers, a radical government would step in and nationalise the lot. A move to take over all the pension funds, put them in the PPF, apply the PPF rules and run them as one great big scheme would drive a stake into the heart of capital ownership and would be ruled out by the European Court of Justice.</p> <p>The only other solution is for companies to \"do a Trinity Mirror\" and save themselves the cash today - kicking the problem down the road.</p> <p>If the pensions regulator had any sense it would debate this problem openly. Young people need work with solvent employers more than they need to protect the fat pension of an over 50s middle manager.</p> <p>But the regulator prefers to secretively and away from public glare follow its baby boomer brief, which is to protect the promises they made to themselves at all costs.</p>", 
      "bodyText": "Trinity Mirror today, the rest of corporate Britain tomorrow. The publishing firm behind the People and countless regional newspapers has suspended two thirds of its final salary top-up contributions. It can't afford to spend the £70m over three years it agreed with the fund's trustees. Once it became clear a debt re-financing was in jeopardy a decision was taken to withhold the cash. When the fund already has a £230m hole to close and total liabilities of £1.7bn there is an immediate concern the fund will never have enough money to pay pensions, especially when the baby boomer generation of workers are all retired after 2030. More than 7,000 companies are saddled with unaffordable final salary pension promises made in an era when only a few people benefited, promises were loosely framed and investment forecasts were stratospheric and meant pension savings were worth four times what they are now. Today, thanks to Trinity Mirror's former owner, the late Robert Maxwell and his £300m pension heist, we have a privatised pension scheme ensnared with thousands of pages of legislation that is impossible to disentangle. The rules mean employers cannot steal directly from their schemes, but they can, as Trinity Mirror is showing, starve their schemes of funds needed to close ballooning deficits. Should Trinity Mirror be condemned? Should chief executive Sly Bailey risk the company to protect the pension scheme or risk the pension scheme to save the company? When a disproportionate number of the 7,000 schemes are in the manufacturing sector, it is hard to side with the pension savers. To protect their final salary linked pensions, which in most cases offer a retirement income that equates to two thirds of their last pay cheque, they would risk their employer's future and the UK's recovery. A massive lobbying campaign brought about the Pension Protection Fund (PPF), the government sponsored lifeboat scheme that maintains pension promises by taking over the funds of bust companies. Surely our manufacturers need to be set free from these liabilities, most of which relate to staff that have moved on or have become pensioners? If the schemes were not privatised, the solution would be easy. But they are considered private contracts and as such can be defended in the courts. Test cases have found that British judges, who benefit from the most generous final salary pensions in the UK and probably the world (even better than MPs), side with employees (funny that). On the continent a pension is a gift of the state. Even when employers have played a role, pensions are paid by the government. Governments can downgrade pension promises across the board, for everyone, in a way that is fair. For instance the former socialist government of Spain increased the retirement age, but told workers that started their careers at age 16 or 18 they would get their pensions before college graduates who started work at 21. By contrast, Tesco has told employees they must work till they are 67 for a full retirement income regardless of when they started. France and Germany have bitten the bullet and cut pension payouts across the board and put their economies in a better position. The UK solution is to retain overly generous incomes for a small rump of workers and next to nothing for the rest. To end the battle between the generations and between blue and white collar workers, a radical government would step in and nationalise the lot. A move to take over all the pension funds, put them in the PPF, apply the PPF rules and run them as one great big scheme would drive a stake into the heart of capital ownership and would be ruled out by the European Court of Justice. The only other solution is for companies to \"do a Trinity Mirror\" and save themselves the cash today - kicking the problem down the road. If the pensions regulator had any sense it would debate this problem openly. Young people need work with solvent employers more than they need to protect the fat pension of an over 50s middle manager. But the regulator prefers to secretively and away from public glare follow its baby boomer brief, which is to protect the promises they made to themselves at all costs.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "headline": "When protecting pensioners is no longer in the national interest", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "713", 
      "charCount": "4201", 
      "trailText": "More than 7,000 companies are saddled with unaffordable final salary pension promises made in an era when only a few people benefited, promises were loosely framed and investment forecasts were stratospheric", 
      "shortUrl": "https://gu.com/p/369xn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-11T13:28:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387475324\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/3/16/1331902218445/Sly-Bailey-chief-executiv-007.jpg\" alt=\"Sly Bailey, chief executive of Trinity Mirror\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Should Trinity Mirror chief executive Sly Bailey risk the company to protect the pension scheme or vice versa? Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-03-16T21:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/mar/16/protecting-pensioners-national-interest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T17:57:14Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/mar/16/protecting-pensioners-national-interest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/16/royal-bank-rises-ftse-upbeat", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland rises 6% as FTSE ends week on an upbeat note", 
    "fields": {
      "standfirst": "Positive notes from Investec and UBS help push RBS shares higher, while calm returns to rest of market", 
      "body": "<p>As the FTSE 100 ended the week on a positive note, <strong>Royal Bank of Scotland </strong>was one of the day's biggest risers.</p> <p>Its shares closed 1.67p higher at 28.14p after positive notes from both Investec and UBS, the bank's own broker. Ian Gordon at Investec said:</p> <blockquote> We downgraded RBS on 20 February 2012, but the fact that it has been the worst-performing UK bank since results probably has more to do with a further round of overdue analyst downgrades - our formerly isolated view that RBS will still be loss-making in 2012 has become more consensual. After the pull-back, the investment case is not overwhelming, but it is now adequate. We retain our target price of 30p and upgrade back to buy. </blockquote> <p>Meanwhile UBS moved from neutral to buy with a 32.5p target, saying:</p> <blockquote> We see RBS as a clear recovery play on the UK and US. A more positive view on the UK combined with improving economic momentum in the US where growth expectations are already well embedded will pave a way for improved performance in RBS's core business and should contribute to lower losses in the non-core division. <br> </blockquote> <p>On Thursday the bank's chief executive Stephen Hester urged the government to begin selling some of its 82% stake as soon as possible. Analysts said such a move would indicate the banks were entering a more stable phase after the financial crisis.</p> <p><strong>Lloyds Banking Group</strong> was also in demand, up 1.045p at 37.5p while <strong>Barclays</strong> was 4.8p better at 254p.</p> <p>The rise in banking shares helped the <strong>FTSE 100</strong> finish the day 24.86 points higher at 5965.58, although with the rival attraction of the Cheltenham Festival, volumes were fairly thin. There was mixed economic news, with the eurozone's trade deficit halved, while US consumer sentiment figures came in below expectations. Over the week the leading index rose nearly 80 points, but failed to breach the 6000 level for the first time since last July, despite coming close. Investors took heart from the EU formally approving Greece's latest €130bn bailout, but the eurozone crisis is far from over. Many believe Greece will need a third handout, while Portugal, Spain and Italy all face uncertainty over their austerity measures. Louise Cooper of BGC Partners said:</p> <blockquote> This crisis isn't disappearing, time has been bought but little resolved. US economic data is strengthening but there are still huge uncertainties and concerns about GDP in Europe, especially as fiscal austerity begins to bite later in the year. The performance of Spanish markets in 2012 reminds us that investors do still worry about government debt positions. This is a warning for Italy - markets are looking to [prime minister Mario Monti] to fulfil his promises. <br> </blockquote> <p>There were a number of takeover tales, including talk of a possible management buyout or break-up of investment group <strong>3i</strong>, up 5.1p at 219.2p. Property group <strong>Hammerson</strong> added 4.2p to 425p after analysts at JP Morgan Cazenove tipped it as a bid target on Thursday.</p> <p>Elsewhere a three way battle could be developing for US coal company Walter Energy. <strong>Anglo American</strong>, up 36.5p at £26.18, has been linked with a possible bid in the past, but with Walter's shares falling back since last year, traders believe it could have revived its interest.</p> <p>There was also speculation that <strong>BHP Billiton</strong>, 11p better at £20.35, and also investment guru Warren Buffett could be taking a look at Walter. The US group's shares are currently around $63 and traders believe any bidder would have to offer more than $100 to win the day.</p> <p><strong>Essar Energy</strong> continued its recent revival, up another 11.3p to 124.9p. But this was not enough to save it from eviction from the leading index, as of Friday's close.</p> <p>The biggest faller in the FTSE 100 was <strong>Polymetal</strong>, down 33.5p at 961.5p on renewed speculation of a merger with Russian peer Polyus Gold.</p> <p><strong>GKN</strong> lost 2.4p to 217.2p on continuing concerns about the funding of any move the engineering group might make on Volvo's aircraft business.</p> <p>Growing tensions between Iran and the west kept the oil price bubbling higher, with Brent crude up nearly 2% yesterday at almost $125 a barrel. So it was a good time for <strong>Tullow Oil</strong>, up 57p at £15.28, to give a positive update on its latest drilling programme in Ghana.</p> <p><strong>Max Petroleum</strong> jumped 7% to 13.75p after the Kazakh government gave its Zhana Makat field full development status, allowing it to produce from the field for 25 year and sell the oil in the export market. Max president Michael Young said:</p> <blockquote> We expect to begin selling Zhana Makat crude on the export market in April, which will provide a healthy boost to our monthly operating cash flow given current world oil prices. </blockquote> <p><strong>Borders &amp; Southern</strong> announced delays with its Darwin prospect in the contested oil exploration region in the Falklands, after unspecified technical issues involved rig equipment. The well is now operating again, but it will need an extra four to five weeks of work to get back on track. After an early dip in the company's share price, it ended 3.25p higher at 71p. Nick Copeman at Oriel Securities said the delay would add around $15m to $20m to the rig costs, but he believed the company still had enough funds to drill Darwin and the Stebbing prospect, provided there were no more significant delays.</p> <p>Elsewhere <strong>Punch Taverns</strong> dropped 12% to 10.75p as a hefty 39m shares changed hands.</p> <p>Finally spread betting firm <strong>Worldspreads</strong> suspended its shares at 37p. The company said it had identified \"possible financial irregularities\" which meant it was unable to assess its financial position. It said it has notified the Financial Services Authority of the situation. The news came just two days after the resignation of Conor Foley as chief executive \"to pursue other interests.\"</p>", 
      "bodyText": "As the FTSE 100 ended the week on a positive note, Royal Bank of Scotland was one of the day's biggest risers. Its shares closed 1.67p higher at 28.14p after positive notes from both Investec and UBS, the bank's own broker. Ian Gordon at Investec said: We downgraded RBS on 20 February 2012, but the fact that it has been the worst-performing UK bank since results probably has more to do with a further round of overdue analyst downgrades - our formerly isolated view that RBS will still be loss-making in 2012 has become more consensual. After the pull-back, the investment case is not overwhelming, but it is now adequate. We retain our target price of 30p and upgrade back to buy. Meanwhile UBS moved from neutral to buy with a 32.5p target, saying: We see RBS as a clear recovery play on the UK and US. A more positive view on the UK combined with improving economic momentum in the US where growth expectations are already well embedded will pave a way for improved performance in RBS's core business and should contribute to lower losses in the non-core division. On Thursday the bank's chief executive Stephen Hester urged the government to begin selling some of its 82% stake as soon as possible. Analysts said such a move would indicate the banks were entering a more stable phase after the financial crisis. Lloyds Banking Group was also in demand, up 1.045p at 37.5p while Barclays was 4.8p better at 254p. The rise in banking shares helped the FTSE 100 finish the day 24.86 points higher at 5965.58, although with the rival attraction of the Cheltenham Festival, volumes were fairly thin. There was mixed economic news, with the eurozone's trade deficit halved, while US consumer sentiment figures came in below expectations. Over the week the leading index rose nearly 80 points, but failed to breach the 6000 level for the first time since last July, despite coming close. Investors took heart from the EU formally approving Greece's latest €130bn bailout, but the eurozone crisis is far from over. Many believe Greece will need a third handout, while Portugal, Spain and Italy all face uncertainty over their austerity measures. Louise Cooper of BGC Partners said: This crisis isn't disappearing, time has been bought but little resolved. US economic data is strengthening but there are still huge uncertainties and concerns about GDP in Europe, especially as fiscal austerity begins to bite later in the year. The performance of Spanish markets in 2012 reminds us that investors do still worry about government debt positions. This is a warning for Italy - markets are looking to [prime minister Mario Monti] to fulfil his promises. There were a number of takeover tales, including talk of a possible management buyout or break-up of investment group 3i, up 5.1p at 219.2p. Property group Hammerson added 4.2p to 425p after analysts at JP Morgan Cazenove tipped it as a bid target on Thursday. Elsewhere a three way battle could be developing for US coal company Walter Energy. Anglo American, up 36.5p at £26.18, has been linked with a possible bid in the past, but with Walter's shares falling back since last year, traders believe it could have revived its interest. There was also speculation that BHP Billiton, 11p better at £20.35, and also investment guru Warren Buffett could be taking a look at Walter. The US group's shares are currently around $63 and traders believe any bidder would have to offer more than $100 to win the day. Essar Energy continued its recent revival, up another 11.3p to 124.9p. But this was not enough to save it from eviction from the leading index, as of Friday's close. The biggest faller in the FTSE 100 was Polymetal, down 33.5p at 961.5p on renewed speculation of a merger with Russian peer Polyus Gold. GKN lost 2.4p to 217.2p on continuing concerns about the funding of any move the engineering group might make on Volvo's aircraft business. Growing tensions between Iran and the west kept the oil price bubbling higher, with Brent crude up nearly 2% yesterday at almost $125 a barrel. So it was a good time for Tullow Oil, up 57p at £15.28, to give a positive update on its latest drilling programme in Ghana. Max Petroleum jumped 7% to 13.75p after the Kazakh government gave its Zhana Makat field full development status, allowing it to produce from the field for 25 year and sell the oil in the export market. Max president Michael Young said: We expect to begin selling Zhana Makat crude on the export market in April, which will provide a healthy boost to our monthly operating cash flow given current world oil prices. Borders &amp; Southern announced delays with its Darwin prospect in the contested oil exploration region in the Falklands, after unspecified technical issues involved rig equipment. The well is now operating again, but it will need an extra four to five weeks of work to get back on track. After an early dip in the company's share price, it ended 3.25p higher at 71p. Nick Copeman at Oriel Securities said the delay would add around $15m to $20m to the rig costs, but he believed the company still had enough funds to drill Darwin and the Stebbing prospect, provided there were no more significant delays. Elsewhere Punch Taverns dropped 12% to 10.75p as a hefty 39m shares changed hands. Finally spread betting firm Worldspreads suspended its shares at 37p. The company said it had identified \"possible financial irregularities\" which meant it was unable to assess its financial position. It said it has notified the Financial Services Authority of the situation. The news came just two days after the resignation of Conor Foley as chief executive \"to pursue other interests.\"", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-16T00:00:00Z", 
      "headline": "Royal Bank of Scotland rises 6% as FTSE ends week on an upbeat note", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "989", 
      "charCount": "5663", 
      "trailText": "Positive notes from Investec and UBS help push RBS shares higher, while calm returns to rest of market", 
      "shortUrl": "https://gu.com/p/369v6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-16T17:13:24Z", 
      "main": "", 
      "commentCloseDate": "2012-03-23T17:13:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/16/royal-bank-rises-ftse-upbeat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T17:13:24Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/16/royal-bank-rises-ftse-upbeat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/16/hector-sants-quits-fsa", 
    "sectionName": "Business", 
    "webTitle": "Hector Sants quits FSA", 
    "fields": {
      "bodyText": "Hector Sants, the Financial Services Authority chief executive who had been expected to head a new banking supervisory body, is to quit the regulator in June. His exit is the latest in a number of senior departures and a severe blow to the planned new regulatory regime. The former Credit Suisse First Boston banker is leaving after five years as chief executive of the FSA, before it is split into two new bodies in March or April next year. Margaret Cole, who had been the FSA's managing director of business conduct, also left recently. Sants had already resigned in 2010 but was persuaded by the incoming coalition government to stay and oversee the transition to a new regulatory regime known as the \"twin peaks\" model – banking supervision will pass to the Prudential Regulation Authority (PRA), which will become part of the Bank of England, and there will be a separate consumer watchdog, the Financial Conduct Authority (FCA). Sants would have headed up the PRA and become one of three deputy governors of the Bank. Chancellor George Osborne said Sants had \"found a natural moment to seek new challenges after eight years at the FSA and having successfully overseen planning for the transition to the new supervisory structure.\". He added: \"I am very grateful for all the good work that Hector has done. He has been an outstanding public servant.\" Sants's deputy, Andrew Bailey, will take over his role as head of the Prudential Business Unit, the part of the FSA now mirroring the future PRA. Martin Wheatley will remain head of the Conduct Business Unit and become the future chief executive of the FCA. Sants's departure comes after Michael Fallon, a senior Conservative member of the cross-party Treasury select committee, declared he had \"deep reservations\" about him leading the PRA. He claimed that other committee members shared his reservations about Sants's suitability. However, there is also speculation that Sants was losing patience with the pace of change due to delays in the legislative process. Simon Morris of law firm CMS Cameron McKenna said: \"The recent drubbing he received before the Treasury select committee on his role (or lack of it) in supervising RBS probably damaged his credibility.\" Sants said in a statement: \"When I agreed to stay on as CEO in 2010, I committed to stay and deliver an orderly transition to the government's new regulatory structure. The project is now firmly on track and with the establishment of twin peaks within the FSA I will have achieved that goal. Now is the right time to hand over to those who will deliver the long-term goals of the future PRA and FCA. I am proud of what the FSA has achieved during my time in charge, through what have been incredibly challenging times.\" FSA chairman Adair Turner said: \"The major reforms made within the FSA since the financial crisis and the progress in delivering the government's plan would not have been possible without Hector. He is a truly outstanding public servant of great integrity and has provided the FSA with dedicated leadership and focus through extremely turbulent times.\" The 56-year-old wants to find another senior job in the public or private sector after his six-month gardening leave ends. He will remain on full pay during this period and will also be entitled to an annual bonus, which he usually gives to charity. Last year he received a bonus of £115,000, as well as a £500,000 salary, £60,000 pension and other benefits worth £131,810. Sants joined the FSA in 2004, having previously worked at CSFB and UBS. He has also served as a board member of the Securities and Futures Authority, Financial Reporting Council, London Clearing House and the London Stock Exchange. He has a degree in psychology and philosophy from Oxford University. Following Sants's departure both Bailey and Wheatley will directly report to Lord Turner, the FSA's chairman. Of the FSA's 4,000 staff, 1,500 will transfer to the PRA and the rest to the FCA. The PRA is expected to be housed in 20 Moorgate, the home of broker Cazenove, which is moving to Docklands. The FCA will be based at the FSA's current headquarters in Canary Wharf. Sants's departure is \"less surprising than it may at first appear,\" said Greg Brandman, partner at international law firm Eversheds who previously worked in the FSA's enforcement division. \"If anything, Hector's original change of heart, going back on his decision to leave the FSA, was more surprising.\" He added: \"There has been a constant bleeding of senior staff from the regulator since early 2010 and this seems set to continue. Change is traumatic for any organisation and the FSA is no different. Ongoing uncertainty about who will be at the helm during a period of radical regulatory change is bad for the FSA and bad for the City. The only thing that seems certain is that it will be a bumpy few months ahead as we see the enactment of the financial services bill and the implementation of the government's regulatory reform programme.\" Rob Moulton at law firm Ashurst said: \"The tectonic plates are shifting, with the FSA about to start functional dual regulation, and so it makes sense for the single chief executive to make way at this point for his successors. Many in the industry may not fully recognise the impressive, transformed institution described in the FSA's glowing press release, but few can doubt the importance of his contribution during a period of unprecedented turbulence in both the markets and the regulator.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former broker had been expected to oversee transition and head new Prudential Regulation Authority", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Hector Sants quits FSA", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/368h2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387437181\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/16/1331898054691/Hector-Sants-005.jpg\" alt=\"Hector Sants\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hector Sants had planned to leave the FSA in 2010 but was persuaded to stay on by the government.  Photograph: Micha Theiner/City AM/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hector Sants, the Financial Services Authority chief executive who had been expected to head a new banking supervisory body, is to quit the regulator in June. His exit is the latest in a number of senior departures and a severe blow to the planned new regulatory regime.</p> <p>The former Credit Suisse First Boston banker is leaving after five years as chief executive of the FSA, before it is split into two new bodies in March or April next year. Margaret Cole, who had been the FSA's managing director of business conduct, also left recently.</p> <p>Sants had already resigned in 2010 but was persuaded by the incoming coalition government to stay and oversee the transition to a new regulatory regime known as the \"twin peaks\" model – banking supervision will pass to the Prudential Regulation Authority (PRA), which will become part of the Bank of England, and there will be a separate consumer watchdog, the Financial Conduct Authority (FCA). Sants would have headed up the PRA and become one of three deputy governors of the Bank.</p> <p>Chancellor George Osborne said Sants had \"found a natural moment to seek new challenges after eight years at the FSA and having successfully overseen planning for the transition to the new supervisory structure.\". He added: \"I am very grateful for all the good work that Hector has done. He has been an outstanding public servant.\"</p> <p>Sants's deputy, Andrew Bailey, will take over his role as head of the Prudential Business Unit, the part of the FSA now mirroring the future PRA. Martin Wheatley will remain head of the Conduct Business Unit and become the future chief executive of the FCA.</p> <p>Sants's departure comes after Michael Fallon, a senior Conservative member of the cross-party Treasury select committee, declared he had <a href=\"http://www.heraldscotland.com/business/markets-economy/fallon-moves-to-prevent-hector-santss-appointment-as-head-of-fsa-successor-body.16915541\" title=\"\">\"deep reservations\" about him leading the PRA</a>. He claimed that other committee members shared his reservations about Sants's suitability. However, there is also speculation that Sants was losing patience with the pace of change due to delays in the legislative process.</p> <p>Simon Morris of law firm CMS Cameron McKenna said: \"The recent drubbing he received before the Treasury select committee on his role (or lack of it) in supervising RBS probably damaged his credibility.\"</p> <p>Sants said in a statement: \"When I agreed to stay on as CEO in 2010, I committed to stay and deliver an orderly transition to the government's new regulatory structure. The project is now firmly on track and with the establishment of twin peaks within the FSA I will have achieved that goal. Now is the right time to hand over to those who will deliver the long-term goals of the future PRA and FCA. I am proud of what the FSA has achieved during my time in charge, through what have been incredibly challenging times.\"</p> <p>FSA chairman Adair Turner said: \"The major reforms made within the FSA since the financial crisis and the progress in delivering the government's plan would not have been possible without Hector. He is a truly outstanding public servant of great integrity and has provided the FSA with dedicated leadership and focus through extremely turbulent times.\"</p> <p>The 56-year-old wants to find another senior job in the public or private sector after his six-month gardening leave ends. He will remain on full pay during this period and will also be entitled to an annual bonus, which he usually gives to charity. Last year he received a bonus of £115,000, as well as a £500,000 salary, £60,000 pension and other benefits worth £131,810.</p> <p>Sants joined the FSA in 2004, having previously worked at CSFB and UBS. He has also served as a board member of the Securities and Futures Authority, Financial Reporting Council, London Clearing House and the London Stock Exchange. He has a degree in psychology and philosophy from Oxford University.</p> <p>Following Sants's departure both Bailey and Wheatley will directly report to Lord Turner, the FSA's chairman. Of the FSA's 4,000 staff, 1,500 will transfer to the PRA and the rest to the FCA. The PRA is expected to be housed in 20 Moorgate, the home of broker Cazenove, which is moving to Docklands. The FCA will be based at the FSA's current headquarters in Canary Wharf.</p> <p>Sants's departure is \"less surprising than it may at first appear,\" said Greg Brandman, partner at international law firm Eversheds who previously worked in the FSA's enforcement division. \"If anything, Hector's original change of heart, going back on his decision to leave the FSA, was more surprising.\"</p> <p>He added: \"There has been a constant bleeding of senior staff from the regulator since early 2010 and this seems set to continue. Change is traumatic for any organisation and the FSA is no different. Ongoing uncertainty about who will be at the helm during a period of radical regulatory change is bad for the FSA and bad for the City. The only thing that seems certain is that it will be a bumpy few months ahead as we see the enactment of the financial services bill and the implementation of the government's regulatory reform programme.\"</p> <p>Rob Moulton at law firm Ashurst said: \"The tectonic plates are shifting, with the FSA about to start functional dual regulation, and so it makes sense for the single chief executive to make way at this point for his successors. Many in the industry may not fully recognise the impressive, transformed institution described in the FSA's glowing press release, but few can doubt the importance of his contribution during a period of unprecedented turbulence in both the markets and the regulator.\"</p>", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "charCount": "5488", 
      "wordcount": "928", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T11:04:51Z", 
      "trailText": "Former broker had been expected to oversee transition and head new Prudential Regulation Authority", 
      "commentCloseDate": "2012-03-19T11:42:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/16/hector-sants-quits-fsa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T17:03:00Z", 
    "type": "article", 
    "id": "business/2012/mar/16/hector-sants-quits-fsa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/16/hector-sants-profile-financial-services-authority", 
    "sectionName": "Business", 
    "webTitle": "Profile: Hector Sants, man of integrity who was not afraid of controversy", 
    "fields": {
      "standfirst": "He has already done two years longer than he intended at the Financial Services Authority and that extra time has allowed critics to question whether he should remain as a regulator", 
      "body": "<p>Hector Sants was at work inside the Bank of England – where he was to have become deputy governor next year – when his surprise resignation as chief executive of the Financial Services Authority was announced. While it would not have been news to his colleagues around the table at the Financial Policy Committee, <a href=\"http://www.theguardian.com/business/2012/mar/16/hector-sants-quits-fsa\" title=\"\">his decision to quit – for a second time in as many years</a> – is likely to be seen as a blow to the coalition's efforts to dismantle the FSA.</p> <p>The 56 year old, a former banker, had originally tried to leave in February 2010, in the months before the general election, but was convinced by the new chancellor George Osborne to stay on and break up the FSA, with the lure of becoming deputy governor at the Bank.</p> <p>But now, as a result of the legislative delays in formally splitting the FSA into the Prudential Regulatory Authority, which he was to have run as a division inside the Bank, and the Financial Conduct Authority, Sants will walk away in June before the official carve-up finally takes place next year and never take up the lauded role at the Bank.</p> <p>Sants had already done two years longer than he intended and that extra time has allowed critics to question whether he should remain as a regulator, even though he had only been chief executive of the FSA for three months when the run on Northern Rock began in September 2007.</p> <p>While he avoided personal criticism over the Newcastle-based lender, Sants was the boss of the FSA when Royal Bank of Scotland concluded its near-fatal offer for ABN Amro a year later and he has stressed that lessons have been learnt. Takeovers are now looked at in a different way with many City sources citing the ill-fated Prudential bid for AIA as an example of the new regulatory approach.</p> <p>Sants joined the board of the FSA in 2004 when he gave up his lucrative City career to embark on \"public service\" as head of the regulator's wholesale and institutional markets – a poacher turned gamekeeper. Soon after his appointment, Oxford-educated Sants wrote: \"As a Christian, I feel strongly that in the latter part of one's career, it is important to give back to the community\".</p> <p>Reluctant to discuss his religious beliefs since, Sants commutes from Oxford to the Canary Wharf headquarters of the FSA by 7am most mornings during a tenure that has seen the financial crisis lurch from banking to the eurozone. On Fridays, he often works from his Oxfordshire home.</p> <p>His near 30 year career at UBS and Credit Suisse prepared for him for controversy. At UBS, he was part of a senior management team that sacked and sued its head of research, Terry Smith – now a high profile City commentator and fund manager - over a book in which he questioned accounting techniques used to boost financial statements. Credit Suisse, meanwhile, was renowned for its scrapes with the regulator he was soon to join.</p> <p>In the last two years, Sants has put himself at the forefront the new approach to regulation, insisting he would go toe-to-toe with top bankers who were attempting to resist new regulations. He has pressed on with unpopular changes and the more intrusive approach has proved unpopular with many City firms.</p> <p>A thoughtful and intensely principled man who guards his privacy carefully, Sants was described by Lord Turner, FSA chairman, as a \"truly outstanding public servant of great integrity and has provided the FSA with dedicated leadership and focus through extremely turbulent times\".</p> <p>Sants will now be hoping the FSA entry on his CV will open doors to another top job.</p>", 
      "bodyText": "Hector Sants was at work inside the Bank of England – where he was to have become deputy governor next year – when his surprise resignation as chief executive of the Financial Services Authority was announced. While it would not have been news to his colleagues around the table at the Financial Policy Committee, his decision to quit – for a second time in as many years – is likely to be seen as a blow to the coalition's efforts to dismantle the FSA. The 56 year old, a former banker, had originally tried to leave in February 2010, in the months before the general election, but was convinced by the new chancellor George Osborne to stay on and break up the FSA, with the lure of becoming deputy governor at the Bank. But now, as a result of the legislative delays in formally splitting the FSA into the Prudential Regulatory Authority, which he was to have run as a division inside the Bank, and the Financial Conduct Authority, Sants will walk away in June before the official carve-up finally takes place next year and never take up the lauded role at the Bank. Sants had already done two years longer than he intended and that extra time has allowed critics to question whether he should remain as a regulator, even though he had only been chief executive of the FSA for three months when the run on Northern Rock began in September 2007. While he avoided personal criticism over the Newcastle-based lender, Sants was the boss of the FSA when Royal Bank of Scotland concluded its near-fatal offer for ABN Amro a year later and he has stressed that lessons have been learnt. Takeovers are now looked at in a different way with many City sources citing the ill-fated Prudential bid for AIA as an example of the new regulatory approach. Sants joined the board of the FSA in 2004 when he gave up his lucrative City career to embark on \"public service\" as head of the regulator's wholesale and institutional markets – a poacher turned gamekeeper. Soon after his appointment, Oxford-educated Sants wrote: \"As a Christian, I feel strongly that in the latter part of one's career, it is important to give back to the community\". Reluctant to discuss his religious beliefs since, Sants commutes from Oxford to the Canary Wharf headquarters of the FSA by 7am most mornings during a tenure that has seen the financial crisis lurch from banking to the eurozone. On Fridays, he often works from his Oxfordshire home. His near 30 year career at UBS and Credit Suisse prepared for him for controversy. At UBS, he was part of a senior management team that sacked and sued its head of research, Terry Smith – now a high profile City commentator and fund manager - over a book in which he questioned accounting techniques used to boost financial statements. Credit Suisse, meanwhile, was renowned for its scrapes with the regulator he was soon to join. In the last two years, Sants has put himself at the forefront the new approach to regulation, insisting he would go toe-to-toe with top bankers who were attempting to resist new regulations. He has pressed on with unpopular changes and the more intrusive approach has proved unpopular with many City firms. A thoughtful and intensely principled man who guards his privacy carefully, Sants was described by Lord Turner, FSA chairman, as a \"truly outstanding public servant of great integrity and has provided the FSA with dedicated leadership and focus through extremely turbulent times\". Sants will now be hoping the FSA entry on his CV will open doors to another top job.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "headline": "Profile: Hector Sants, man of integrity who was not afraid of controversy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "606", 
      "charCount": "3515", 
      "trailText": "Sants will walk away in June before the official carve-up of the FSA finally takes place next year", 
      "shortUrl": "https://gu.com/p/368p5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:05:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387469130\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/16/1331915285614/Hector-Sants-Chief-Execut-007.jpg\" alt=\"Hector Sants, Chief Executive of the Financial Services Authority \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hector Sants, chief executive of the Financial Services Authority, has resigned. Photograph: David Levene</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/16/hector-sants-profile-financial-services-authority", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T16:29:25Z", 
    "type": "article", 
    "id": "business/2012/mar/16/hector-sants-profile-financial-services-authority", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/16/anglo-bhp-walter-energy-bid-talk", 
    "sectionName": "Business", 
    "webTitle": "US coal group Walter Energy climbs on talk of Anglo American bid interest", 
    "fields": {
      "standfirst": "Traders suggest Anglo, BHP Billiton and Warren Buffett could all be interested in US miner", 
      "body": "<p>Market gossips are speculating a three way battle could be developing for US coal company <strong>Walter Energy</strong>.</p> <p><strong>Anglo American</strong>, up 33p at 2614.5p has been linked with a possible bid in the past although nothing emerged. But with Walter's shares falling back since then, traders believe Anglo could have revived its interest. In its latest annual report out this week, Anglo's chairman Sir John Parker said:</p> <blockquote> \"We...continue to examine M&amp;A opportunities as one of our strategic priorities in driving value in core commodities.\" <br> </blockquote> <p>There was also speculation that <strong>BHP Billiton</strong>, up 11p at £20.35, and also investment guru Warren Buffett could be taking a look at Walter. The US group's shares are currently up nearly 1% at $61.8, and traders believe any bidder would have to offer more than $100 to win the day.</p>", 
      "bodyText": "Market gossips are speculating a three way battle could be developing for US coal company Walter Energy. Anglo American, up 33p at 2614.5p has been linked with a possible bid in the past although nothing emerged. But with Walter's shares falling back since then, traders believe Anglo could have revived its interest. In its latest annual report out this week, Anglo's chairman Sir John Parker said: \"We...continue to examine M&amp;A opportunities as one of our strategic priorities in driving value in core commodities.\" There was also speculation that BHP Billiton, up 11p at £20.35, and also investment guru Warren Buffett could be taking a look at Walter. The US group's shares are currently up nearly 1% at $61.8, and traders believe any bidder would have to offer more than $100 to win the day.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-16T00:00:00Z", 
      "headline": "US coal group Walter Energy climbs on talk of Anglo American bid interest", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "140", 
      "charCount": "800", 
      "trailText": "Traders suggest Anglo, BHP Billiton and Warren Buffett could all be interested in US miner", 
      "shortUrl": "https://gu.com/p/368pn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-16T16:27:13Z", 
      "main": "", 
      "commentCloseDate": "2012-03-23T16:27:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/16/anglo-bhp-walter-energy-bid-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T16:27:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/16/anglo-bhp-walter-energy-bid-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/mar/16/hector-sants-right-to-leave-fsa", 
    "sectionName": "Business", 
    "webTitle": "Hector Sants chose right time to leave FSA", 
    "fields": {
      "standfirst": "FSA chief executive's stock has fallen over the past year and was threatening to fall further", 
      "body": "<p>Many people have been convinced for ages that Hector Sants, chief executive of the Financial Services Authority, would not make the move to the Bank of England, where he was due to be recast next year as the first head of the new Prudential Regulation Authority. So it has proved. <a href=\"http://www.theguardian.com/business/2012/mar/16/hector-sants-quits-fsa\" title=\"\">Sants has quit</a>.</p> <p>There were two reasons to doubt he would make the jump. First, there was a question mark over whether he really wanted the PRA job – he had, after all, resigned from the FSA in February 2010, apparently seeking a change from financial regulation. The incoming coalition government of May 2010 soon persuaded him to stay even though Sants had a been a critic of George Osborne's plan to dismantle the FSA and hand its supervisory powers to the Bank.</p> <p>That was probably the right decision for both parties. The government got the security of a familiar face at the FSA during the transition period (and, it was said, somebody to keep the peace between Bank governor Sir Mervyn King and FSA chairman Lord Turner). Sants got a chance to show that the FSA was improving its act and that regulated firms should now \"be afraid,\" as he put it.</p> <p>But the second reason to doubt that Sants would lead the PRA was becoming stronger: put simply, his stock had fallen over the past year and was threatening to fall further.</p> <p>He is widely regarded as a hard-working man with a keen sense of public service who was deadly serious about righting the failings of the FSA; but it was becoming increasingly hard to ignore the fact that he was at the scene of many past regulatory cock-ups. There was a credibility issue in seeing him rise to the post of PRA chief and thus a deputy governor of the Bank.</p> <p>Problem number one was that Sants was chief executive of the FSA when Royal Bank of Scotland bought ABN Amro. Admittedly, he was new to the post, having been appointed in July 2007, when the bid process was already well advanced; on the other hand, he had been on the board of the FSA since 2004. What's more, the FSA's 440-page account of the failure of RBS, published last December, seemed extremely generous to the FSA itself. It was long on explanations about the \"widely held but mistaken assumptions about the stability of the financial system,\" a line that struck many as a get-out card for FSA officials.</p> <p>Problem number two was that the HBOS debacle was coming back into the spotlight. A week ago, <a href=\"http://www.theguardian.com/business/2012/mar/09/bank-of-scotland-fsa-serious-misconduct\" title=\"\">the FSA itself censured Bank of Scotland for reckless corporate lending during the crisis</a>, making clear that the HBOS unit was out of control even in the first quarter of 2008, well into Sants's reign. The full report into the failure of HBOS – when it is finally published in a year or so – could be more embarrassing than the RBS document.</p> <p>Michael Fallon, an influential Tory member of the Treasury select committee, told the Sunday Herald this month that he had \"deep reservations\" about Sants taking on the PRA post. The committee's pre-appointment hearing was shaping up as high drama. If Sants had doubts about wanting to do the job, now was the moment to quit.</p>", 
      "bodyText": "Many people have been convinced for ages that Hector Sants, chief executive of the Financial Services Authority, would not make the move to the Bank of England, where he was due to be recast next year as the first head of the new Prudential Regulation Authority. So it has proved. Sants has quit. There were two reasons to doubt he would make the jump. First, there was a question mark over whether he really wanted the PRA job – he had, after all, resigned from the FSA in February 2010, apparently seeking a change from financial regulation. The incoming coalition government of May 2010 soon persuaded him to stay even though Sants had a been a critic of George Osborne's plan to dismantle the FSA and hand its supervisory powers to the Bank. That was probably the right decision for both parties. The government got the security of a familiar face at the FSA during the transition period (and, it was said, somebody to keep the peace between Bank governor Sir Mervyn King and FSA chairman Lord Turner). Sants got a chance to show that the FSA was improving its act and that regulated firms should now \"be afraid,\" as he put it. But the second reason to doubt that Sants would lead the PRA was becoming stronger: put simply, his stock had fallen over the past year and was threatening to fall further. He is widely regarded as a hard-working man with a keen sense of public service who was deadly serious about righting the failings of the FSA; but it was becoming increasingly hard to ignore the fact that he was at the scene of many past regulatory cock-ups. There was a credibility issue in seeing him rise to the post of PRA chief and thus a deputy governor of the Bank. Problem number one was that Sants was chief executive of the FSA when Royal Bank of Scotland bought ABN Amro. Admittedly, he was new to the post, having been appointed in July 2007, when the bid process was already well advanced; on the other hand, he had been on the board of the FSA since 2004. What's more, the FSA's 440-page account of the failure of RBS, published last December, seemed extremely generous to the FSA itself. It was long on explanations about the \"widely held but mistaken assumptions about the stability of the financial system,\" a line that struck many as a get-out card for FSA officials. Problem number two was that the HBOS debacle was coming back into the spotlight. A week ago, the FSA itself censured Bank of Scotland for reckless corporate lending during the crisis, making clear that the HBOS unit was out of control even in the first quarter of 2008, well into Sants's reign. The full report into the failure of HBOS – when it is finally published in a year or so – could be more embarrassing than the RBS document. Michael Fallon, an influential Tory member of the Treasury select committee, told the Sunday Herald this month that he had \"deep reservations\" about Sants taking on the PRA post. The committee's pre-appointment hearing was shaping up as high drama. If Sants had doubts about wanting to do the job, now was the moment to quit.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "headline": "Hector Sants chose right time to leave FSA", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "544", 
      "charCount": "3051", 
      "trailText": "It was becoming increasingly hard to ignore the fact that he was at the scene of many past regulatory cock-ups at the Financial Services Authority", 
      "shortUrl": "https://gu.com/p/368me", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:05:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387455281\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/16/1331910334806/Financial-Services-Author-007.jpg\" alt=\"Financial Services Authority (FSA) \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Financial Services Authority (FSA) building. Photograph:   Simon Newman / Reuters/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-03-19T15:06:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/mar/16/hector-sants-right-to-leave-fsa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T15:06:49Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/mar/16/hector-sants-right-to-leave-fsa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/16/santander-uk-ana-botin-pay-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Santander UK chief Ana Botín takes home £4m in pay and bonuses", 
    "fields": {
      "bodyText": "Ana Botín collected a pay and perks package worth more than £4m in her first full year in charge of Santander UK, part of the Spanish banking group built up by her father Emilio. Details of the payout come only weeks after Santander UK disclosed that profits fell 40% last year to less than £1bn as it was hit by a £500m charge for compensation claims over mis–sold payment protection insurance. Botín took over as UK chief in December 2010. She becomes one of Britain's best paid female executives after taking home £2.2m in cash, with the remainder, a mix of cash and shares, to vest between the end of 2012 and 2015. Botín's basic salary in 2011 was £1.7m. It compares with a package worth £2.17m for Cynthia Carroll, chief executive of mining group Anglo American, while Royal Bank of Scotland's head of US operations, Ellen Alemany, may receive as much as £4.8m this year. A spokesman for Santander UK said the bank \"was sensitive to public opinion over the issue of remuneration for bankers, but our pay policy reflects the success of the business\". He added: \"Santander UK has delivered a solid performance in difficult conditions without resorting to government assistance, generating consistent profits and cash for the Santander group, which in turn has paid €24bn (£20bn) to shareholders over the last five years, and of which 1.6m reside in the UK.\" Santander also pointed out its British operation last year increased lending to small and medium sized businesses (SMEs) by 25%, exceeding government targets by lending £8.7bn to UK companies, with around half that figure made up of loans to SMEs. But Santander UK was fined £1.5m by the City regulator for failing to make clear to thousands of investors that two of its investment plans were not fully covered by the Financial Services Compensation Scheme, despite the fact that both were sold as \"guaranteed\" bonds. The Financial Services Authority said that despite the fact that Santander received many queries from its customers, it did not clarify the position until early 2010. Ana Botín has worked at Santander since 1988. She was parachuted in from Spain to take over the UK arm when António Horta-Osório suddenly quit to run Lloyds Banking Group. In Britain, where the Spanish bank bought Abbey National, Alliance &amp; Leicester and part of Bradford &amp; Bingley, Botín warned in February that \"2012 is likely to be a tough year for the UK banking industry\". She added: \"Economic prospects have deteriorated markedly even in recent months, whilst increased regulatory burdens and funding costs will impact the results further.\" A flotation of the UK business, already severely delayed, now appears to be more than a year away as it grapples with an economy that is growing more slowly than it had expected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Botín becomes one of UK's highest paid female executives despite bank recently reporting 40% fall in profits", 
      "byline": "Richard Wachman", 
      "publication": "The Guardian", 
      "headline": "Santander UK chief Ana Botín takes home £4m in pay and bonuses", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/368y9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387463859\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/16/1331913695410/Ana-Bot-n-Santander-UK-ch-007.jpg\" alt=\"Ana Botín, Santander UK chief executive\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ana Botín, Santander UK chief executive. Photograph: Stephen Hyde/www.londonphotography.co.uk</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ana Botín collected a pay and perks package worth more than £4m in her first full year in charge of Santander UK, part of the Spanish banking group built up by her father Emilio.</p> <p>Details of the payout come only weeks after <a href=\"http://www.theguardian.com/business/2012/jan/31/santander-uk-profits-plunge\" title=\"\">Santander UK disclosed that profits fell 40% last year</a> to less than £1bn as it was hit by a £500m charge for compensation claims over mis–sold payment protection insurance.</p> <p>Botín took over as UK chief in December 2010. She becomes one of Britain's best paid female executives after taking home £2.2m in cash, with the remainder, a mix of cash and shares, to vest between the end of 2012 and 2015. Botín's basic salary in 2011 was £1.7m. It compares with a package worth £2.17m for Cynthia Carroll, chief executive of mining group Anglo American, while Royal Bank of Scotland's head of US operations, Ellen Alemany, may receive as much as £4.8m this year.</p> <p>A spokesman for Santander UK said the bank \"was sensitive to public opinion over the issue of remuneration for bankers, but our pay policy reflects the success of the business\".</p> <p>He added: \"Santander UK has delivered a solid performance in difficult conditions without resorting to government assistance, generating consistent profits and cash for the Santander group, which in turn has paid €24bn (£20bn) to shareholders over the last five years, and of which 1.6m reside in the UK.\"</p> <p>Santander also pointed out its British operation last year increased lending to small and medium sized businesses (SMEs) by 25%, exceeding government targets by lending £8.7bn to UK companies, with around half that figure made up of loans to SMEs.</p> <p>But Santander UK was fined £1.5m by the City regulator for failing to make clear to thousands of investors that two of its investment plans were not fully covered by the Financial Services Compensation Scheme, despite the fact that both were sold as \"guaranteed\" bonds.</p> <p>The Financial Services Authority said that despite the fact that Santander received many queries from its customers, it did not clarify the position until early 2010.</p> <p>Ana Botín has worked at Santander since 1988. She was parachuted in from Spain to take over the UK arm when António Horta-Osório suddenly quit to run Lloyds Banking Group.</p> <p>In Britain, where the Spanish bank bought Abbey National, Alliance &amp; Leicester and part of Bradford &amp; Bingley, Botín warned in February that \"2012 is likely to be a tough year for the UK banking industry\".</p> <p>She added: \"Economic prospects have deteriorated markedly even in recent months, whilst increased regulatory burdens and funding costs will impact the results further.\"</p> <p>A flotation of the UK business, already severely delayed, now appears to be more than a year away as it grapples with an economy that is growing more slowly than it had expected.</p>", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "charCount": "2780", 
      "wordcount": "482", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T11:06:12Z", 
      "trailText": "Botín becomes one of UK's highest paid female executives despite bank recently reporting 40% fall in profits", 
      "commentCloseDate": "2012-03-19T14:24:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/16/santander-uk-ana-botin-pay-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T14:24:07Z", 
    "type": "article", 
    "id": "business/2012/mar/16/santander-uk-ana-botin-pay-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/16/ftse-could-double-in-ten-years", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 could double in a decade, says Citigroup", 
    "fields": {
      "standfirst": "Bank strategists say market has held up well despite all the grim news, and could move higher in coming years", 
      "body": "<p>The FTSE 100 has been struggling this week to break through the 6000 barrier - though it has come close.</p> <p>But strategists at Citigroup suggest in a new note that the leading index has by no means reached the end of its advance. In fact, in what looks a pretty brave call, they say it could double in the next decade, despite the grim news around:</p> <blockquote> Financial crisis. Bank collapse. Bear market. Fiscal austerity. Eurozone on the brink. Double and treble dip recessions. Seven years of lean. Unemployment. High streets as ghost towns. That's the obvious bad news. But history shows that some of the best investment opportunities present themselves when the outlook is grim. <br> While flows to equities mirror the sentiment expressed above the equity market is not following the bad news script. The FTSE 100 total return index has recently reached all time highs. What could happen if things actually get better?  Long run valuation measures such as cyclically adjusted PE suggest double digit compound returns over the next decade. Global nominal GDP growth of around 6% coupled with 4% dividend yields also points to double digit returns.  The UK market is also more likely to see shareholder friendly cash returns [dividends, buybacks and M&amp;A] further supporting the market.  These suggest that the FTSE 100 should double over the next 10 years. And that's without a re-rating. That would be a proper bull market. </blockquote> <p>Like I said, a brave call.</p>", 
      "bodyText": "The FTSE 100 has been struggling this week to break through the 6000 barrier - though it has come close. But strategists at Citigroup suggest in a new note that the leading index has by no means reached the end of its advance. In fact, in what looks a pretty brave call, they say it could double in the next decade, despite the grim news around: Financial crisis. Bank collapse. Bear market. Fiscal austerity. Eurozone on the brink. Double and treble dip recessions. Seven years of lean. Unemployment. High streets as ghost towns. That's the obvious bad news. But history shows that some of the best investment opportunities present themselves when the outlook is grim. While flows to equities mirror the sentiment expressed above the equity market is not following the bad news script. The FTSE 100 total return index has recently reached all time highs. What could happen if things actually get better? Long run valuation measures such as cyclically adjusted PE suggest double digit compound returns over the next decade. Global nominal GDP growth of around 6% coupled with 4% dividend yields also points to double digit returns. The UK market is also more likely to see shareholder friendly cash returns [dividends, buybacks and M&amp;A] further supporting the market. These suggest that the FTSE 100 should double over the next 10 years. And that's without a re-rating. That would be a proper bull market. Like I said, a brave call.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-16T00:00:00Z", 
      "headline": "FTSE 100 could double in a decade, says Citigroup", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "244", 
      "charCount": "1436", 
      "trailText": "Bank strategists say market has held up well despite all the grim news, and could move higher in coming years", 
      "shortUrl": "https://gu.com/p/368jq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-16T13:21:49Z", 
      "main": "", 
      "commentCloseDate": "2012-03-23T13:21:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/16/ftse-could-double-in-ten-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T13:21:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/16/ftse-could-double-in-ten-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/mar/16/oil-reserves-us-uk-cameron-video", 
    "sectionName": "Business", 
    "webTitle": "Oil reserves may be released by US and UK, says Cameron - video", 
    "fields": {
      "standfirst": "Speaking at New York University on Thursday, the prime minister, David Cameron, says he and the US president, Barack Obama, had discussed a possible release of strategic oil reserves. US and UK officials say a release could reduce the price of oil and help families who struggle with high petrol prices", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Oil reserves may be released by US and UK, says Cameron - video", 
      "lastModified": "2017-07-15T00:22:05Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The prime minister says he and President Obama have discussed a possible release of strategic oil reserves</p>", 
      "shortUrl": "https://gu.com/p/368hm", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-387439487\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/3/16/120316CameronNYUOil-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/3/16/120316CameronNYUOil_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/brightcove/2012/3/16/120316CameronNYUOil-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/3/16/120316CameronNYUOil_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120316CameronNYUOil/120316CameronNYUOil.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/mar/16/oil-reserves-us-uk-cameron-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T12:36:00Z", 
    "type": "video", 
    "id": "business/video/2012/mar/16/oil-reserves-us-uk-cameron-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/16/dixons-retail-ipad-digital-switchover", 
    "sectionName": "Business", 
    "webTitle": "Dixons Retail jumps 7% on hopes of an iPad and digital television switchover boost", 
    "fields": {
      "standfirst": "Electrical retailer lifted by demand for Apple's latest tablet, as well as John Lewis weekly sales figures", 
      "body": "<p>The Apple effect seems to be rubbing off on <strong>Dixons Retail</strong>.</p> <p>As <a href=\"http://www.guardian.co.uk/technology/2012/mar/16/new-ipad-on-sale-thousands-queue\" title=\"\">customers queued up at Apple stores</a> to get their hands on the new iPad, investors are hoping that Dixons will also benefit from the demand for the US company's latest tablet.</p> <p>Dixons' shares have jumped 7% - up 1.12p to 17.09 - making it the top riser in the FTSE 250. It has also been given a lift by the latest weekly John Lewis figures, which indicated strong growth from its electrical division. Vision (ie televisions) was the best performer ahead of the forthcoming digital switchover in the south east.</p> <p>Close behind Dixons in the mid-cap index is <strong>Imagination Technologies</strong>. The graphic chip designer is up 43p to 682.5p after Goldman Sachs raised its price target from 850p to £10 in the wake of the company's results last week.</p>", 
      "bodyText": "The Apple effect seems to be rubbing off on Dixons Retail. As customers queued up at Apple stores to get their hands on the new iPad, investors are hoping that Dixons will also benefit from the demand for the US company's latest tablet. Dixons' shares have jumped 7% - up 1.12p to 17.09 - making it the top riser in the FTSE 250. It has also been given a lift by the latest weekly John Lewis figures, which indicated strong growth from its electrical division. Vision (ie televisions) was the best performer ahead of the forthcoming digital switchover in the south east. Close behind Dixons in the mid-cap index is Imagination Technologies. The graphic chip designer is up 43p to 682.5p after Goldman Sachs raised its price target from 850p to £10 in the wake of the company's results last week.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-16T00:00:00Z", 
      "headline": "Dixons Retail jumps 7% on hopes of an iPad and digital television switchover boost", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "144", 
      "charCount": "795", 
      "trailText": "Electrical retailer lifted by demand for Apple's latest tablet, as well as John Lewis weekly sales figures", 
      "shortUrl": "https://gu.com/p/368t5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-16T12:23:46Z", 
      "main": "", 
      "commentCloseDate": "2012-03-23T12:23:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/16/dixons-retail-ipad-digital-switchover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T12:23:46Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/16/dixons-retail-ipad-digital-switchover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/16/tullow-oil-major-find-ghana", 
    "sectionName": "Business", 
    "webTitle": "Tullow Oil confirms major find off coast of Ghana", 
    "fields": {
      "bodyText": "Tullow Oil, the London-based explorer, has had a good week: two days after reporting soaring profits it confirmed that an oil strike off the coast of Ghana was a major find. The Africa-focused company, which has been built from scratch by Irishman Aidan Heavey, has been ramping up a new field in Ghana, where a well has discovered oil in \"very good quality sandstone reservoirs\". The latest discovery \"confirms the significant extent of the Enyenra light oil field\". Tullow was the second biggest riser on the FTSE 100 on Friday morning, with its shares rising 3.67% to £15.25. Further work will now be undertaken to refine estimates of oil in place. \"This bold step out is an excellent result which is further enhanced by the quality and thickness of the reservoirs found,\" said Angus McCoss, exploration director. He said the find was \"a significant achievement which was only possible through the use of highly refined geophysical techniques\". Rob Mundy at Liberum Capital said: \"Whilst this is an encouraging announcement we already have this field in our net asset value and won't be changing our numbers at this stage.\" On Wednesday, Tullow doubled its dividend to 8p a share after net income jumped to $665.9m (£422m) last year from $49.2m in 2010. Oil and gas production climbed 35% to an average of 78,200 barrels of oil equivalent a day. Even so, production at the FTSE 100 company's Jubilee field in Ghana was lower than expected and the company said it planned work on the field to improve output this year. It also hopes to start up its Ugandan fields in 2016.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "London-based oil exploration company confirms strike two days after reporting soaring profits", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Tullow Oil confirms major find off coast of Ghana", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/368gx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387435863\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2008/05/23/oile460.jpg\" alt=\"Oil. Photograph: Remi Benali/Corbis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tullow Oil said the Ghana find was a 'significant achievement'. Photograph: Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tullow Oil, the London-based explorer, has had a good week: two days after reporting soaring profits it confirmed that an oil strike off the coast of Ghana was a major find.</p> <p>The Africa-focused company, <a href=\"http://www.theguardian.com/business/2010/apr/13/tullow-aidan-heavey-oil-prices-bp?INTCMP=SRCH\" title=\"\">which has been built from scratch by Irishman Aidan Heavey</a>, has been ramping up a new field in Ghana, where a well has discovered oil in \"very good quality sandstone reservoirs\". The latest discovery \"confirms the significant extent of the Enyenra light oil field\".</p> <p>Tullow was the second biggest riser on the FTSE 100 on Friday morning, with its shares rising 3.67% to £15.25.</p> <p>Further work will now be undertaken to refine estimates of oil in place.</p> <p>\"This bold step out is an excellent result which is further enhanced by the quality and thickness of the reservoirs found,\" said Angus McCoss, exploration director. He said the find was \"a significant achievement which was only possible through the use of highly refined geophysical techniques\".</p> <p>Rob Mundy at Liberum Capital said: \"Whilst this is an encouraging announcement we already have this field in our net asset value and won't be changing our numbers at this stage.\"</p> <p>On Wednesday, Tullow doubled its dividend to 8p a share after net income jumped to $665.9m (£422m) last year from $49.2m in 2010. Oil and gas production climbed 35% to an average of 78,200 barrels of oil equivalent a day.</p> <p>Even so, production at the FTSE 100 company's Jubilee field in Ghana was lower than expected and the company said it planned work on the field to improve output this year. It also hopes to start up its Ugandan fields in 2016.</p>", 
      "newspaperEditionDate": "2012-03-17T00:00:00Z", 
      "charCount": "1574", 
      "wordcount": "275", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-02-14T19:25:36Z", 
      "trailText": "London-based oil exploration company confirms strike two days after reporting soaring profits", 
      "commentCloseDate": "2012-03-19T11:30:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/16/tullow-oil-major-find-ghana", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T11:30:50Z", 
    "type": "article", 
    "id": "business/2012/mar/16/tullow-oil-major-find-ghana", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/16/cineworld-discount-online-tickets", 
    "sectionName": "Business", 
    "webTitle": "Cineworld offers customers discounted tickets for booking online", 
    "fields": {
      "standfirst": "Film chain rolls out new deal nationwide after successful trial in Scotland", 
      "body": "<p><strong>Cineworld</strong> has bitten the bullet and - it claims - become the first chain to abolish online booking fees, <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/feb/13/cineworld-could-cut-online-fees?INTCMP=SRCH\" title=\"\">as flagged in this column last month</a>.</p> <p>The cinema operator has decided to act to encourage cash strapped consumers to continue to come to the latest blockbusters. After a successful trial in Scotland <a href=\"http://www.cineworld.co.uk/news/322/detail\" title=\"\">it has decided to go nationwide</a> with the scheme, as well as going further by introducing a 10% discount for tickets bought online.</p> <p>Analyst Wayne Brown at Collins Stewart said the trial in Scotland led to a fourfold increase in the rate of customers signing up online, with 20% of customers booking movies online versus 10% in the rest of the UK. He said:</p> <blockquote> This strategy should enhance the customer experience (less dwell time picking up tickets) and provide greater value to customers, where Cineworld is already the cheapest in the sector. <br> This development should result in a significant boost to the number of customers on its database. This will allow for more targeted marketing in an \"Amazon\" style...tailored towards customer preferences and historic cinema going activity. The website gets over 1m hits per week and has over 800,000 people signed up on its MyCineworld section. The ability to communicate more frequently with customers should not only encourage more frequent visitors but should make it easier to convert customers, of varying frequency of cinema going, into the subscription based membership. </blockquote> <p>Cineworld's share are currently 0.625p higher at 217.875.</p>", 
      "bodyText": "Cineworld has bitten the bullet and - it claims - become the first chain to abolish online booking fees, as flagged in this column last month. The cinema operator has decided to act to encourage cash strapped consumers to continue to come to the latest blockbusters. After a successful trial in Scotland it has decided to go nationwide with the scheme, as well as going further by introducing a 10% discount for tickets bought online. Analyst Wayne Brown at Collins Stewart said the trial in Scotland led to a fourfold increase in the rate of customers signing up online, with 20% of customers booking movies online versus 10% in the rest of the UK. He said: This strategy should enhance the customer experience (less dwell time picking up tickets) and provide greater value to customers, where Cineworld is already the cheapest in the sector. This development should result in a significant boost to the number of customers on its database. This will allow for more targeted marketing in an \"Amazon\" style...tailored towards customer preferences and historic cinema going activity. The website gets over 1m hits per week and has over 800,000 people signed up on its MyCineworld section. The ability to communicate more frequently with customers should not only encourage more frequent visitors but should make it easier to convert customers, of varying frequency of cinema going, into the subscription based membership. Cineworld's share are currently 0.625p higher at 217.875.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-16T00:00:00Z", 
      "headline": "Cineworld offers customers discounted tickets for booking online", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "244", 
      "charCount": "1478", 
      "trailText": "Film chain rolls out new deal nationwide after successful trial in Scotland", 
      "shortUrl": "https://gu.com/p/368e7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-16T10:03:06Z", 
      "main": "", 
      "commentCloseDate": "2012-03-23T10:00:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/16/cineworld-discount-online-tickets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T10:00:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/16/cineworld-discount-online-tickets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/16/borders-falklands-delay", 
    "sectionName": "Business", 
    "webTitle": "Borders & Southern up despite Falklands delay while Max Petroleum benefits from Kazakh approval", 
    "fields": {
      "standfirst": "Falklands island explorer runs into technical problems with rig equipment", 
      "body": "<p>With tensions growing between the UK and Argentina over the Falklands, investors are keeping an eye on every update from companies operating in the region.</p> <p>Argentina said on Thursday it would take legal action explorers off the Falklands, and now <strong>Borders &amp; Southern</strong> has announced delays with its Darwin prospect after unspecified technical issues involved rig equipment. The well is now operating again, but it will need an extra four to five weeks of work to get back on track. After an early dip in the company's share price, it is now 2.5p higher at 70.25p. Dr Dougie Youngson at Seymour Pierce said:</p> <blockquote> This is a disappointing result today as we had actually been expecting this well to have been completed about now. The announcement has not provided any real details on what the issues were, but we can only assume they were significant given the length of the delay for completion of this well. This delay will also impact Falkland Oil &amp; Gas which will take the rig once Borders has completed its two well programme. <br> This is a disappointing announcement compounded by the threat of sanctions [by Argentina]. </blockquote> <p>Nick Copeman at Oriel Securities said the delay would add around $15m to $20m to the rig costs, but he believed the company still had enough funds to drill Darwin and the Stebbing prospect, provided there were no more significant delays.</p> <p>Still with oil, <strong>Max Petroleum</strong> has jumped nearly 8% to 13.75p after the Kazakh government gave its Zhana Makat field full development status, allowing it to produce from the field for 25 year and sell the oil in the export market. Max president Michael Young said:</p> <blockquote> We expect to begin selling Zhana Makat crude on the export market in April, which will provide a healthy boost to our monthly operating cash flow given current world oil prices. </blockquote> <p>Meanwhile <strong>Tullow Oil</strong> is up 38p to £15.09. Two days after its full year figures it has given a positive update on its latest drilling progress in Ghana.</p> <p>High oil prices, as mentioned by Max, are one of the possible negatives for the markets to absorb, so much so the UK and US governments discussed releasing reserves to help keep prices down.</p> <p>Even so, the <strong>FTSE 100</strong> is shrugging off any such concerns and with the eurozone fairly calm at the moment, the leading index is 11.25 points better at 5951.97.</p> <p><strong>Royal Bank of Scotland, </strong>up 0.6p to 27.07p, has been lifted by positive notes from Investec and UBS. Ian Gordon at Investec said:</p> <blockquote> We downgraded RBS on 20 February 2012, but the fact that it has been the worst-performing UK bank since results probably has more to do with a further round of overdue analyst downgrades - our formerly isolated view that RBS will still be loss-making in 2012 has become more consensual. After the pull-back, the investment case is not overwhelming, but it is now adequate. We retain our target price of 30p and upgrade back to buy. </blockquote> <p>Meanwhile UBS moved from neutral to buy with a 32.5p target, saying:</p> <blockquote> We see RBS as a clear recovery play on the UK and US. A more positive view on the UK combined with improving economic momentum in the US where growth expectations are already well embedded will pave a way for improved performance in RBS's core business and should contribute to lower losses in the non-core division. </blockquote> <p>But <strong>GKN</strong> is one of the biggest fallers in the leading index, down 2.4p to 217.2p on continuing concerns about the funding of any move on Volvo's aircraft business.</p>", 
      "bodyText": "With tensions growing between the UK and Argentina over the Falklands, investors are keeping an eye on every update from companies operating in the region. Argentina said on Thursday it would take legal action explorers off the Falklands, and now Borders &amp; Southern has announced delays with its Darwin prospect after unspecified technical issues involved rig equipment. The well is now operating again, but it will need an extra four to five weeks of work to get back on track. After an early dip in the company's share price, it is now 2.5p higher at 70.25p. Dr Dougie Youngson at Seymour Pierce said: This is a disappointing result today as we had actually been expecting this well to have been completed about now. The announcement has not provided any real details on what the issues were, but we can only assume they were significant given the length of the delay for completion of this well. This delay will also impact Falkland Oil &amp; Gas which will take the rig once Borders has completed its two well programme. This is a disappointing announcement compounded by the threat of sanctions [by Argentina]. Nick Copeman at Oriel Securities said the delay would add around $15m to $20m to the rig costs, but he believed the company still had enough funds to drill Darwin and the Stebbing prospect, provided there were no more significant delays. Still with oil, Max Petroleum has jumped nearly 8% to 13.75p after the Kazakh government gave its Zhana Makat field full development status, allowing it to produce from the field for 25 year and sell the oil in the export market. Max president Michael Young said: We expect to begin selling Zhana Makat crude on the export market in April, which will provide a healthy boost to our monthly operating cash flow given current world oil prices. Meanwhile Tullow Oil is up 38p to £15.09. Two days after its full year figures it has given a positive update on its latest drilling progress in Ghana. High oil prices, as mentioned by Max, are one of the possible negatives for the markets to absorb, so much so the UK and US governments discussed releasing reserves to help keep prices down. Even so, the FTSE 100 is shrugging off any such concerns and with the eurozone fairly calm at the moment, the leading index is 11.25 points better at 5951.97. Royal Bank of Scotland, up 0.6p to 27.07p, has been lifted by positive notes from Investec and UBS. Ian Gordon at Investec said: We downgraded RBS on 20 February 2012, but the fact that it has been the worst-performing UK bank since results probably has more to do with a further round of overdue analyst downgrades - our formerly isolated view that RBS will still be loss-making in 2012 has become more consensual. After the pull-back, the investment case is not overwhelming, but it is now adequate. We retain our target price of 30p and upgrade back to buy. Meanwhile UBS moved from neutral to buy with a 32.5p target, saying: We see RBS as a clear recovery play on the UK and US. A more positive view on the UK combined with improving economic momentum in the US where growth expectations are already well embedded will pave a way for improved performance in RBS's core business and should contribute to lower losses in the non-core division. But GKN is one of the biggest fallers in the leading index, down 2.4p to 217.2p on continuing concerns about the funding of any move on Volvo's aircraft business.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-16T00:00:00Z", 
      "headline": "Borders & Southern up despite Falklands delay while Max Petroleum benefits from Kazakh approval", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "606", 
      "charCount": "3411", 
      "trailText": "Falklands island explorer runs into technical problems with rig equipment", 
      "shortUrl": "https://gu.com/p/368dn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-16T09:37:13Z", 
      "main": "", 
      "commentCloseDate": "2012-03-23T09:26:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/16/borders-falklands-delay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-16T09:26:44Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/16/borders-falklands-delay", 
    "pillarName": "News"
  }
]