[
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/bp-legal-action-russia-oil-spills", 
    "sectionName": "Business", 
    "webTitle": "BP faces legal action over Russian oil spills", 
    "fields": {
      "standfirst": "Shares in TNK-BP slump after meeting chaired by Putin heard how action seeking damages was being prepared over leaks", 
      "body": "<p>BP has stepped into a new row over oil spills – this time in Russia – less than 24 hours after announcing it was going to pay out $8bn in America for polluting beaches with the Deepwater Horizon blowout.</p> <p>Shares in TNK-BP, the Russian joint venture, slumped 5% after a meeting chaired by Vladimir Putin heard how legal action seeking damages was being prepared over leaks from pipelines into the Ob and Yenisei rivers. Natural resources and ecology minister Yuri Trutnev, whose ministry has a track record of successfully stripping companies such as Shell of their assets over ecological misdeeds, told Putin he was planning to go to court.</p> <p>\"I ordered Rosprirodnadzor [the environmental regulator] to prepare a lawsuit to seek damages and offered the company to lay out a plan on overhauling their pipeline system,\" he said, according to the meeting transcripts published on the government website on Thursday. \"Please, act in line with the law,\" Putin was reported to have said in response.</p> <p>TNK-BP denied it was suffering any self-inflicted environmental problems and said it had long been implementing a comprehensive programme for improving and modernising its pipeline infrastructure.</p> <p>\"The company has also undertaken a programme for remediation of legacy lands contaminated in the Soviet period when hydrocarbons were produced without due regard to environmental protection,\" it said in a statement.</p> <p>But while some industry watchers said BP could be caught up in political manoeuvring in the Kremlin, the company will be aware of the problems that hit Shell in 2006. The Anglo-Dutch oil group was accused of breaking various environmental laws at the Sakhalin-2 gas project and was then forced to sell down its 55% stake to state-owned Gazprom in what was seen as a display of resource nationalism.</p> <p>BP has in the past tangled with Rosprirodnadzor and at one stage two years ago faced having its operating licence revoked on the Kovykta field in Eastern Siberia.</p> <p>But BP has more recently has been fighting its own Russian partners inside TNK after they objected to the British company trying to tie up an independent share swap and Arctic exploration deal with a second Russian company, Rosneft. The deal fell through and BP has had its place taken by ExxonMobil, but the TNK shareholders are variously trying to take legal action against BP for alleged breach of the shareholder agreement and other issues.</p> <p>The wider climate surrounding international oil companies has got worse as a result of increased resource nationalism and tougher action triggered by the Macondo blowout in the Gulf of Mexico.</p> <p>Argentina has become the latest country to try to seize assets. Earlier this week the government in Buenos Aires announced plans to renationalise the YPF company controlled by Repsol of Spain.</p> <p>At the same time Chevron of the US and its rig owner Transocean have been charged with environmental crimes related to a November oil spill at the Frade field off Brazil.</p> <p>A drilling accident caused an estimated 2,400 to 3,000 barrels of oil to seep from cracks in the seabed but a prosecutor has already confiscated the passports of 17 staff and threatened fines totalling $11bn.</p>", 
      "bodyText": "BP has stepped into a new row over oil spills – this time in Russia – less than 24 hours after announcing it was going to pay out $8bn in America for polluting beaches with the Deepwater Horizon blowout. Shares in TNK-BP, the Russian joint venture, slumped 5% after a meeting chaired by Vladimir Putin heard how legal action seeking damages was being prepared over leaks from pipelines into the Ob and Yenisei rivers. Natural resources and ecology minister Yuri Trutnev, whose ministry has a track record of successfully stripping companies such as Shell of their assets over ecological misdeeds, told Putin he was planning to go to court. \"I ordered Rosprirodnadzor [the environmental regulator] to prepare a lawsuit to seek damages and offered the company to lay out a plan on overhauling their pipeline system,\" he said, according to the meeting transcripts published on the government website on Thursday. \"Please, act in line with the law,\" Putin was reported to have said in response. TNK-BP denied it was suffering any self-inflicted environmental problems and said it had long been implementing a comprehensive programme for improving and modernising its pipeline infrastructure. \"The company has also undertaken a programme for remediation of legacy lands contaminated in the Soviet period when hydrocarbons were produced without due regard to environmental protection,\" it said in a statement. But while some industry watchers said BP could be caught up in political manoeuvring in the Kremlin, the company will be aware of the problems that hit Shell in 2006. The Anglo-Dutch oil group was accused of breaking various environmental laws at the Sakhalin-2 gas project and was then forced to sell down its 55% stake to state-owned Gazprom in what was seen as a display of resource nationalism. BP has in the past tangled with Rosprirodnadzor and at one stage two years ago faced having its operating licence revoked on the Kovykta field in Eastern Siberia. But BP has more recently has been fighting its own Russian partners inside TNK after they objected to the British company trying to tie up an independent share swap and Arctic exploration deal with a second Russian company, Rosneft. The deal fell through and BP has had its place taken by ExxonMobil, but the TNK shareholders are variously trying to take legal action against BP for alleged breach of the shareholder agreement and other issues. The wider climate surrounding international oil companies has got worse as a result of increased resource nationalism and tougher action triggered by the Macondo blowout in the Gulf of Mexico. Argentina has become the latest country to try to seize assets. Earlier this week the government in Buenos Aires announced plans to renationalise the YPF company controlled by Repsol of Spain. At the same time Chevron of the US and its rig owner Transocean have been charged with environmental crimes related to a November oil spill at the Frade field off Brazil. A drilling accident caused an estimated 2,400 to 3,000 barrels of oil to seep from cracks in the seabed but a prosecutor has already confiscated the passports of 17 staff and threatened fines totalling $11bn.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "BP faces legal action over Russian oil spills", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "522", 
      "charCount": "3176", 
      "trailText": "Shares in TNK-BP slump after meeting chaired by Putin heard how action seeking damages was being prepared over leaks", 
      "shortUrl": "https://gu.com/p/372an", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:25:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388946774\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334860092126/TNK-BP-008.jpg\" alt=\"TNK-BP\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TNK-BP offices in Moscow.  Photograph: Natalia Kolesnikova/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/bp-legal-action-russia-oil-spills", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T21:05:52Z", 
    "type": "article", 
    "id": "business/2012/apr/19/bp-legal-action-russia-oil-spills", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/human-genome-sciences-glaxosmithkline", 
    "sectionName": "Business", 
    "webTitle": "Human Genome Sciences rejects $2.6bn bid from GlaxoSmithKline", 
    "fields": {
      "standfirst": "GlaxoSmithKline's long-term partner Human Genome Sciences said offer of $13 a share did not reflect firms' inherent value", 
      "body": "<p>GlaxoSmithKline has swooped on its long-term partner Human Genome Sciences with a $2.6bn (£1.6bn) hostile offer, which was immediately rejected.</p> <p>Maryland-based Human Genome, which develops antibody drugs, said the bid, worth $13 a share in cash, did not reflect the inherent value of the company, and has hired Goldman Sachs and Credit Suisse to negotiate a sale to GSK or another company at the \"right\" (unspecified) price.</p> <p>Shares in Human Genome closed at $7.17 on Wednesday, which means GSK's offer represents an 81% premium. In a sign that investors believe the company will be sold for more, the shares more than doubled to $14.37. A year ago, they were worth about $30.</p> <p>The drug industry has seen a number of bid battles recently; on Wednesday, Roche gave up after US gene-sequencing company Illumina fought back to block the Swiss drugmaker's $6.8bn hostile bid.</p> <p>Human Genome, which posted a $381m net loss last year, was founded in the 1990s by William Haseltine, a Harvard Aids researcher. An early experimental treatment failed: a spray to treat hard-to-heal sores based on a protein that the firm's researchers found by screening 10,000 different genes.</p> <p>GSK and Human Genome have worked together for almost two decades on a number of medicines including Benlysta, the first new treatment for lupus in half a century and Human Genome's first product to market. Its sales growth has disappointed so far, although analysts estimate annual sales of up to $5bn.</p> <p>Human Genome has asked for more information from GSK about progress with the experimental drugs the two companies have worked on together, including a heart drug called darapladib – which some analysts believe could achieve annual sales of up to $10bn although there is a high risk it may fail trials – and the diabetes treatment albiglutide. Both are in late-stage development.</p> <p>Analysts were divided over whether there would be a bidding war, with Mark Clark at Deutsche Bank describing GSK as the \"only logical bidder\". For the British drugmaker, the main advantage of the acquisition would be removing its profit share and royalty obligations on Benlysta, darapladib and albiglutide, he said.</p> <p>GSK said it expects to achieve at least $200m in cost savings by 2015 and to boost earnings from next year.</p> <p>GSK's chief executive, Sir Andrew Witty, said he was disappointed that Human Genome had rejected his offer without discussion. \"Having worked together with Human Genome Sciences for nearly 20 years, we believe there is clear strategic and financial logic to this combination for both companies and our respective shareholders – and that now is the appropriate time in the evolution of our relationship for our two companies to combine.\"</p> <p>He stressed that the deal met GSK's strict financial criteria for acquisitions, and sought to reassure his investors by saying that the company would still buy back up to £2bn of shares this year as planned, as part of its long-term share buyback programme.</p> <p>Mark Purcell at Barclays Capital said: \"GSK management has spoken previously of the potential for bolt-on acquisitions, rather than major deals. A £1.6bn deal would fit into the bolt-on category in our view.\" He reckons the deal would not be financially material for GSK.</p>", 
      "bodyText": "GlaxoSmithKline has swooped on its long-term partner Human Genome Sciences with a $2.6bn (£1.6bn) hostile offer, which was immediately rejected. Maryland-based Human Genome, which develops antibody drugs, said the bid, worth $13 a share in cash, did not reflect the inherent value of the company, and has hired Goldman Sachs and Credit Suisse to negotiate a sale to GSK or another company at the \"right\" (unspecified) price. Shares in Human Genome closed at $7.17 on Wednesday, which means GSK's offer represents an 81% premium. In a sign that investors believe the company will be sold for more, the shares more than doubled to $14.37. A year ago, they were worth about $30. The drug industry has seen a number of bid battles recently; on Wednesday, Roche gave up after US gene-sequencing company Illumina fought back to block the Swiss drugmaker's $6.8bn hostile bid. Human Genome, which posted a $381m net loss last year, was founded in the 1990s by William Haseltine, a Harvard Aids researcher. An early experimental treatment failed: a spray to treat hard-to-heal sores based on a protein that the firm's researchers found by screening 10,000 different genes. GSK and Human Genome have worked together for almost two decades on a number of medicines including Benlysta, the first new treatment for lupus in half a century and Human Genome's first product to market. Its sales growth has disappointed so far, although analysts estimate annual sales of up to $5bn. Human Genome has asked for more information from GSK about progress with the experimental drugs the two companies have worked on together, including a heart drug called darapladib – which some analysts believe could achieve annual sales of up to $10bn although there is a high risk it may fail trials – and the diabetes treatment albiglutide. Both are in late-stage development. Analysts were divided over whether there would be a bidding war, with Mark Clark at Deutsche Bank describing GSK as the \"only logical bidder\". For the British drugmaker, the main advantage of the acquisition would be removing its profit share and royalty obligations on Benlysta, darapladib and albiglutide, he said. GSK said it expects to achieve at least $200m in cost savings by 2015 and to boost earnings from next year. GSK's chief executive, Sir Andrew Witty, said he was disappointed that Human Genome had rejected his offer without discussion. \"Having worked together with Human Genome Sciences for nearly 20 years, we believe there is clear strategic and financial logic to this combination for both companies and our respective shareholders – and that now is the appropriate time in the evolution of our relationship for our two companies to combine.\" He stressed that the deal met GSK's strict financial criteria for acquisitions, and sought to reassure his investors by saying that the company would still buy back up to £2bn of shares this year as planned, as part of its long-term share buyback programme. Mark Purcell at Barclays Capital said: \"GSK management has spoken previously of the potential for bolt-on acquisitions, rather than major deals. A £1.6bn deal would fit into the bolt-on category in our view.\" He reckons the deal would not be financially material for GSK.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "Human Genome Sciences rejects $2.6bn bid from GlaxoSmithKline", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "535", 
      "charCount": "3238", 
      "trailText": "GlaxoSmithKline's long-term partner Human Genome Sciences said offer of $13 a share did not reflect firms' inherent value", 
      "shortUrl": "https://gu.com/p/372vp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T18:45:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388924786\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/7/26/1311698734414/Andrew-Witty-GlaxoSmithKl-007.jpg\" alt=\"Andrew Witty GlaxoSmithKline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline's CEO Sir Andrew Witty said he was disappointed Human Genome had rejected his offer without discussion. Photograph: Linda Nylind</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/human-genome-sciences-glaxosmithkline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T18:45:00Z", 
    "type": "article", 
    "id": "business/2012/apr/19/human-genome-sciences-glaxosmithkline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/olympic-medal-pollution-protesters-rio-tinto", 
    "sectionName": "Business", 
    "webTitle": "Olympic medal pollution protesters disrupt Rio Tinto meeting", 
    "fields": {
      "standfirst": "Protesters claim 'life-threatening' air pollution is produced by mines supplying metal for London 2012 Olympic medals", 
      "body": "<p>The annual meetings of two of London's biggest mining companies were disrupted by environmental protesters and unionists from around the world on Thursday.</p> <p>Protesters, some wearing gas masks, gathered outside Rio Tinto's annual meeting near Parliament to highlight claims of \"life-threatening\" air pollution from mines producing metal for the London 2012 Olympic medals. A coalition of unions, including the United Steelworkers and Unite, also called on the International Olympic Committee to drop Rio Tinto as its official medal provider over claims of ill treatment of some of its miners.</p> <p>Union members handed out medals inscribed with \"Don't let Rio Tinto tarnish the Olympic Games\" to shareholders in an attempt to highlight a four-month industrial dispute at its Canadian Alma aluminium smelter.</p> <p>Guy Farrell, USW's assistant director for Quebec, said: \"Locking out its workers in Quebec is a violation of Rio Tinto's obligations to fair play under the Olympic Charter. The effort by this company to drive down living wages at one of the most profitable aluminium smelters in the world is a dangerous precedent for workers and families everywhere.</p> <p>\"Rio Tinto is not Olympic calibre in its behaviour towards its own workers and their families. The company demands unrealistic concessions from employees, and locks them out when they don't concede. It pollutes the air and water in communities around the world. It has no place alongside the world's greatest athletes – it's time to get Rio Tinto off the Olympic podium.\"</p> <p>Unite assistant general secretary Tony Burke said: \"Its actions go completely against the Olympic values of 'friendship, solidarity and fair play'.\"</p> <p>Tom Albanese, Rio's chief executive, said the company is willing to enter into talks with the union. \"We have come to solutions all the time before [regarding collective work agreement], it's just about being reasonable,\" he said.</p> <p>Meredith Alexander, who quit as a commissioner of the London 2012 sustainability watchdog to launch the Greenwash Gold campaign against sponsorship of the games by Rio, BP and Dow Chemicals, also raised environmental concerns.</p> <p>Albanese said: \"We have rigorous standards for air quality, ecosystems, biodiversity, climate change, the use of energy, land and water and waste disposal. Before we even open a mine we plan for its closure and how to restore the land.\"</p> <p>Rio is providing the 4,700 medals for the London 2012 Olympic and Paralympic Games, including 8 tonnes of gold, silver and bronze from mines in Utah and Mongolia.</p> <p>Protesters also raised concerns about plans by Rio and its fellow company Anglo American plans to start mining in Bristol Bay, Alaska. The Pebble project is one of the world's largest undeveloped gold and copper deposits, but activists claim it could harm an important salmon spawning habitat.</p> <p>Cynthia Carroll, Anglo's chief executive, said the company had already spent $120m on a 25,000-page scientific study and would only press ahead with the mine if its proposals were cleared by regulators and scientists.</p> <p>She hit back at campaign groups' \"outlandish claims\" of the damage the mine would do when it has not yet defined the scale and scope of the proposed mine.</p> <p>Sir John Parker, Anglo's chairman, said the company had already gone \"way beyond compliance\" in its efforts to ensure the proposed mine would not affect the area's fragile ecosystem. \"Fishing and mining can live together,\" he said.</p> <p><a href=\"http://www.theguardian.com/business/2012/apr/18/anglo-american-sued-miner-tuberculosis\" title=\"\">Parker also said Anglo had the \"deepest sympathy\" with 1,200 South African gold miners who are suing the company for allegedly failing to provide protection from dangerous levels of dust created by deep-level gold mining between the 1960s and 1990s. </a>\"We will do what we can to push this subject along,\" he said.</p>", 
      "bodyText": "The annual meetings of two of London's biggest mining companies were disrupted by environmental protesters and unionists from around the world on Thursday. Protesters, some wearing gas masks, gathered outside Rio Tinto's annual meeting near Parliament to highlight claims of \"life-threatening\" air pollution from mines producing metal for the London 2012 Olympic medals. A coalition of unions, including the United Steelworkers and Unite, also called on the International Olympic Committee to drop Rio Tinto as its official medal provider over claims of ill treatment of some of its miners. Union members handed out medals inscribed with \"Don't let Rio Tinto tarnish the Olympic Games\" to shareholders in an attempt to highlight a four-month industrial dispute at its Canadian Alma aluminium smelter. Guy Farrell, USW's assistant director for Quebec, said: \"Locking out its workers in Quebec is a violation of Rio Tinto's obligations to fair play under the Olympic Charter. The effort by this company to drive down living wages at one of the most profitable aluminium smelters in the world is a dangerous precedent for workers and families everywhere. \"Rio Tinto is not Olympic calibre in its behaviour towards its own workers and their families. The company demands unrealistic concessions from employees, and locks them out when they don't concede. It pollutes the air and water in communities around the world. It has no place alongside the world's greatest athletes – it's time to get Rio Tinto off the Olympic podium.\" Unite assistant general secretary Tony Burke said: \"Its actions go completely against the Olympic values of 'friendship, solidarity and fair play'.\" Tom Albanese, Rio's chief executive, said the company is willing to enter into talks with the union. \"We have come to solutions all the time before [regarding collective work agreement], it's just about being reasonable,\" he said. Meredith Alexander, who quit as a commissioner of the London 2012 sustainability watchdog to launch the Greenwash Gold campaign against sponsorship of the games by Rio, BP and Dow Chemicals, also raised environmental concerns. Albanese said: \"We have rigorous standards for air quality, ecosystems, biodiversity, climate change, the use of energy, land and water and waste disposal. Before we even open a mine we plan for its closure and how to restore the land.\" Rio is providing the 4,700 medals for the London 2012 Olympic and Paralympic Games, including 8 tonnes of gold, silver and bronze from mines in Utah and Mongolia. Protesters also raised concerns about plans by Rio and its fellow company Anglo American plans to start mining in Bristol Bay, Alaska. The Pebble project is one of the world's largest undeveloped gold and copper deposits, but activists claim it could harm an important salmon spawning habitat. Cynthia Carroll, Anglo's chief executive, said the company had already spent $120m on a 25,000-page scientific study and would only press ahead with the mine if its proposals were cleared by regulators and scientists. She hit back at campaign groups' \"outlandish claims\" of the damage the mine would do when it has not yet defined the scale and scope of the proposed mine. Sir John Parker, Anglo's chairman, said the company had already gone \"way beyond compliance\" in its efforts to ensure the proposed mine would not affect the area's fragile ecosystem. \"Fishing and mining can live together,\" he said. Parker also said Anglo had the \"deepest sympathy\" with 1,200 South African gold miners who are suing the company for allegedly failing to provide protection from dangerous levels of dust created by deep-level gold mining between the 1960s and 1990s. \"We will do what we can to push this subject along,\" he said.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "Olympic medal pollution protesters disrupt Rio Tinto meeting", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "603", 
      "charCount": "3741", 
      "trailText": "Protesters claim 'life-threatening' air pollution is produced by mines supplying metal for London 2012 Olympic medals", 
      "shortUrl": "https://gu.com/p/372b8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:27:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388947399\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334860773570/Protest-outside-Rio-Tinto-008.jpg\" alt=\"Protest outside Rio Tinto AGM\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters outside the Rio Tinto AGM in London.  Photograph: Tony Kyriacou/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/olympic-medal-pollution-protesters-rio-tinto", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T18:43:23Z", 
    "type": "article", 
    "id": "business/2012/apr/19/olympic-medal-pollution-protesters-rio-tinto", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/osborne-explain-bank-england-governor", 
    "sectionName": "Business", 
    "webTitle": "Osborne under pressure to explain Bank governor appointment process", 
    "fields": {
      "standfirst": "Chairman of Treasury select committee, calls on chancellor to explain how Sir Mervyn King's successor will be selected", 
      "body": "<p>Andrew Tyrie, the Conservative chairman of the Treasury select committee, has called on the chancellor to explain how he will select the next governor of the Bank of England, after the Treasury refused to say whether it would advertise the job openly.</p> <p>Sir Mervyn King's term does not expire until the end of June 2013, but speculation has already started swirling in the Square Mile about who will take over. <a href=\"http://www.theguardian.com/business/2012/apr/18/sir-mervyn-king-successor-bank\" title=\"\">Canadian central bank governor Mark Carney was forced to deny on Wednesday</a> that he had been informally approached about the post.</p> <p>In a letter to George Osborne, Tyrie said, \"I am concerned that the process for selecting the next governor lacks clarity. The choice of the next governor will be perhaps the most important public appointment the government will make.\"</p> <p>When Alistair Darling was chancellor, he promised to make all appointments to the Bank of England under a new, open process, and vacancies on the monetary policy committee have since been advertised.</p> <p>But the coalition has stressed that it does not consider itself to be bound by that decision, and is as yet undecided about how the appointment will take place.</p> <p>Tyrie urged the chancellor to set out how he will make the appointment and repeated the committee's call to be given a veto over the government's choice of candidate.</p> <p>The cross-party group of MPs already carries out public hearings for new members of the MPC, though its judgments are not binding.</p> <p>The governorship of the Bank is a so-called \"Crown appointment\", with the government recommending a candidate who must be confirmed by the Queen.</p> <p>Tyrie said: \"Having an appointment made through the same system that we have had since the Bank was nationalised in 1946, which is a smoke and mirrors operation, is no longer tenable in the modern age.\"</p> <p>However, a Treasury insider said Tyrie's intervention was premature, insisting that speculation about the Bank appointment had not come from Whitehall, and pointing out that King still has a quarter of his term left to serve.</p> <p>King's successor will be one of the most powerful financial policymakers in the world as the Bank takes on responsibility for supervising the banking sector and safeguarding financial stability under the coalition's shakeup of financial regulation.</p> <p>Tyrie and his colleagues on the committee have made a series of criticisms about the new regulatory set-up, fearing that the Bank and its new governor, who will serve a single eight-year term, will become unassailable.</p> <p>Darling's Treasury had a notoriously rocky relationship with the Old Lady of Threadneedle Street, and King in particular, clashing over the emergency bailout of Northern Rock, which the governor initially warned would create \"moral hazard\" by rewarding reckless behaviour.</p>", 
      "bodyText": "Andrew Tyrie, the Conservative chairman of the Treasury select committee, has called on the chancellor to explain how he will select the next governor of the Bank of England, after the Treasury refused to say whether it would advertise the job openly. Sir Mervyn King's term does not expire until the end of June 2013, but speculation has already started swirling in the Square Mile about who will take over. Canadian central bank governor Mark Carney was forced to deny on Wednesday that he had been informally approached about the post. In a letter to George Osborne, Tyrie said, \"I am concerned that the process for selecting the next governor lacks clarity. The choice of the next governor will be perhaps the most important public appointment the government will make.\" When Alistair Darling was chancellor, he promised to make all appointments to the Bank of England under a new, open process, and vacancies on the monetary policy committee have since been advertised. But the coalition has stressed that it does not consider itself to be bound by that decision, and is as yet undecided about how the appointment will take place. Tyrie urged the chancellor to set out how he will make the appointment and repeated the committee's call to be given a veto over the government's choice of candidate. The cross-party group of MPs already carries out public hearings for new members of the MPC, though its judgments are not binding. The governorship of the Bank is a so-called \"Crown appointment\", with the government recommending a candidate who must be confirmed by the Queen. Tyrie said: \"Having an appointment made through the same system that we have had since the Bank was nationalised in 1946, which is a smoke and mirrors operation, is no longer tenable in the modern age.\" However, a Treasury insider said Tyrie's intervention was premature, insisting that speculation about the Bank appointment had not come from Whitehall, and pointing out that King still has a quarter of his term left to serve. King's successor will be one of the most powerful financial policymakers in the world as the Bank takes on responsibility for supervising the banking sector and safeguarding financial stability under the coalition's shakeup of financial regulation. Tyrie and his colleagues on the committee have made a series of criticisms about the new regulatory set-up, fearing that the Bank and its new governor, who will serve a single eight-year term, will become unassailable. Darling's Treasury had a notoriously rocky relationship with the Old Lady of Threadneedle Street, and King in particular, clashing over the emergency bailout of Northern Rock, which the governor initially warned would create \"moral hazard\" by rewarding reckless behaviour.", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "Osborne under pressure to explain Bank governor appointment process", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "448", 
      "charCount": "2749", 
      "trailText": "Chairman of Treasury select committee, calls on chancellor to explain how Sir Mervyn King's successor will be selected", 
      "shortUrl": "https://gu.com/p/372ak", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:27:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388946140\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/11/1334143710634/Andrew-Tyrie-008.jpg\" alt=\"Andrew Tyrie\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Tyrie says the existing 'smoke and mirrors operation … is no longer tenable'. Photograph: Felix Clay</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/osborne-explain-bank-england-governor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T18:17:19Z", 
    "type": "article", 
    "id": "business/2012/apr/19/osborne-explain-bank-england-governor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/barclays-chief-bob-diamond-bonus", 
    "sectionName": "Business", 
    "webTitle": "Barclays chief Bob Diamond links part of bonus to improved performance", 
    "fields": {
      "bodyText": "Barclays is scrambling to head off a damaging revolt over the £17m pay package awarded to its chief executive Bob Diamond by changing the terms of his bonus for last year – just days before a crucial shareholder vote. In an unscheduled announcement to the stock market that demonstrated its level of anxiety about a potential shareholder rebellion at next Friday's annual meeting, the bank also pledged to bolster dividends to try to address investors' concerns that it paid £2.1bn in bonuses last year – more than three times the £700m used to pay shareholders' dividends. The surprise move came after the bank embarked on urgent canvassing of major investors earlier this week, asking them what could be done to limit the dissent prompted by Diamond's £2.7m bonus. There has also been investor anger over the decision to pay a £5.7m tax bill Diamond incurred when moving back to the UK from the US to become chief executive, after more than a decade running the investment bank Barclays Capital. The bank will now more closely link Diamond's bonus to return on equity, a measure of financial performance. Diamond's return-on-equity target is 13% – well above the 6.6% achieved for 2011, a figure he described as \"unacceptable\". Diamond will have half of his £2.7m share award for 2011 linked to the return on equity in three years' time. Only if the bank's return on equity is greater than its cost of equity (11.5%) will he take that half of the bonus. The same will apply to the £1.8m bonus awarded to finance director Chris Lucas. Until now, neither bonus had any performance criteria attached and would have been released, in shares, to both directors in three years' time. The bank immediately won round Standard Life, which owns 2% of Barclays shares. Guy Jubb, the investor's head of corporate governance, said: \"We now intend to support the remuneration report at next week's AGM.\" However, it was far from clear that other investors had been convinced so easily and Barclays could face a tense week while shareholders lodge their votes not only for the remuneration report but also for the re-election of Alison Carnwath, the non-executive who chairs the remuneration committee. \"Some are tempted to shift but most are not,\" one shareholder said. \"It's a bit late to be doing this if the company thinks this is such a good idea – and also it does not address the fundamental issues on pay.\" Investor advisory body Pirc kept its recommendation to vote against the remuneration report and Carnwath's re-election, arguing there should have been no bonus at all given the bank's performance. David Paterson, head of corporate governance at the influential National Association of Pension Funds, said it was a \"positive step\" but called on Barclays to \"engage with shareholders after the AGM in order to address the fundamental concerns which many have about the structure of executive pay\". The Association of British Insurers, whose members control a fifth of shares on the stock market, declined to comment on the changes. Last week it issued an \"amber top\" alert to its members, highlighting its concerns about the bonuses of Diamond and Lucas. The ABI had previously pointed out that it was \"business as usual\" at the bank as the amount of revenues it had used to fund bonuses at Barclays Capital had remained static at 35% even though the bank had insisted bonuses were down 25% on the year. The bank appeared to attempt to address this, saying that it was \"fully committed to ensuring that a greater proportion of income and profits flow to shareholders notwithstanding that it operates within the constraints of a competitive market\". Barclays added that it had made no changes to the tax arrangements. Lib Dem peer Lord Oakeshott said: \"This shouldn't be enough to let them off the hook. What really sticks in the throat of taxpayers and investors is the blank cheque to cover his tax bills after his move from New York to London.\" The changes followed week of shareholder meetings led by chairman Marcus Agius and were \"recognising the strength of opinion expressed by some shareholders, via those meetings, and the executive directors' confidence in the future performance of the bank\", Barclays said. Sticking to its target for a 13% return on equity, the bank said: \"Achieving this target of 13% return on equity will allow the portion of post-tax profits that are distributed as dividends to normalise at a level much higher than today, and Barclays intends to continue to make steady progress towards that as the return on equity improves. The combination of higher earnings and a higher dividend payout ratio will allow a significant increase in the absolute level of dividends received by shareholders\". • This article was amended on Friday 20 April 2012", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive attempts to head off shareholder rebellion over £17m pay package at next week's annual meeting", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "headline": "Barclays chief Bob Diamond links part of bonus to improved performance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/372vm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388965531\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334839797302/Bob-Diamond-008.jpg\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond will have half his £2.7m share award for 2011 linked to return on equity.  Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Barclays is scrambling to head off a damaging revolt over the £17m pay package awarded to its chief executive Bob Diamond by changing the terms of his bonus for last year – just days before a crucial shareholder vote.</p> <p>In an <a href=\"http://www.investegate.co.uk/Article.aspx?id=201204191304096851B\" title=\"\">unscheduled announcement</a> to the stock market that demonstrated its level of anxiety about a potential shareholder rebellion at next Friday's annual meeting, the bank also pledged to bolster dividends to try to address investors' concerns that it paid £2.1bn in bonuses last year – more than three times the £700m used to pay shareholders' dividends.</p> <p>The surprise move came after the bank embarked on <a href=\"http://www.theguardian.com/business/blog/2012/apr/18/barclays-moves-avert-pay-revolt\" title=\"\">urgent canvassing of major investors</a> earlier this week, asking them what could be done to limit the dissent prompted by Diamond's £2.7m bonus. There has also been investor anger over the decision to pay a £5.7m tax bill Diamond incurred when moving back to the UK from the US to become chief executive, after more than a decade running the investment bank Barclays&#xa0;Capital.</p> <p>The bank will now more closely link Diamond's bonus to return on equity, a measure of financial performance. Diamond's return-on-equity target is 13% – well above the 6.6% achieved for 2011, a figure he described as \"unacceptable\".</p> <p>Diamond will have half of his £2.7m share award for 2011 linked to the return on equity in three years' time. Only if the bank's return on equity is greater than its cost of equity (11.5%) will he take that half of the bonus. The same will apply to the £1.8m bonus awarded to finance director Chris Lucas. Until now, neither bonus had any performance criteria attached and would have been released, in shares, to both directors in three years' time.</p> <p>The bank immediately won round Standard Life, which owns 2% of Barclays shares. Guy Jubb, the investor's head of corporate governance, said: \"We now intend to support the remuneration report at next week's AGM.\"</p> <p>However, it was far from clear that other investors had been convinced so easily and Barclays could face a tense week while shareholders lodge their votes not only for the remuneration report but also for the re-election of Alison Carnwath, the non-executive who chairs the remuneration committee. \"Some are tempted to shift but most are not,\" one shareholder said. \"It's a bit late to be doing this if the company thinks this is such a good idea – and also it does not address the fundamental issues on pay.\"</p> <p>Investor advisory body Pirc kept its recommendation to vote against the remuneration report and Carnwath's re-election, arguing there should have been no bonus at all given the bank's performance. David Paterson, head of corporate governance at the influential National Association of Pension Funds, said it was a \"positive step\" but called on Barclays to \"engage with shareholders after the AGM in order to address the fundamental concerns which many have about the structure of executive pay\".</p> <p>The Association of British Insurers, whose members control a fifth of shares on the stock market, declined to comment on the changes. Last week it issued an <a href=\"http://www.theguardian.com/business/2012/apr/10/barclays-chief-pay-award-warning\" title=\"\">\"amber top\" alert to its members</a>, highlighting its concerns about the bonuses of Diamond and Lucas. The ABI had previously pointed out that it was <a href=\"http://www.theguardian.com/business/2012/feb/10/barclays-caps-bonuses-65000-pounds\" title=\"\">\"business as usual\"</a> at the bank as the amount of revenues it had used to fund bonuses at Barclays Capital had remained static at 35% even though the bank had insisted bonuses were down 25% on the year.</p> <p>The bank appeared to attempt to address this, saying that it was \"fully committed to ensuring that a greater proportion of income and profits flow to shareholders notwithstanding that it operates within the constraints of a competitive market\".</p> <p>Barclays added that it had made no changes to the tax arrangements.</p> <p>Lib Dem peer Lord Oakeshott said: \"This shouldn't be enough to let them off the hook. What really sticks in the throat of taxpayers and investors is the blank cheque to cover his tax bills after his move from New York to London.\"</p> <p>The changes followed week of shareholder meetings led by chairman Marcus Agius and were \"recognising the strength of opinion expressed by some shareholders, via those meetings, and the executive directors' confidence in the future performance of the bank\", Barclays said.</p> <p>Sticking to its target for a 13% return on equity, the bank said: \"Achieving this target of 13% return on equity will allow the portion of post-tax profits that are distributed as dividends to normalise at a level much higher than today, and Barclays intends to continue to make steady progress towards that as the return on equity improves. The combination of higher earnings and a higher dividend payout ratio will allow a significant increase in the absolute level of dividends received by shareholders\".</p> <p>• This article was amended on Friday 20 April 2012</p>", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "charCount": "4777", 
      "wordcount": "806", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:27:24Z", 
      "trailText": "<p>Chief executive attempts to head off shareholder rebellion over £17m pay package at next week's annual meeting</p>", 
      "commentCloseDate": "2012-04-22T12:50:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/barclays-chief-bob-diamond-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T18:00:00Z", 
    "type": "article", 
    "id": "business/2012/apr/19/barclays-chief-bob-diamond-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/former-coop-bank-boss-payoff", 
    "sectionName": "Business", 
    "webTitle": "Former Co-op Bank boss receives £4.6m payoff", 
    "fields": {
      "standfirst": "Neville Richardson is believed to have quit because he was not convinced by the logic of buying 632 branches from Lloyds", 
      "body": "<p>The Co-operative Bank paid its outgoing chief executive £4.6m, after he decided to quit the mutual last year.</p> <p>Neville Richardson received £1.4m as \"compensation for loss of office\", after resigning in July, as well as a £380,000 sweetener for staying at the bank until the end of last year.</p> <p>His contractually agreed salary, bonus and other benefits came to £738,000. On top of which, Richardson decided to take his pension in a lump sum of £2.12m, meaning he walked away with a grand total of £4.63m.</p> <p>It is thought that Richardson quit as chief executive of the banking business last year because he was not convinced by the logic of buying 632 branches from Lloyds Banking Group.</p> <p>Peter Marks, head of the Co-operative Group, said in March the bank has a replacement \"waiting in the wings\". But sources suggest that the candidate does not want to be named until the Co-op succeeds in its bid for the so-called Verde branches, which would transform the bank, giving it 7% of the current account market.</p> <p>That means the Co-op finds itself in a Catch 22, as the sale is being delayed by the Financial Services Authority, which won't give approval until the buyer appoints a full-time chief executive for its banking arm.</p> <p>Lloyds said this week that it was \"still solely talking\" to the Co-op but acknowledged that it had received a proposed bid from Gary Hoffman, the former boss of Northern Rock, thought to be in the region of £1.7bn.</p> <p>The branches up for sale represent a 4.5% share of the market, a share that the independent commission on banking has said is not big enough to present a real challenge to the \"big four\" – Lloyds, Royal Bank of Scotland, HSBC and Barclays – which between them have a share of 74%.</p>", 
      "bodyText": "The Co-operative Bank paid its outgoing chief executive £4.6m, after he decided to quit the mutual last year. Neville Richardson received £1.4m as \"compensation for loss of office\", after resigning in July, as well as a £380,000 sweetener for staying at the bank until the end of last year. His contractually agreed salary, bonus and other benefits came to £738,000. On top of which, Richardson decided to take his pension in a lump sum of £2.12m, meaning he walked away with a grand total of £4.63m. It is thought that Richardson quit as chief executive of the banking business last year because he was not convinced by the logic of buying 632 branches from Lloyds Banking Group. Peter Marks, head of the Co-operative Group, said in March the bank has a replacement \"waiting in the wings\". But sources suggest that the candidate does not want to be named until the Co-op succeeds in its bid for the so-called Verde branches, which would transform the bank, giving it 7% of the current account market. That means the Co-op finds itself in a Catch 22, as the sale is being delayed by the Financial Services Authority, which won't give approval until the buyer appoints a full-time chief executive for its banking arm. Lloyds said this week that it was \"still solely talking\" to the Co-op but acknowledged that it had received a proposed bid from Gary Hoffman, the former boss of Northern Rock, thought to be in the region of £1.7bn. The branches up for sale represent a 4.5% share of the market, a share that the independent commission on banking has said is not big enough to present a real challenge to the \"big four\" – Lloyds, Royal Bank of Scotland, HSBC and Barclays – which between them have a share of 74%.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "Former Co-op Bank boss receives £4.6m payoff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "308", 
      "charCount": "1712", 
      "trailText": "Neville Richardson is believed to have quit because he was not convinced by the logic of buying 632 branches from Lloyds", 
      "shortUrl": "https://gu.com/p/372a6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:27:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388945019\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334858119347/Co-operative-Bank-008.jpg\" alt=\"Co-operative Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Buying the Lloyds branches would give Co-operative Bank 7% of the current account market.  Photograph: Stuart Clarke/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/former-coop-bank-boss-payoff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T17:55:54Z", 
    "type": "article", 
    "id": "business/2012/apr/19/former-coop-bank-boss-payoff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/apr/19/bob-diamond-big-sacrifice-barclays", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond's big sacrifice?", 
    "fields": {
      "bodyText": "Bob Diamond appears to believe that when Barclays does well, he has played a large part in its success, and when it does badly, his stewardship is of only marginal importance. Diamond's pay over the last five years has dipped slightly, but set against the near collapse of the bank and the huge losses incurred by shareholders, it has held up extraordinarily well. The proposal by his chairman Marcus Agius for Diamond to tie 50% of his £2.7m share award for 2011 to the bank's return on equity in three years is a classic manoeuvre to head off shareholders increasingly opposed to his double standards. It appears like a huge sacrifice. And who can argue against pay related to performance? Except the deal only affects 14% of his £17.5m pay package at a time when the bank admits its financial performance is \"unacceptable\". And there are also plenty of academic studies showing that performance-related pay is flawed. For instance, back in 2006, was Diamond paid to minimise risk and limit leverage? No, like the rest of the industry, he was rewarded for jeopardising its very existence. The pension fund advisers Pirc say bonuses should be off the agenda until the bank is in a better state. The Barclays board, which includes such eminent figures as former Fidelity boss Simon Fraser, chairman of the National Audit Office Sir Andrew Likierman, former KPMG boss Sir Mike Rake and Cadbury chairman until 2008, Sir John Sunderland, should take a lead and stop top bankers amassing undeserved rewards.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The proposal that the Barclays chief ties part of his bonus to return on equity only affects 14% of his £17.5m pay package", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Bob Diamond's big sacrifice?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/372a3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388944495\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/9/7/1283890148591/Barclays-PLC-President-Bo-006.jpg\" alt=\"Barclays PLC President Bob Diamond \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond’s pay over the last five years has only dipped slightly. Photograph: Dylan Martinez/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bob Diamond appears to believe that when Barclays does well, he has played a large part in its success, and when it does badly, his stewardship is of only marginal importance.</p> <p>Diamond's pay over the last five years has dipped slightly, but set against the near collapse of the bank and the huge losses incurred by shareholders, it has held up extraordinarily well.</p> <p>The proposal by his chairman Marcus Agius <a href=\"http://www.guardian.co.uk/business/2012/apr/19/barclays-chief-bob-diamond-bonus\" title=\"\">for Diamond to tie 50% of his £2.7m share award for 2011 to the bank's return on equity in three years</a> is a classic manoeuvre to head off shareholders increasingly opposed to his double standards. </p> <p>It appears like a huge sacrifice. And who can argue against pay related to performance? Except the deal only affects 14% of his £17.5m pay package at a time when the bank admits its financial performance is \"unacceptable\".</p> <p>And there are also plenty of academic studies showing that performance-related pay is flawed. For instance, back in 2006, was Diamond paid to minimise risk and limit leverage? No, like the rest of the industry, he was rewarded for jeopardising its very existence.</p> <p>The pension fund advisers Pirc say bonuses should be off the agenda until the bank is in a better state. The Barclays board, which includes such eminent figures as former Fidelity boss Simon Fraser, chairman of the National Audit Office Sir Andrew Likierman, former KPMG boss Sir Mike Rake and Cadbury chairman until 2008, Sir John Sunderland, should take a lead and stop top bankers amassing undeserved rewards.</p>", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "charCount": "1503", 
      "wordcount": "256", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:27:33Z", 
      "trailText": "<strong>Phillip Inman</strong>: The proposal that the Barclays chief ties part of his bonus to return on equity only affects 14% of his £17.5m pay package", 
      "commentCloseDate": "2012-04-26T17:40:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/apr/19/bob-diamond-big-sacrifice-barclays", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T17:40:16Z", 
    "type": "article", 
    "id": "business/blog/2012/apr/19/bob-diamond-big-sacrifice-barclays", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/aquascutum-close-corby-factory-loss-jobs", 
    "sectionName": "Business", 
    "webTitle": "Aquascutum to close Corby factory with loss of 115 jobs", 
    "fields": {
      "bodyText": "Trenchcoat-maker Aquascutum is shutting down its factory in Corby with the loss of 115 jobs, after falling into administration earlier this week. The move prompted a furious response from the GMB trade union, which represents almost all of the factory's workers, and is considering mounting a legal challenge to the redundancies. The administrator, FRP Advisory, said it had conducted a detailed review of Aquascutum's financial position in the two days since it had been appointed. A spokesman said: \"Regrettably, it has been concluded that the company's manufacturing plant in Corby is not viable to continue to trade due to loss-making operations and a lack of funding. We have been forced to begin the shutdown process of the plant, with all 115 staff at the site made redundant with immediate effect. \"Whilst a difficult decision, it has been necessary in order to stem ongoing losses for the business, and to protect the positions of the 135 remaining employees.\" Rachelle Wilkins of the GMB said she had been at the factory when the announcement was made. \"It's absolute devastation down there. There was an audible gasp around the room when the administrators said they would not get their wages next week.\" She said Aquascutum had breached statute law by not consulting on the redundancies and the GMB is now seeking legal advice on whether its members can get compensation. The administrators said the rest of Aquascutum's business would continue to operate as usual for the time being. FRP Advisory is hoping to find a buyer for the 160-year-old brand, whose trench coats have been worn by Cary Grant and Margaret Thatcher. Joint administrator Geoff Rowley said when FRP was appointed: \"Even this afternoon there has been serious interest in Aquascutum. We are well into double figures of people taking an interest.\" Two days later, the administrator said its focus was now on progressing discussions for a sale of the Aquascutum brand and assets. One possible buyer is Hong Kong-listed company, YGM, which holds the rights to sell Aquascutum products in the Asian market. It put out a statement on Tuesday saying the insolvency of Aquascutum \"may present an opportunity\" for YGM to expand its ownership of the brand worldwide. \"[YGM] is currently in its initial stage of discussion in relation to the possible acquisition of the rights relating to the Aquascutum brand outside the Asian Territories,\" it said, adding, \"The discussion may or may not proceed.\" The news of Aquascutum's factory closure clashed with research suggesting manufacturing could help lead the UK out of the downturn. Administrators Begbies Traynor tracks signs companies are in distress, such as legal actions and late account filing. It suggested distress levels at manufacturing companies fell by more than 50% in the first quarter, compared with the same period last year. Julie Palmer, a partner at Begbies Traynor, said: \"Manufacturing is the star of the economy at present and the engine that could drive a recovery.\" By contrast, the utilities sector, which includes contractors to local authorities, showed a 67% increase in signs of distress.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Administrator for 160-year-old trenchcoat-maker says 'difficult decision' helps protect remaining 135 employees", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "Aquascutum to close Corby factory with loss of 115 jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37xq7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388921288\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334836903154/Pedestrians-walk-past-an--008.jpg\" alt=\"Pedestrians walk past an Aquascutum building in central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Administrator FRP says it has received interest from potential buyers of the Aquascutum brand.  Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Trenchcoat-maker Aquascutum is shutting down its factory in Corby with the loss of 115 jobs, after <a href=\"http://www.theguardian.com/business/2012/apr/17/aquascutum-administration-burberry?INTCMP=SRCH\" title=\"\">falling into administration earlier this week</a>.</p> <p>The move prompted a <a href=\"http://www.gmb.org.uk/newsroom/latest_news/115_jobs_lost_at_aquascutum.aspx\" title=\"\">furious response from the GMB trade union</a>, which represents almost all of the factory's workers, and is considering mounting a legal challenge to the redundancies.</p> <p>The administrator, FRP Advisory, said it had conducted a detailed review of Aquascutum's financial position in the two days since it had been appointed.</p> <p>A spokesman said: \"Regrettably, it has been concluded that the company's manufacturing plant in Corby is not viable to continue to trade due to loss-making operations and a lack of funding. We have been forced to begin the shutdown process of the plant, with all 115 staff at the site made redundant with immediate effect.</p> <p>\"Whilst a difficult decision, it has been necessary in order to stem ongoing losses for the business, and to protect the positions of the 135 remaining employees.\"</p> <p>Rachelle Wilkins of the GMB said she had been at the factory when the announcement was made. \"It's absolute devastation down there. There was an audible gasp around the room when the administrators said they would not get their wages next week.\"</p> <p>She said Aquascutum had breached statute law by not consulting on the redundancies and the GMB is now seeking legal advice on whether its members can get compensation.</p> <p>The administrators said the rest of Aquascutum's business would continue to operate as usual for the time being.</p> <p>FRP Advisory is hoping to find a buyer for the 160-year-old brand, whose trench coats have been worn by Cary Grant and Margaret Thatcher. Joint administrator Geoff Rowley said when FRP was appointed: \"Even this afternoon there has been serious interest in Aquascutum. We are well into double figures of people taking an interest.\" Two days later, the administrator said its focus was now on progressing discussions for a sale of the Aquascutum brand and assets.</p> <p>One possible buyer is Hong Kong-listed company, YGM, which holds the rights to sell Aquascutum products in the Asian market. It put out a statement on Tuesday saying the insolvency of Aquascutum \"may present an opportunity\" for YGM to expand its ownership of the brand worldwide. \"[YGM] is currently in its initial stage of discussion in relation to the possible acquisition of the rights relating to the Aquascutum brand outside the Asian Territories,\" it said, adding, \"The discussion may or may not proceed.\"</p> <p>The news of Aquascutum's factory closure clashed with research suggesting manufacturing could help lead the UK out of the downturn.</p> <p>Administrators Begbies Traynor tracks signs companies are in distress, such as legal actions and late account filing. It suggested distress levels at manufacturing companies fell by more than 50% in the first quarter, compared with the same period last year. Julie Palmer, a partner at Begbies Traynor, said: \"Manufacturing is the star of the economy at present and the engine that could drive a recovery.\"</p> <p>By contrast, the utilities sector, which includes contractors to local authorities, showed a 67% increase in signs of distress.</p>", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "charCount": "3137", 
      "wordcount": "508", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:19:22Z", 
      "trailText": "Administrator for 160-year-old trenchcoat-maker says 'difficult decision' helps protect remaining 135 employees", 
      "commentCloseDate": "2012-04-22T12:07:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/aquascutum-close-corby-factory-loss-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T16:57:00Z", 
    "type": "article", 
    "id": "business/2012/apr/19/aquascutum-close-corby-factory-loss-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/apr/19/imf-bullish-economic-recovery-money-markets-think-otherwise", 
    "sectionName": "Business", 
    "webTitle": "The IMF is bullish about recovery. The markets clearly think otherwise", 
    "fields": {
      "bodyText": "Where is the world economy heading? The IMF, at its spring conference in Washington, says the prospect is for stronger growth as long as the Europeans, Americans and Chinese restrain their urge to make a complete hash of their domestic recoveries. Optimists make the point that most countries have stabilised and can provide a platform for private sector growth – if not this month then in the not-too-distant future. There are exceptions in Latin America, parts of Europe and Africa, where some countries have hit the buffers, but no enough to knock the momentum fostered by the US and supported by the Chinese. However, the interconnected nature of modern economies make them especially vulnerable to peripheral nations. Like a black hole in a far-flung part of the Milky Way, Spain in particular has the capacity to suck in and destroy all around it. Recent figures from the US show an economy that is struggling to maintain last year's growth. Worse, it could run out of steam after the November presidential election. One crucial point, accepted by treasury secretary Tim Geithner, is the likelihood of a tax-receipt drought in 2013 if president Barack Obama is re-elected and cranks up tax on the rich. Already, wealthy Americans are accelerating their bonuses to benefit from this year's lower rates and preparing to delay further bonuses for several years. Even a Mitt Romney government could find itself strapped for cash next year after a surge in receipts during 2012. Much of the recent \"US miracle\" was also based on corporations building up their stocks over the winter, something that will not be repeated this year. Exports to China could save the day, although Albert Edwards, the much-respected head of global research at Société Générale, argues there is a good deal of complacency over Beijing's success. He falls firmly into the pessimist camp: China is heading for a hard landing, he says, with serious implications for its currency and world trade. On this analysis, the yuan, which has come under sustained criticism from the US for being overvalued, will fall. You might think this would please the US, except the reason for the fall will not be a rebalancing of China's economy away from exports but the bursting of a massive housing bubble and the appearance of huge bad loans on the books of domestic banks. Which brings us neatly back to Spain – which, after Ireland, had the most debilitating housing boom and declared on Wednesday that bad bank loans, much of it on empty or derelict property, had risen to more than 8%. There is concern that poorly performing bank loans will need to be indemnified by the government or be allowed to fail. Either way, it would cause havoc – and it is the fear of this outcome that keeps investors away. The Madrid stock market is down more than 15% in recent months and the cost of insuring bank loans has soared to record levels. The government succeeded in borrowing money on the private markets on Thursday, pushing through a €2.5bn sale of two- and 10-year bonds, but the sovereign debt market across the EU is underwritten by hundreds of billions of euros supplied by the European Central Bank. Figures show more than €200bn of Spanish debt is owned by Spanish banks, which means that problems in the private sector will quickly feed through into the public and vice versa. And Spain is paying unsustainably high interest rates to get the loans. It shows that fear still lurks in the international money markets, and that plenty of fund managers are betting something is about to go badly wrong.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The optimists are right to point to continuing improvements in economic stability – but from China to the US to Spain, there are more than enough reasons for fund managers to be bearish", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "The IMF is bullish about recovery. The markets clearly think otherwise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37282", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388941056\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/19/1334853514433/Pedestrians-walk-past-a-v-008.jpg\" alt=\"Pedestrians walk past a vacant office building in downtown Madri\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A vacant office building in Madrid: Spain's economic recovery has been further set back by the revelation that levels of bad bank lending, much of it on property, has reached 8%. Photograph: Paul Hanna/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Where is the world economy heading? The IMF, at its spring conference in Washington, says the prospect is for stronger growth as long as the Europeans, Americans and Chinese restrain their urge to make a complete hash of their domestic recoveries.</p> <p>Optimists make the point that most countries have stabilised and can provide a platform for private sector growth – if not this month then in the not-too-distant future.</p> <p>There are exceptions in Latin America, parts of Europe and Africa, where some countries have hit the buffers, but no enough to knock the momentum fostered by the US and supported by the Chinese.</p> <p>However, the interconnected nature of modern economies make them especially vulnerable to peripheral nations. Like a black hole in a far-flung part of the Milky Way, Spain in particular has the capacity to suck in and destroy all around it.</p> <p>Recent figures from the US show an economy that is struggling to maintain last year's growth. Worse, it could run out of steam after the November presidential election. One crucial point, accepted by treasury secretary Tim Geithner, is the likelihood of a tax-receipt drought in 2013 if president Barack Obama is re-elected and cranks up tax on the rich. Already, wealthy Americans are accelerating their bonuses to benefit from this year's lower rates and preparing to delay further bonuses for several years. Even a Mitt Romney government could find itself strapped for cash next year after a surge in receipts during 2012.</p> <p>Much of the recent \"US miracle\" was also based on corporations building up their stocks over the winter, something that will not be repeated this year.</p> <p>Exports to China could save the day, although Albert Edwards, the much-respected head of global research at Société Générale, argues there is a good deal of complacency over Beijing's success. He falls firmly into the pessimist camp: China is heading for a hard landing, he says, with serious implications for its currency and world trade.</p> <p>On this analysis, the yuan, which has come under sustained criticism from the US for being overvalued, will fall. You might think this would please the US, except the reason for the fall will not be a rebalancing of China's economy away from exports but the bursting of a massive housing bubble and the appearance of huge bad loans on the books of domestic banks.</p> <p>Which brings us neatly back to Spain – which, after Ireland, had the most debilitating housing boom and declared on Wednesday that bad bank loans, much of it on empty or derelict property, had risen to more than 8%.</p> <p>There is concern that poorly performing bank loans will need to be indemnified by the government or be allowed to fail. Either way, it would cause havoc – and it is the fear of this outcome that keeps investors away. The Madrid stock market is down more than 15% in recent months and the cost of insuring bank loans has soared to record levels.</p> <p>The government succeeded in borrowing money on the private markets on Thursday, pushing through a €2.5bn sale of two- and 10-year bonds, but the sovereign debt market across the EU is underwritten by hundreds of billions of euros supplied by the European Central Bank. Figures show more than €200bn of Spanish debt is owned by Spanish banks, which means that problems in the private sector will quickly feed through into the public and vice versa. And Spain is paying unsustainably high interest rates to get the loans.</p> <p>It shows that fear still lurks in the international money markets, and that plenty of fund managers are betting something is about to go badly wrong.</p>", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "charCount": "3566", 
      "wordcount": "608", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:27:56Z", 
      "trailText": "<strong>Phillip Inman</strong>: The optimists are right to point to continuing improvements in economic stability – but from China to the US to Spain, there are more than enough reasons for fund managers to be bearish", 
      "commentCloseDate": "2012-04-26T16:52:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/apr/19/imf-bullish-economic-recovery-money-markets-think-otherwise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T16:52:33Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/apr/19/imf-bullish-economic-recovery-money-markets-think-otherwise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/imf-chief-raise-funds-christine-lagarde", 
    "sectionName": "Business", 
    "webTitle": "IMF chief Christine Lagarde in last-ditch struggle to raise funds", 
    "fields": {
      "bodyText": "Christine Lagarde is involved in a struggle to raise funds for the International Monetary Fund amid fears that a fresh eruption of the global financial crisis will leave the organisation short of emergency cash. The fund's managing director was lobbying hard for Britain and other developed nations that have yet to pledge money to build a bigger firewall to provide more than $400bn (£250bn) in fresh resources. George Osborne, who arrived in Washington on Thursday night for the spring meetings of the IMF and the World Bank, has yet to say whether the UK will participate in the fundraising exercise, insisting that the eurozone must show a willingness to sort out its own problems first. With the US refusing to participate in the fundraising exercise, the IMF has already scaled down its target from the $600bn it was looking for when the eurozone crisis was at its height in late 2011. But the upward pressure on Italian and Spanish borrowing costs has raised the prospect that the eurozone's third and fourth-biggest economies might need financial support, providing extra ammunition for Lagarde as she asks for loans both from developed nations and the leading emerging economies. IMF sources said that they did not expect the US to respond to the call in an election year, since any loan made would have to be passed by both houses of Congress. Lagarde said she wanted the US to play its part in the international effort to combat future crises. \"The leading economic power in the world clearly has to have a leadership role,\" she said. Lagarde added that Europe needed to keep up the pace of reform and should aim for a \"deepening integration of the eurozone\". She expressed concern about five \"dark clouds\" – high unemployment, slow growth, over-rapid deleveraging by banks, strains in the eurozone and higher oil prices – gathering over the global economy. She said she was looking for further support from \"our broader membership\" to ensure that it could tackle crises and ensure global financial stability. \"The fund needs to participate in building additional firepower to the global firewall we have been advocating. I expect our own firepower to be significantly increased.\" So far, the eurozone has pledged $200bn to the IMF, Japan $60bn and Switzerland $26bn. Four other European countries – Norway, Sweden, Denmark and Poland – have between them agreed to contribute $35bn. With concern growing about the health of Spain's banks, Lagarde said she wanted the European authorities to be able to invest directly in financial institutions rather than through governments. Robert Zoellick, the president of the World Bank, said the impact of the European debt crisis was rippling out to poorer countries in the Balkans, south-east Europe and north Africa. \"The eurozone is going to be walking a very fine line,\" he said, adding that the European Central Bank (ECB) had only bought time by providing cheap three-year money to eurozone banks. \"That time has to be used. There needs to be a focus, not just on austerity and macro-economic stability, but on growth.\" Zoellick said the phase in which banks were able to use the low-cost funds from the ECB to purchase government bonds was coming to an end. \"Italy and Spain are vital,\" he added. \"We are not out of this mess yet. It is still a fragile economy.\" The World Bank president said that the outcome for the eurozone would depend on actions taken in individual countries and the structural reforms they implemented. \"It is very difficult to take these steps in a no-growth environment.\" Zoellick, who will be leaving the World Bank in the summer at the end of his five-year term, expressed concern that the new rules for banking regulation drawn up under the Basel III agreement were too tough and would choke off lending. \"Basel III is too strict in my view,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Fresh fears emerge that eruption of financial crisis will leave International Monetary Fund short of emergency cash", 
      "byline": "Larry Elliott in Washington", 
      "publication": "The Guardian", 
      "headline": "IMF chief Christine Lagarde in last-ditch struggle to raise funds", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3727q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388940239\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334852839265/Christine-Lagarde-008.jpg\" alt=\"Christine Lagarde\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF managing director Christine Lagarde holds a briefing in Washington on Thursday.  Photograph: Alex Wong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Christine Lagarde is involved in a struggle to raise funds for the International Monetary Fund amid fears that a fresh eruption of the global financial crisis will leave the organisation short of emergency cash.</p> <p>The fund's managing director was lobbying hard for Britain and other developed nations that have yet to pledge money to build a bigger firewall to provide more than $400bn (£250bn) in fresh resources.</p> <p>George Osborne, who arrived in Washington on Thursday night for the spring meetings of the IMF and the World Bank, has yet to say whether the UK will participate in the fundraising exercise, insisting that the eurozone must show a willingness to sort out its own problems first.</p> <p>With the US refusing to participate in the fundraising exercise, the IMF has already scaled down its target from the $600bn it was looking for when the eurozone crisis was at its height in late 2011.</p> <p>But the upward pressure on Italian and Spanish borrowing costs has raised the prospect that the eurozone's third and fourth-biggest economies might need financial support, providing extra ammunition for Lagarde as she asks for loans both from developed nations and the leading emerging economies.</p> <p>IMF sources said that they did not expect the US to respond to the call in an election year, since any loan made would have to be passed by both houses of Congress. Lagarde said she wanted the US to play its part in the international effort to combat future crises. \"The leading economic power in the world clearly has to have a leadership role,\" she said.</p> <p>Lagarde added that Europe needed to keep up the pace of reform and should aim for a \"deepening integration of the eurozone\".</p> <p>She expressed concern about five \"dark clouds\" – high unemployment, slow growth, over-rapid deleveraging by banks, strains in the eurozone and higher oil prices – gathering over the global economy. She said she was looking for further support from \"our broader membership\" to ensure that it could tackle crises and ensure global financial stability.</p> <p>\"The fund needs to participate in building additional firepower to the global firewall we have been advocating. I expect our own firepower to be significantly increased.\"</p> <p>So far, the eurozone has pledged $200bn to the IMF, Japan $60bn and Switzerland $26bn. Four other European countries – Norway, Sweden, Denmark and Poland – have between them agreed to contribute $35bn.</p> <p>With concern growing about the health of Spain's banks, Lagarde said she wanted the European authorities to be able to invest directly in financial institutions rather than through governments.</p> <p>Robert Zoellick, the president of the World Bank, said the impact of the European debt crisis was rippling out to poorer countries in the Balkans, south-east Europe and north Africa. \"The eurozone is going to be walking a very fine line,\" he said, adding that the European Central Bank (ECB) had only bought time by providing cheap three-year money to eurozone banks. \"That time has to be used. There needs to be a focus, not just on austerity and macro-economic stability, but on growth.\"</p> <p>Zoellick said the phase in which banks were able to use the low-cost funds from the ECB to purchase government bonds was coming to an end. \"Italy and Spain are vital,\" he added. \"We are not out of this mess yet. It is still a fragile economy.\"</p> <p>The World Bank president said that the outcome for the eurozone would depend on actions taken in individual countries and the structural reforms they implemented. \"It is very difficult to take these steps in a no-growth environment.\"</p> <p>Zoellick, who will be leaving the World Bank in the summer at the end of his five-year term, expressed concern that the new rules for banking regulation drawn up under the Basel III agreement were too tough and would choke off lending. \"Basel III is too strict in my view,\" he said.</p>", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "charCount": "3838", 
      "wordcount": "642", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:28:13Z", 
      "trailText": "Fresh fears emerge that eruption of financial crisis will leave International Monetary Fund short of emergency cash", 
      "commentCloseDate": "2012-04-22T16:28:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/imf-chief-raise-funds-christine-lagarde", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T16:28:30Z", 
    "type": "article", 
    "id": "business/2012/apr/19/imf-chief-raise-funds-christine-lagarde", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/ba-fuel-surcharge-fine-oft", 
    "sectionName": "Business", 
    "webTitle": "BA fuel surcharge fine halved by OFT", 
    "fields": {
      "standfirst": "Watchdog reduces fine to £58.5m following British Airways' co-operation during investigation of surcharge scam", 
      "body": "<p>The Office of Fair Trading has halved <a href=\"http://www.theguardian.com/business/2007/aug/01/britishairways.theairlineindustry\" title=\"\">a £121.5m fine levied against British Airways</a> for colluding with Virgin Atlantic in a fuel surcharge scam.</p> <p>The consumer watchdog reduced the fine to £58.5m to reflect new guidelines for financial sanctions and BA's co-operation with the inquiry. Virgin Atlantic escaped any penalty because it blew the whistle on the collusion over setting fuel surcharges between 2004 and 2006.</p> <p>In a short statement BA said: \"We are pleased that this matter, which concerned events between 2004 and 2006, has been settled.\"</p> <p>The level of the fine remains a record for the OFT. A separate class action lawsuit led by the Hausfeld &amp; Co law firm has raised £8m in passenger refunds from BA and £4m from Virgin, with the compensation deadline closing in December 2012. A typical refund on a flight by a family of four is expected to be around £80.</p> <p>Willie Walsh, the chief executive of BA's parent company, International Airlines Group, indicated last year that the company would contest the fine. He spoke after a <a href=\"http://www.theguardian.com/business/2010/may/11/competition-oft-defends-whistleblower-policy\" title=\"\">criminal trial related to the case collapsed</a> when it emerged during proceedings that Virgin Atlantic had discovered 70,000 fresh emails that would have had an \"appreciable\" impact on the evidence of a key witness.</p> <p>He said at the time: \"We said we needed disclosure of the evidence before we could agree anything with them. But, given the way the criminal trial collapsed, we don't believe there are any grounds for that level of fine.\"</p> <p>Four current and former BA executives were acquitted: Andrew Crawley, BA's then head of sales and now commercial director; former commercial director Martin George; former head of media Iain Burns; and former head of UK and Ireland sales Alan Burnett. The case cost the taxpayer £1m and an internal OFT review found that the regulator should have seized the Virgin Atlantic emails at the beginning of the process rather than rely on the co-operation of Sir Richard Branson's airline.</p> <p>The OFT said in a statement on Thursday that its decision was entirely separate from the criminal case.</p> <p>Ali Nikpay, the OFT's senior director of cartels and criminal enforcement, said: \"This decision brings an end to this investigation and sends out a strong message that co-ordinating pricing through the exchange of confidential information between competitors is unlawful&#xa0;… the fine would have been higher still but for the co-operation provided by BA throughout the OFT's investigation.\"</p> <p>BA has also paid a $100m fine, at the time worth around £50m, to the US department of justice for the price fixing, which occurred on transatlantic routes. The OFT fine will not have a material impact on BA's or IAG's accounts because the airline has already booked a charge for it.</p> <p>The OFT said BA's co-operation in the case included providing telephone records and arranging interviews with staff.</p>", 
      "bodyText": "The Office of Fair Trading has halved a £121.5m fine levied against British Airways for colluding with Virgin Atlantic in a fuel surcharge scam. The consumer watchdog reduced the fine to £58.5m to reflect new guidelines for financial sanctions and BA's co-operation with the inquiry. Virgin Atlantic escaped any penalty because it blew the whistle on the collusion over setting fuel surcharges between 2004 and 2006. In a short statement BA said: \"We are pleased that this matter, which concerned events between 2004 and 2006, has been settled.\" The level of the fine remains a record for the OFT. A separate class action lawsuit led by the Hausfeld &amp; Co law firm has raised £8m in passenger refunds from BA and £4m from Virgin, with the compensation deadline closing in December 2012. A typical refund on a flight by a family of four is expected to be around £80. Willie Walsh, the chief executive of BA's parent company, International Airlines Group, indicated last year that the company would contest the fine. He spoke after a criminal trial related to the case collapsed when it emerged during proceedings that Virgin Atlantic had discovered 70,000 fresh emails that would have had an \"appreciable\" impact on the evidence of a key witness. He said at the time: \"We said we needed disclosure of the evidence before we could agree anything with them. But, given the way the criminal trial collapsed, we don't believe there are any grounds for that level of fine.\" Four current and former BA executives were acquitted: Andrew Crawley, BA's then head of sales and now commercial director; former commercial director Martin George; former head of media Iain Burns; and former head of UK and Ireland sales Alan Burnett. The case cost the taxpayer £1m and an internal OFT review found that the regulator should have seized the Virgin Atlantic emails at the beginning of the process rather than rely on the co-operation of Sir Richard Branson's airline. The OFT said in a statement on Thursday that its decision was entirely separate from the criminal case. Ali Nikpay, the OFT's senior director of cartels and criminal enforcement, said: \"This decision brings an end to this investigation and sends out a strong message that co-ordinating pricing through the exchange of confidential information between competitors is unlawful … the fine would have been higher still but for the co-operation provided by BA throughout the OFT's investigation.\" BA has also paid a $100m fine, at the time worth around £50m, to the US department of justice for the price fixing, which occurred on transatlantic routes. The OFT fine will not have a material impact on BA's or IAG's accounts because the airline has already booked a charge for it. The OFT said BA's co-operation in the case included providing telephone records and arranging interviews with staff.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "BA fuel surcharge fine halved by OFT", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "476", 
      "charCount": "2846", 
      "trailText": "Watchdog reduces fine to £58.5m following British Airways' co-operation during investigation of surcharge scam", 
      "shortUrl": "https://gu.com/p/37xjv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:28:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388899300\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/4/8/1270728062708/A-British-Airways-plane-l-001.jpg\" alt=\"A British Airways plane lands at Heathrow Airport.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Airways colluded with Virgin Atlantic on fuel surcharges between 2004 and 2006. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/ba-fuel-surcharge-fine-oft", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T16:11:00Z", 
    "type": "article", 
    "id": "business/2012/apr/19/ba-fuel-surcharge-fine-oft", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/19/prudential-asian-business-ftse", 
    "sectionName": "Business", 
    "webTitle": "Prudential gains on talk of spinning off Asian business, but FTSE falters at the close", 
    "fields": {
      "standfirst": "Analysts at UBS say Prudential could benefit by demerger, as eurozone woes continue to cast a cloud over markets", 
      "body": "<p><strong>Prudential</strong> was in favour with investors following a suggestion it could benefit from floating off its Asian operations as a separate company.</p> <p>In a buy note on the insurer, analyst James Pearce at its joint broker UBS raised his price target from 800p to 875p, partly to reflect the strength of its Asia business. Pearce said <a href=\"http://www.prudentialcorporation-asia.com/en/about-us/\" title=\"\">Prudential Corporation Asia</a> compared favourably with rival AIA, especially given its exposure to the Indonesian market:</p> <blockquote> A stronger bancassurance platform and richer product mix have enabled PCA to grow its top line more rapidly than AIA while expanding margins. <br> By [the time of the 2012 full year results] we expect the group to have achieved its Asian growth targets, and in particular the targeted cash flows. This would give PCA he option to service its own capital base, perhaps via demerger. Given our analysis, we believe that a separately quoted PCA would merit at least the same multiple as AIA. </blockquote> <p>Prudential finished 14p higher at 755.5p, but rival <strong>Aviva</strong> fell 8.1p to 299.6p after <a href=\"http://www.guardian.co.uk/business/2012/apr/19/aviva-regional-management-restructuring\" title=\"\">a boardroom shakeup</a>, including the departure of the head of its European business.</p> <p>Overall the market struggled to find direction but ended lower after late weakness. A Spanish bond auction was deemed to be more or less a success - or at least not a complete disaster - but US weekly jobless claims came in a little higher than expected while existing home sales also disappointed investors. By the close the <strong>FTSE 100</strong> was down 0.74 points at 5744.55, not helped by afternoon rumours of a possible downgrade of France's credit rating. A warning from the IMF's Christine Lagarde of dark clouds ahead did nothing to dispel the current uncertainty.</p> <p>Banks were under pressure again on worries about Spanish and Italian finances, with <strong>Royal Bank of Scotland</strong> off 0.59p at 23.84p and <strong>Lloyds Banking Group </strong>0.68p lower at 29.29p.</p> <p><strong>Man</strong> fell 6.2p to 93.4p on continuing worries about the hedge fund group's growth prospects. Earlier in the week it reported a 0.3% weekly fall and 1.5% annual decline in the net asset value of its key AHL fund.</p> <p>But a positive update from investment management group <strong>Hargreaves Lansdown</strong> saw its shares jump 27p to 508.5p. Analyst Robin Savage at Canacoord Genuity said:</p> <blockquote> This statement supports our view that Hargreaves Lansdown will deliver high revenue growth. Full year results in early September should show very strong earnings and cash generation. </blockquote> <p><strong>IMI</strong> added 14.5p to 974p as Jefferies moved its recommendation on the engineer from hold to buy ahead of Friday's trading update.</p> <p>Among the mid-caps, <strong>Kenmare Resources</strong> - regularly tipped as a bid target - added 2.65p to 53.75p. Russian oil company <strong>RusPetro</strong> rose 2.2p to 200.7p after it trebled annual revenues and reduced its losses from $6.3m to $5.5m.</p> <p>But Finnish miner <strong>Talvivaara Mining Company</strong> lost 34.1p to 190.9p following a warning of a quarterly loss.</p> <p><strong>Cable &amp; Wireless Worldwide</strong> fell 3.05p to 34p after Tata Communications said it would not make an offer ahead of Thursday's 5pm deadline, dashing hopes of a bid battle with Vodafone. After the market closed CWW said the deadline had been extended to 23 April, which at least means Vodafone is still in talks about a possible offer.</p> <p><strong>Debenhams</strong> accompanied better than expected half year figures with news of a long term share buyback programme.</p> <p>The retailer said it would initially buy back £20m worth of shares over the next six months, as part of a plan to use its excess cash - after £120m of capital investment this year - to bolster shareholder value. As for its profits, they slipped from £129.2m to £128.5m but were ahead of analysts' forecasts of £124m.</p> <p>Debenhams edged up 0.65p to 81.15p. But <strong>WH Smith</strong> dropped 19p to 528p. Half year profits edged up from £64m to £66m but it cautioned the trading environment continued to be challenging, and like for like sales at its high street division fell 5%.</p> <p><strong>Dixons Retail</strong> added 0.85p to 17.95p, following an analysts meeting on Wednesday evening with new chief executive Sebastian James. Analyst Nick Bubb said:</p> <blockquote> The new chief executive hosted an analyst visit to the Currys Megastore in Fulham last night and, although attendance was a little diluted by the Chelsea versus Barcelona game on TV, a good time was had by all and management were on good form, clearly heartened by the fact that they have not been unhappy about Dixons' UK trading since Christmas. </blockquote> <p><strong>Ladbrokes</strong> rose 10.6p to 173.4p after an upbeat trading statement, including a 5.9% growth in revenues from its heavily advertised online business. Simon French at Panmure Gordon repeated his buy recommendation and 183p price target.</p> <p>Lower down the market<strong> e2v technologies</strong> ended 13.5p higher at 139p after the electronic component maker said in a trading update that full year results would come in at the top end of expectations. Analyst Chris Dyett at the company's broker Investec issued a buy note and raised his price target from 155p to 200p. He said:</p> <blockquote> We upgrade our 2012 and 2013 earnings per share expectations by 13% and 5% respectively, a combination of an operational out-performance and a lower interest and tax charge. We think the risk remains to the upside. Our new price target reflects the upgrades and UK and international peer group re-rating. </blockquote> <p>Finally Falklands oil explorer <strong>Borders &amp; Southern</strong> continued its recent surge ahead of an expected update from its Darwin well, adding another 15p to 123p. Fox Davies said:</p> <blockquote> Chatter has been doing the rounds that a crew change a few days ago on the Boarders rig could be the driver behind the move. As with all speculation it must be taken with a large pinch of salt, but something has got the retail market chomping at the bit, and we will continue to watch this one tick for tick. </blockquote>", 
      "bodyText": "Prudential was in favour with investors following a suggestion it could benefit from floating off its Asian operations as a separate company. In a buy note on the insurer, analyst James Pearce at its joint broker UBS raised his price target from 800p to 875p, partly to reflect the strength of its Asia business. Pearce said Prudential Corporation Asia compared favourably with rival AIA, especially given its exposure to the Indonesian market: A stronger bancassurance platform and richer product mix have enabled PCA to grow its top line more rapidly than AIA while expanding margins. By [the time of the 2012 full year results] we expect the group to have achieved its Asian growth targets, and in particular the targeted cash flows. This would give PCA he option to service its own capital base, perhaps via demerger. Given our analysis, we believe that a separately quoted PCA would merit at least the same multiple as AIA. Prudential finished 14p higher at 755.5p, but rival Aviva fell 8.1p to 299.6p after a boardroom shakeup, including the departure of the head of its European business. Overall the market struggled to find direction but ended lower after late weakness. A Spanish bond auction was deemed to be more or less a success - or at least not a complete disaster - but US weekly jobless claims came in a little higher than expected while existing home sales also disappointed investors. By the close the FTSE 100 was down 0.74 points at 5744.55, not helped by afternoon rumours of a possible downgrade of France's credit rating. A warning from the IMF's Christine Lagarde of dark clouds ahead did nothing to dispel the current uncertainty. Banks were under pressure again on worries about Spanish and Italian finances, with Royal Bank of Scotland off 0.59p at 23.84p and Lloyds Banking Group 0.68p lower at 29.29p. Man fell 6.2p to 93.4p on continuing worries about the hedge fund group's growth prospects. Earlier in the week it reported a 0.3% weekly fall and 1.5% annual decline in the net asset value of its key AHL fund. But a positive update from investment management group Hargreaves Lansdown saw its shares jump 27p to 508.5p. Analyst Robin Savage at Canacoord Genuity said: This statement supports our view that Hargreaves Lansdown will deliver high revenue growth. Full year results in early September should show very strong earnings and cash generation. IMI added 14.5p to 974p as Jefferies moved its recommendation on the engineer from hold to buy ahead of Friday's trading update. Among the mid-caps, Kenmare Resources - regularly tipped as a bid target - added 2.65p to 53.75p. Russian oil company RusPetro rose 2.2p to 200.7p after it trebled annual revenues and reduced its losses from $6.3m to $5.5m. But Finnish miner Talvivaara Mining Company lost 34.1p to 190.9p following a warning of a quarterly loss. Cable &amp; Wireless Worldwide fell 3.05p to 34p after Tata Communications said it would not make an offer ahead of Thursday's 5pm deadline, dashing hopes of a bid battle with Vodafone. After the market closed CWW said the deadline had been extended to 23 April, which at least means Vodafone is still in talks about a possible offer. Debenhams accompanied better than expected half year figures with news of a long term share buyback programme. The retailer said it would initially buy back £20m worth of shares over the next six months, as part of a plan to use its excess cash - after £120m of capital investment this year - to bolster shareholder value. As for its profits, they slipped from £129.2m to £128.5m but were ahead of analysts' forecasts of £124m. Debenhams edged up 0.65p to 81.15p. But WH Smith dropped 19p to 528p. Half year profits edged up from £64m to £66m but it cautioned the trading environment continued to be challenging, and like for like sales at its high street division fell 5%. Dixons Retail added 0.85p to 17.95p, following an analysts meeting on Wednesday evening with new chief executive Sebastian James. Analyst Nick Bubb said: The new chief executive hosted an analyst visit to the Currys Megastore in Fulham last night and, although attendance was a little diluted by the Chelsea versus Barcelona game on TV, a good time was had by all and management were on good form, clearly heartened by the fact that they have not been unhappy about Dixons' UK trading since Christmas. Ladbrokes rose 10.6p to 173.4p after an upbeat trading statement, including a 5.9% growth in revenues from its heavily advertised online business. Simon French at Panmure Gordon repeated his buy recommendation and 183p price target. Lower down the market e2v technologies ended 13.5p higher at 139p after the electronic component maker said in a trading update that full year results would come in at the top end of expectations. Analyst Chris Dyett at the company's broker Investec issued a buy note and raised his price target from 155p to 200p. He said: We upgrade our 2012 and 2013 earnings per share expectations by 13% and 5% respectively, a combination of an operational out-performance and a lower interest and tax charge. We think the risk remains to the upside. Our new price target reflects the upgrades and UK and international peer group re-rating. Finally Falklands oil explorer Borders &amp; Southern continued its recent surge ahead of an expected update from its Darwin well, adding another 15p to 123p. Fox Davies said: Chatter has been doing the rounds that a crew change a few days ago on the Boarders rig could be the driver behind the move. As with all speculation it must be taken with a large pinch of salt, but something has got the retail market chomping at the bit, and we will continue to watch this one tick for tick.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-19T00:00:00Z", 
      "headline": "Prudential gains on talk of spinning off Asian business, but FTSE falters at the close", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1002", 
      "charCount": "5701", 
      "trailText": "Analysts at UBS say Prudential could benefit by demerger, as eurozone woes continue to cast a cloud over markets", 
      "shortUrl": "https://gu.com/p/3727c", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T16:01:28Z", 
      "main": "", 
      "commentCloseDate": "2012-04-26T16:01:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/19/prudential-asian-business-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T16:01:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/19/prudential-asian-business-ftse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/apr/19/kipper-williams-bank-england-canadian", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on the Bank of England's next governor", 
    "fields": {
      "standfirst": "Reports suggest a Canadian could be in the running to succeed Sir Mervyn King", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on the Bank of England's next governor", 
      "lastModified": "2012-04-19T14:49:37Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Reports suggest a Canadian could be in the running to succeed Sir Mervyn King</p>", 
      "shortUrl": "https://gu.com/p/3724j", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388933210\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/19/1334846682861/Kipper-Williams-001.jpg\" alt=\"Kipper Williams\" width=\"460\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/apr/19/kipper-williams-bank-england-canadian", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T14:49:48Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/apr/19/kipper-williams-bank-england-canadian", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/apr/19/marxist-richard-wolff-economics-video", 
    "sectionName": "Business", 
    "webTitle": "Popular Marxist Richard Wolff on the future of economics in America - video", 
    "fields": {
      "standfirst": "Richard Wolff's critique is simple: American capitalism is dying. And his answer is simple, too: the taking over of workplaces. It might sound radical, but Wolff is in very high demand these days, as Barely 24 hours goes by without Wolff being interviewed on one or more radio stations in America", 
      "body": "", 
      "byline": "Paul Harris and Din Clarke", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Popular Marxist Richard Wolff on the future of economics in America - video", 
      "lastModified": "2017-05-25T12:14:20Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Richard Wolff's critique is simple: American capitalism is dying. And his answer is simple, too: the taking over of workplaces</p>", 
      "shortUrl": "https://gu.com/p/36n4n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-388519705\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/brightcove/2012/4/13/120410Wolff-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/brightcove/2012/4/10/120410Wolff-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/4/13/120410Wolff_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/4/10/120410Wolff-720.mp4\"/><source src=\"http://cdn.theguardian.tv/ad/120410Wolff/120410Wolff.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/4/10/120410Wolff_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/4/13/120410Wolff-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/4/13/120410Wolff_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/4/10/120410Wolff_3gpSml16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/apr/19/marxist-richard-wolff-economics-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T14:17:00Z", 
    "type": "video", 
    "id": "business/video/2012/apr/19/marxist-richard-wolff-economics-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/19/us-weekly-jobless-claims-disappoint", 
    "sectionName": "Business", 
    "webTitle": "US weekly unemployment claims come in higher than expected", 
    "fields": {
      "standfirst": "Wall Street futures lose some of their gains after disappointing jobs data", 
      "body": "<p>Wall Street futures have lost some of their early gains after disappointing weekly US jobs figures.</p> <p>Initial claims for unemployment benefit were 386,000 last week, compared to expectations of a lower figure of around 370,000. That was 2,000 lower than the previous week, but the comparison is distorted by the fact that the previous week's figure was revised up from 388,000 from 380,000. Annalisa Piazza at Newedge Strategy said:</p> <blockquote> Last week's uptick is expected to be just a temporary blip due to the start of the new quarter. However, today's data confirms our view that it will take a few weeks to see claims falling back to their recent four year low. <br> </blockquote> <p>Ahead of the news, the Dow Jones Industrial Average was forecast to open around 49 points higher but that has since fallen to a 17 point gain.</p>", 
      "bodyText": "Wall Street futures have lost some of their early gains after disappointing weekly US jobs figures. Initial claims for unemployment benefit were 386,000 last week, compared to expectations of a lower figure of around 370,000. That was 2,000 lower than the previous week, but the comparison is distorted by the fact that the previous week's figure was revised up from 388,000 from 380,000. Annalisa Piazza at Newedge Strategy said: Last week's uptick is expected to be just a temporary blip due to the start of the new quarter. However, today's data confirms our view that it will take a few weeks to see claims falling back to their recent four year low. Ahead of the news, the Dow Jones Industrial Average was forecast to open around 49 points higher but that has since fallen to a 17 point gain.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-19T00:00:00Z", 
      "headline": "US weekly unemployment claims come in higher than expected", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "144", 
      "charCount": "797", 
      "trailText": "Wall Street futures lose some of their gains after disappointing jobs data", 
      "shortUrl": "https://gu.com/p/372vq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T12:49:54Z", 
      "main": "", 
      "commentCloseDate": "2012-04-26T12:49:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/19/us-weekly-jobless-claims-disappoint", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T12:49:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/19/us-weekly-jobless-claims-disappoint", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/19/aviva-regional-management-restructuring", 
    "sectionName": "Business", 
    "webTitle": "Aviva strips out management layer", 
    "fields": {
      "standfirst": "Three senior executives fall victim to regional management restructuring as Aviva unveils new, flatter organisation", 
      "body": "<p>Aviva's European chief, Igal Mayer, and two other executives have fallen victim to a major shakeup that will see the regional layer of the insurer's management structure stripped out.</p> <p>The company has unveiled a new flatter organisation because it now operates in 21 countries compared with 30 two years ago, it said. The regional layers for both Europe and America have been removed and the country heads will report directly to Aviva's chief executive, Andrew Moss, and Trevor Matthews, currently head of its UK operations who is being elevated to executive director of developed markets. This new division comprises Britain, mainland Europe, the US and Canada.</p> <p>Back in November 2010, Aviva set out a strategy of focusing on 12 core countries. On Thursday, it grouped Asia, Poland, Turkey and Russia into a high-growth markets unit, run by Simon Machell, Aviva's Asia boss.</p> <p>City analysts welcomed the restructuring, which will help save some of the group's £102m of regional management costs, but deplored Mayer's departure. Oliver Steel at Deutsche Bank also noted that the changes did not address the insurer's main problem – its \"relatively weak balance sheet\".</p> <p>Mayer, the highly regarded head of Aviva's flagship European operation, resigned from the board with effect from Thursday and will leave at the end of May. He has been with Aviva for 23 years and served as chief executive of its Canadian and UK general insurance operations before heading up the North American region, followed by Europe.</p> <p>Richard Hoskins, who joined Aviva in 2009 and served as finance chief and most recently head of North America; and Alain Dromer, who was credited with transforming Aviva Investors, are also leaving. Aviva refused to disclose details of their severance arrangements. Hoskins's departure revived speculation of a <a href=\"http://www.theguardian.com/business/marketforceslive/2012/apr/12/aviva-considers-selling-us-life-business?INTCMP=SRCH\" title=\"\">sale of the US life operation</a>.</p> <p>\"The departure of the North American head may point to a sale of the US life operation sooner rather than later,\" said Steel. \"If so, this could be seen as potentially positive, given that any such sale should at least help the capital position. However, we regret the departure of Igal Mayer, arguably the most respected of the group's operational managers.\"</p> <p>With Aviva's share price languishing due to the group's exposure to Europe, Moss is under huge pressure to improve the insurer's performance. The new chairman, John McFarlane, will start at the end of June.</p> <p>Aviva's finance director Pat Regan, who is regarded as a potential successor to Moss, will also take charge of Aviva Investors.</p> <p>The heads of Aviva's three largest businesses – David Barral, head of UK and Ireland life insurance; David McMillan, head of UK and Ireland general insurance; and Philippe Maso, head of France – will join the group executive committee and report directly to Moss. Chris Littlefield, who heads up the US division, will also report to Moss.</p> <p>Ashik Musaddi at JP Morgan Cazenove said: \"Aviva is basically removing the regional layer between the individual countries and the group level top management. It is a positive in our view because it should lead to some cost saves and should also mean a simpler management structure.\"</p> <p>The insurer sold its RAC breakdown service last year and has also been selling down its stake in the Dutch Delta Lloyd business.</p>", 
      "bodyText": "Aviva's European chief, Igal Mayer, and two other executives have fallen victim to a major shakeup that will see the regional layer of the insurer's management structure stripped out. The company has unveiled a new flatter organisation because it now operates in 21 countries compared with 30 two years ago, it said. The regional layers for both Europe and America have been removed and the country heads will report directly to Aviva's chief executive, Andrew Moss, and Trevor Matthews, currently head of its UK operations who is being elevated to executive director of developed markets. This new division comprises Britain, mainland Europe, the US and Canada. Back in November 2010, Aviva set out a strategy of focusing on 12 core countries. On Thursday, it grouped Asia, Poland, Turkey and Russia into a high-growth markets unit, run by Simon Machell, Aviva's Asia boss. City analysts welcomed the restructuring, which will help save some of the group's £102m of regional management costs, but deplored Mayer's departure. Oliver Steel at Deutsche Bank also noted that the changes did not address the insurer's main problem – its \"relatively weak balance sheet\". Mayer, the highly regarded head of Aviva's flagship European operation, resigned from the board with effect from Thursday and will leave at the end of May. He has been with Aviva for 23 years and served as chief executive of its Canadian and UK general insurance operations before heading up the North American region, followed by Europe. Richard Hoskins, who joined Aviva in 2009 and served as finance chief and most recently head of North America; and Alain Dromer, who was credited with transforming Aviva Investors, are also leaving. Aviva refused to disclose details of their severance arrangements. Hoskins's departure revived speculation of a sale of the US life operation. \"The departure of the North American head may point to a sale of the US life operation sooner rather than later,\" said Steel. \"If so, this could be seen as potentially positive, given that any such sale should at least help the capital position. However, we regret the departure of Igal Mayer, arguably the most respected of the group's operational managers.\" With Aviva's share price languishing due to the group's exposure to Europe, Moss is under huge pressure to improve the insurer's performance. The new chairman, John McFarlane, will start at the end of June. Aviva's finance director Pat Regan, who is regarded as a potential successor to Moss, will also take charge of Aviva Investors. The heads of Aviva's three largest businesses – David Barral, head of UK and Ireland life insurance; David McMillan, head of UK and Ireland general insurance; and Philippe Maso, head of France – will join the group executive committee and report directly to Moss. Chris Littlefield, who heads up the US division, will also report to Moss. Ashik Musaddi at JP Morgan Cazenove said: \"Aviva is basically removing the regional layer between the individual countries and the group level top management. It is a positive in our view because it should lead to some cost saves and should also mean a simpler management structure.\" The insurer sold its RAC breakdown service last year and has also been selling down its stake in the Dutch Delta Lloyd business.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-20T00:00:00Z", 
      "headline": "Aviva strips out management layer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "537", 
      "charCount": "3293", 
      "trailText": "Three senior executives fall victim to regional management restructuring as Aviva unveils new, flatter organisation", 
      "shortUrl": "https://gu.com/p/37xn7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T16:04:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388913567\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2008/07/30/Aviva2460.jpg\" alt=\"Aviva\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">With its share price languishing, there is pressure to improve Aviva's performance</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/19/aviva-regional-management-restructuring", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T10:50:02Z", 
    "type": "article", 
    "id": "business/2012/apr/19/aviva-regional-management-restructuring", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/19/glaxosmithkline-human-genome", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline sees $2.6bn bid for US partner Human Genome rejected", 
    "fields": {
      "standfirst": "US group already partners Glaxo but says its offer undervalues the business", 
      "body": "<p><strong>GlaxoSmithKline</strong> has made a $2.6bn bid for US partner Human Genome Sciences, which has been immediately rejected.</p> <p>The drugs sector has seen a wave of mergers and acquisitions, and Glaxo was said earlier this year to be eyeing up Human Genome, with the two already collaborating on a number of projects including an experimental heart drug.</p> <p>But the move has been rebuffed by the US company which said the unsolicited offer did not reflect its underlying value. It is now exploring strategic options, and Glaxo has been invited to take part in this process.</p> <p>Glaxo's shares have added 17p to 1458.5p ahead of a statement from the UK company.</p>", 
      "bodyText": "GlaxoSmithKline has made a $2.6bn bid for US partner Human Genome Sciences, which has been immediately rejected. The drugs sector has seen a wave of mergers and acquisitions, and Glaxo was said earlier this year to be eyeing up Human Genome, with the two already collaborating on a number of projects including an experimental heart drug. But the move has been rebuffed by the US company which said the unsolicited offer did not reflect its underlying value. It is now exploring strategic options, and Glaxo has been invited to take part in this process. Glaxo's shares have added 17p to 1458.5p ahead of a statement from the UK company.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-19T00:00:00Z", 
      "headline": "GlaxoSmithKline sees $2.6bn bid for US partner Human Genome rejected", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "111", 
      "charCount": "637", 
      "trailText": "US group already partners Glaxo but says its offer undervalues the business", 
      "shortUrl": "https://gu.com/p/37xn6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T10:36:30Z", 
      "main": "", 
      "commentCloseDate": "2012-04-26T10:35:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/19/glaxosmithkline-human-genome", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T10:35:15Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/19/glaxosmithkline-human-genome", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/19/debenham-wh-smith-dixons-retail", 
    "sectionName": "Business", 
    "webTitle": "Debenhams lifted by share buyback news, but WH Smith disappoints investors", 
    "fields": {
      "standfirst": "Debenhams confident as profits beat expectations, while WH Smith cautions on outlook", 
      "body": "<p><strong>Debenhams</strong> has accompanied better than expected half year figures with news of a long term share buyback programme.</p> <p>The retailer said it would initially buy back £20m worth of shares over the next six months, as part of a plan to use its excess cash - after £120m of capital investment this year - to bolster shareholder value. As for its profits, they slipped from £129.2m to £128.5m but were ahead of analysts' forecasts of £124m. Chief executive Michael Sharp said he was pleased with the performance, given the tough retail climate and poor weather in the autumn. He said:</p> <blockquote> At this stage we remain comfortable with the market's current outlook for the full year. However we are mindful of the impact the wider economy may have on consumer behaviour in the second half of the year, as well as the uncertain effects of the major one-off events taking place in the UK during the summer [Jubilee celebrations and Olympics]. Disruption from the store modernisation programme will also be at its highest during the second half. <br> </blockquote> <p>Debenhams shares have climbed 0.9p to 81.4p on the results, with John Stevenson at Peel Hunt issuing a buy note:</p> <blockquote> After a torrid few years, Debenhams' core UK earnings delivery appears to be on track to move forwards again (from 2013), helped by the prospect of improving margins in the second half. As such, we believe Debenhams' low valuation remains attractive, backed by strong cash generation and a 4.3% dividend yield. <br> </blockquote> <p>Still with retail, <strong>WH Smith</strong> is down 11p to 536p. Half year profits edged up from £64m to £66m but it cautioned the trading environment continued to be challenging, and like for like sales at its high street division fell 5%.</p> <p>But <strong>Dixons Retail</strong> rose 0.9p to 18p following an analysts meeting on Wednesday evening with new chief executive Sebastian James. Analyst Nick Bubb said:</p> <blockquote> The new chief executive hosted an analyst visit to the Currys Megastore in Fulham last night and, although attendance was a little diluted by the Chelsea versus Barcelona game on TV, a good time was had by all and management were on good form, clearly heartened by the fact that they have not been unhappy about Dixons' UK trading since Christmas. </blockquote> <p>Panmure Gordon's Philip Dorgan said the meeting made him more confident of his buy recommendation:</p> <blockquote> We think that Dixons has found itself a useful position as an outperforming multichannel operator in the UK, able to defend its position against Amazon by getting closer to its customers and differentiating its offer through unique products such as knowhow. <br> We expect loss elimination in underperforming businesses (Greece, Italy, PIXmania) to be a key driver of profit growth over the next few years and we expect the share price to move higher as a consequence. </blockquote>", 
      "bodyText": "Debenhams has accompanied better than expected half year figures with news of a long term share buyback programme. The retailer said it would initially buy back £20m worth of shares over the next six months, as part of a plan to use its excess cash - after £120m of capital investment this year - to bolster shareholder value. As for its profits, they slipped from £129.2m to £128.5m but were ahead of analysts' forecasts of £124m. Chief executive Michael Sharp said he was pleased with the performance, given the tough retail climate and poor weather in the autumn. He said: At this stage we remain comfortable with the market's current outlook for the full year. However we are mindful of the impact the wider economy may have on consumer behaviour in the second half of the year, as well as the uncertain effects of the major one-off events taking place in the UK during the summer [Jubilee celebrations and Olympics]. Disruption from the store modernisation programme will also be at its highest during the second half. Debenhams shares have climbed 0.9p to 81.4p on the results, with John Stevenson at Peel Hunt issuing a buy note: After a torrid few years, Debenhams' core UK earnings delivery appears to be on track to move forwards again (from 2013), helped by the prospect of improving margins in the second half. As such, we believe Debenhams' low valuation remains attractive, backed by strong cash generation and a 4.3% dividend yield. Still with retail, WH Smith is down 11p to 536p. Half year profits edged up from £64m to £66m but it cautioned the trading environment continued to be challenging, and like for like sales at its high street division fell 5%. But Dixons Retail rose 0.9p to 18p following an analysts meeting on Wednesday evening with new chief executive Sebastian James. Analyst Nick Bubb said: The new chief executive hosted an analyst visit to the Currys Megastore in Fulham last night and, although attendance was a little diluted by the Chelsea versus Barcelona game on TV, a good time was had by all and management were on good form, clearly heartened by the fact that they have not been unhappy about Dixons' UK trading since Christmas. Panmure Gordon's Philip Dorgan said the meeting made him more confident of his buy recommendation: We think that Dixons has found itself a useful position as an outperforming multichannel operator in the UK, able to defend its position against Amazon by getting closer to its customers and differentiating its offer through unique products such as knowhow. We expect loss elimination in underperforming businesses (Greece, Italy, PIXmania) to be a key driver of profit growth over the next few years and we expect the share price to move higher as a consequence.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-19T00:00:00Z", 
      "headline": "Debenhams lifted by share buyback news, but WH Smith disappoints investors", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "470", 
      "charCount": "2735", 
      "trailText": "Debenhams confident as profits beat expectations, while WH Smith cautions on outlook", 
      "shortUrl": "https://gu.com/p/37xk7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T09:17:34Z", 
      "main": "", 
      "commentCloseDate": "2012-04-26T09:17:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/19/debenham-wh-smith-dixons-retail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T09:17:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/19/debenham-wh-smith-dixons-retail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/19/cable-wireless-worldwide-vodafone", 
    "sectionName": "Business", 
    "webTitle": "Cable & Wireless Worldwide drops 20% as Tata pulls out of bid, while FTSE gains ahead of Spanish auction", 
    "fields": {
      "standfirst": "Vodafone only remaining possible bidder for CWW and has until 5pm to make a formal offer", 
      "body": "<p><strong>Cable &amp; Wireless Worldwide</strong> share's have plunged more than 20% as <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/apr/18/cable-wireless-worldwide-vodafone-tata\" title=\"\">investors' hopes of a bidding war</a> were dashed.</p> <p>After the market closed on Wednesday, potential bidder Tata Communications said it could not reach agreement with the CWW board and pulled out of the bidding. That leaves <strong>Vodafone</strong>, up 1.4p at 171.3p , as the only game in town unless Tata decides to re-enter the arena if a Vodafone bid is made. The mobile phone group has until 5pm on Thursday to make up its mind, and last night CWW said talks between the two companies were continuing.</p> <p>But investors have clearly decided to cash in, in case Vodafone also gets cold feet about a deal or comes up with a lowball offer, and CWW shares have dropped 7.63p to 29.42p. Analysts at Espirito Santo said:</p> <blockquote> It is possible CWW has had an indicative bid from Vodafone which gave the Board the confidence to turn Tata down, potentially preferring to recommend a higher offer to shareholders, although this has not been substantiated by either company yet. Certainly we expect CWW shareholders will be disappointed if both bidders walk away at this stage without an opportunity to evaluate potential bids themselves. <br> We note Tata would not be subject to a six-month lock-up to return to the process if Vodafone does make a formal offer now, although we think this is unlikely.  As Vodafone has had two \"put up or shut up\" extensions and over two months for due diligence already since it first announced it was \"in the very early stages of evaluating the potential merits of a potential offer for CWW\", we do not think shareholders would take kindly to another extension unless either: 1) an indicative bid price or range is made public; or 2) adequate information about the process is made public to reassure investors. </blockquote> <p>Overall, ahead of a much hyped Spanish debt auction and US weekly jobless figures, the <strong>FTSE 100</strong> has gained a little ground, up 31.45 points at 5776.74.</p> <p>A positive update from investment management group <strong>Hargreaves Lansdown</strong> saw its shares jump 21.5p to 503p. Analyst Robin Savage at Canacoord Genuity said:</p> <blockquote> This statement supports our view that Hargreaves Lansdown will deliver high revenue growth. Full year results in early September should show very strong earnings and cash generation. We expect 2012 revenue will be at the top end of consensus expectations (range £227m to £238m; mean of £234m); this implies revenue growth of over 15% (consensus revenue growth of 12.6%). <br> The one unspoken issue is regulatory change. In the next few months we expect the FSA to provide final guidance on the regulation of revenue paid to investment management platforms. In light of this final guidance, we expect Hargreaves Lansdown to reorganise their billing arrangements in a manner which is cost efficient to administer, clear to the regulator, and maintains its revenue and earnings streams. </blockquote> <p>But<strong> Man</strong> fell 2.4p to 97.2p on continuing worries about the hedge fund group's growth prospects. Earlier in the week it reported a 0.3% weekly fall and 1.5% annual decline in the net asset value of its key AHL fund.</p> <p><strong>IMI</strong> added 26.5p to 986p as Jefferies moved its recommendation on the engineer from hold to buy.</p> <p>Among the mid-caps, <strong>Kenmare Resources</strong> - regularly tipped as a bid target - added 3.8p to 54.9p. Russian oil company <strong>RusPetro</strong> rose 11.1p to 209.6p after it trebled annual revenues and reduced its losses from $6.3m to $5.5m. But Finnish miner <strong>Talvivaara Mining Company</strong> lost 30.2p to 194.8p following a warning of a quarterly loss.</p>", 
      "bodyText": "Cable &amp; Wireless Worldwide share's have plunged more than 20% as investors' hopes of a bidding war were dashed. After the market closed on Wednesday, potential bidder Tata Communications said it could not reach agreement with the CWW board and pulled out of the bidding. That leaves Vodafone, up 1.4p at 171.3p , as the only game in town unless Tata decides to re-enter the arena if a Vodafone bid is made. The mobile phone group has until 5pm on Thursday to make up its mind, and last night CWW said talks between the two companies were continuing. But investors have clearly decided to cash in, in case Vodafone also gets cold feet about a deal or comes up with a lowball offer, and CWW shares have dropped 7.63p to 29.42p. Analysts at Espirito Santo said: It is possible CWW has had an indicative bid from Vodafone which gave the Board the confidence to turn Tata down, potentially preferring to recommend a higher offer to shareholders, although this has not been substantiated by either company yet. Certainly we expect CWW shareholders will be disappointed if both bidders walk away at this stage without an opportunity to evaluate potential bids themselves. We note Tata would not be subject to a six-month lock-up to return to the process if Vodafone does make a formal offer now, although we think this is unlikely. As Vodafone has had two \"put up or shut up\" extensions and over two months for due diligence already since it first announced it was \"in the very early stages of evaluating the potential merits of a potential offer for CWW\", we do not think shareholders would take kindly to another extension unless either: 1) an indicative bid price or range is made public; or 2) adequate information about the process is made public to reassure investors. Overall, ahead of a much hyped Spanish debt auction and US weekly jobless figures, the FTSE 100 has gained a little ground, up 31.45 points at 5776.74. A positive update from investment management group Hargreaves Lansdown saw its shares jump 21.5p to 503p. Analyst Robin Savage at Canacoord Genuity said: This statement supports our view that Hargreaves Lansdown will deliver high revenue growth. Full year results in early September should show very strong earnings and cash generation. We expect 2012 revenue will be at the top end of consensus expectations (range £227m to £238m; mean of £234m); this implies revenue growth of over 15% (consensus revenue growth of 12.6%). The one unspoken issue is regulatory change. In the next few months we expect the FSA to provide final guidance on the regulation of revenue paid to investment management platforms. In light of this final guidance, we expect Hargreaves Lansdown to reorganise their billing arrangements in a manner which is cost efficient to administer, clear to the regulator, and maintains its revenue and earnings streams. But Man fell 2.4p to 97.2p on continuing worries about the hedge fund group's growth prospects. Earlier in the week it reported a 0.3% weekly fall and 1.5% annual decline in the net asset value of its key AHL fund. IMI added 26.5p to 986p as Jefferies moved its recommendation on the engineer from hold to buy. Among the mid-caps, Kenmare Resources - regularly tipped as a bid target - added 3.8p to 54.9p. Russian oil company RusPetro rose 11.1p to 209.6p after it trebled annual revenues and reduced its losses from $6.3m to $5.5m. But Finnish miner Talvivaara Mining Company lost 30.2p to 194.8p following a warning of a quarterly loss.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-19T00:00:00Z", 
      "headline": "Cable & Wireless Worldwide drops 20% as Tata pulls out of bid, while FTSE gains ahead of Spanish auction", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3497", 
      "trailText": "Vodafone only remaining possible bidder for CWW and has until 5pm to make a formal offer", 
      "shortUrl": "https://gu.com/p/37xjh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-19T10:22:46Z", 
      "main": "", 
      "commentCloseDate": "2012-04-26T08:34:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/19/cable-wireless-worldwide-vodafone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-19T08:34:52Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/19/cable-wireless-worldwide-vodafone", 
    "pillarName": "News"
  }
]