[
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/should-greece-stay-or-go", 
    "sectionName": "Business", 
    "webTitle": "Letters: Should Greece stay or should it go?", 
    "fields": {
      "body": "<p>When its policies are under threat, Europe's elite always try to frighten people into compliance, but it's impossible to say that the consequences for Britain if the euro falls apart are worse than those arising from a long struggle to make the unworkable work (<a href=\"http://www.theguardian.com/commentisfree/2012/may/13/eurozone-crisis-britain-join-debate\" title=\"\">We agree about Europe</a>, 14 May). The latter will demand British contributions to sustain a project we didn't join and advised against, and if the uncompetitive Mediterranean countries can't devalue they'll suffer long and hard deflation. So will Germany, because its Euro markets will decline, and a failing European economy will drag the world down with it.</p> <p>Breaking out to a more competitive exchange rate will be tough but creates the opportunity for growth, and once some or all of the Club Med states go the euro will rise, making Germany less competitive and stopping its excessive surpluses. That offers a much better prospect of growth and revival than any big EU infrastructure projects, which will take years, or an expanded European investment bank pouring our money down European black holes.</p> <p>As for structural reforms, they are much easier when economies grow than in prolonged deflation, which despairing electorates won't accept. Euro guff won't bring growth, and it's silly to say we'll be locked out. If the EU is heading obstinately to self-inflicted disaster, locked out is the best place to be.<br><strong>Austin Mitchell MP</strong><br><em>Labour, Great Grimsby</em></p> <p>• Ed Balls and Peter Mandelson are right, the UK should take a central role in ensuring a future of sustainable growth for the EU, with the funding of infrastructure being centre-stage. The crucial question is what kind of infrastructure. To make Europe's future a \"sustainable\" one in an environmental sense will mean rejecting the usual old vanity projects of motorways, airports and high-speed trains. A really job-generating but green infrastructure programme would make all buildings energy-efficient, massively reduce use of raw materials through reuse and recycling, and improve regional transport networks. All this could generate jobs and business opportunities where people live, rejuvenate local economies and so eventually reduce public debt. If François Hollande and the Greeks' Syriza alliance also call for a shift from austerity to greener prosperity, this could at last result in the replacement of the sado-monetarist lunatics in charge of the EU asylum.<br><strong>Colin Hines</strong><br><em>Convener, Green New Deal Group</em></p> <p>• £130bn to rescue Greece (<a href=\"http://www.theguardian.com/world/2012/may/14/euro-single-currency-greece\" title=\"\">Europe's elite braced for Greece exit</a>, 15 May)? Scandalous! Yet this country alone has spent 10 times that amount to save the private banks, with no questions asked, and very little of that money is likely to be recovered. Have the banks had austerity measures imposed on them, or any measures at all? Am I missing something, or has the world gone completely barmy?<br><strong>Gerard Ledger</strong><br><em>Oxford</em></p> <p>• Keynes understood that if you have a currency union you need a mechanism to sort out imbalances, transferring resources from creditors to debtors, otherwise the strain on debtor nations of being part of the union will become intolerable. That was the point of his scheme for an International Clearing Union, launched in 1943 and intended to be a global bank, working on the overdraft principle, so that all those nation-states needing dollars for reconstruction after the war would be able to get their hands on them. And they would run down the overdrafts by selling what they had made to the US and to each other – in other words, via growth. There is no other way.</p> <p>In the end the ICU never took off – but the US provided aid after 1945 via the UN, loans to the UK and France, Marshall Aid, the Military Assistance Programme, the IMF, funds for development and private foreign investment by multinationals. It took the cold war to galvanise the US to play the part of generous creditor in the global economy, underpinning a generation of unprecedented expansion. On the other hand, the German government and its friends in Brussels and Frankfurt have by their addiction to rules (ordoliberalism gone mad) turned the euro into an economic doomsday machine, and short of a U-turn on their part the only escape is for debtors to abandon it.<br><strong>Professor Scott Newton </strong><br><em>Cardiff University</em></p> <p>• Ed Balls and Peter Mandelson make some sound points such as the European Investment Bank funding infrastructure investments to recover growth, but are wrong in claiming that \"at the heart of Europe's problems is the fact that the eurozone does not have the institutions or political machinery to project confidence\".</p> <p>It does. The European Central Bank is obliged to support the general economic policies of the union, as defined by heads of state and government. It must do so without prejudice to the internal and external stability of the currency, but defending the internal stability of the eurozone is such a policy. It could be aided by shifting a share of national debt to the EU, not least since while member states are deep in debt after salvaging banks, the EU itself had none until May 2010 when the ECB started to buy out public and private sector debt.</p> <p>There are constraints on EIB co-finance because of the crisis, but these can be offset by Eurobonds issued by the European Investment Fund, which is part of the EIB Group. The Fund was designed to issue the EU bonds proposed in 1993 by Delors. It could do so now without a treaty revision, as it recently confirmed to the Economic and Social Committee of the EU. These would attract surpluses from the central banks of the emerging economies and sovereign wealth funds.</p> <p>Nor do criteria for EU recovery investments need to be agreed. They have been so since 1997, not only for transport networks but also for investments in health, education, urban renewal and green technologies. These already are project-financed by the EIB rather than needing fiscal transfers between member states. Through Eurobonds the EIF could fulfil one of its original design aims of financing a public venture capital fund for small and medium firms.</p> <p>Further, none of the major eurozone member states – nor Greece, Portugal or Ireland – count EIB borrowing against national debt. Nor need EIF Eurobonds do so. Converting a share of national debt to the EU and issuing Eurobonds does not need unanimity. Both could be by enhanced co-operation, which needs the agreement of only nine or more member states. If they wish, Germany, Austria, Finland or other member states could keep their own bonds but the rest of Europe could undertake a New Deal-style social investment-led recovery.<br><strong>Stuart Holland</strong><br><em>University of Coimbra</em></p> <p>• The euro is a great concept but was badly conceived, without a central bank or political, fiscal and economic harmonisation. But the greatest problem today is how to manage state finances when billions disappear into the world's tax havens thanks to the absence of any monetary controls and politicians granting their wealthy friends and multinationals all kinds of tax advantages and favours that have diluted tax revenues to the point where there is not enough in the kitty to maintain public services.</p> <p>Even Paul Krugman has admitted that a return to temporary monetary controls could be an answer. With regard to Greece I would say that, in exchange for handing over more money, all Greek funds abroad in Switzerland or elsewhere must be returned. Then the same conditions should apply to the rest of Europe's member states. According to the Tax Justice Network, over a trillion dollars lies in offshore banks and companies in tax havens. Recover this money and governments could not only reduce their debts but pave the way for a lowering of taxes across the board to encourage investment and growth, and increase spending power for the majority.<br><strong>Peter Fieldman</strong><br><em>Madrid</em></p>", 
      "newspaperPageNumber": "35", 
      "bodyText": "When its policies are under threat, Europe's elite always try to frighten people into compliance, but it's impossible to say that the consequences for Britain if the euro falls apart are worse than those arising from a long struggle to make the unworkable work (We agree about Europe, 14 May). The latter will demand British contributions to sustain a project we didn't join and advised against, and if the uncompetitive Mediterranean countries can't devalue they'll suffer long and hard deflation. So will Germany, because its Euro markets will decline, and a failing European economy will drag the world down with it. Breaking out to a more competitive exchange rate will be tough but creates the opportunity for growth, and once some or all of the Club Med states go the euro will rise, making Germany less competitive and stopping its excessive surpluses. That offers a much better prospect of growth and revival than any big EU infrastructure projects, which will take years, or an expanded European investment bank pouring our money down European black holes. As for structural reforms, they are much easier when economies grow than in prolonged deflation, which despairing electorates won't accept. Euro guff won't bring growth, and it's silly to say we'll be locked out. If the EU is heading obstinately to self-inflicted disaster, locked out is the best place to be. Austin Mitchell MP Labour, Great Grimsby • Ed Balls and Peter Mandelson are right, the UK should take a central role in ensuring a future of sustainable growth for the EU, with the funding of infrastructure being centre-stage. The crucial question is what kind of infrastructure. To make Europe's future a \"sustainable\" one in an environmental sense will mean rejecting the usual old vanity projects of motorways, airports and high-speed trains. A really job-generating but green infrastructure programme would make all buildings energy-efficient, massively reduce use of raw materials through reuse and recycling, and improve regional transport networks. All this could generate jobs and business opportunities where people live, rejuvenate local economies and so eventually reduce public debt. If François Hollande and the Greeks' Syriza alliance also call for a shift from austerity to greener prosperity, this could at last result in the replacement of the sado-monetarist lunatics in charge of the EU asylum. Colin Hines Convener, Green New Deal Group • £130bn to rescue Greece (Europe's elite braced for Greece exit, 15 May)? Scandalous! Yet this country alone has spent 10 times that amount to save the private banks, with no questions asked, and very little of that money is likely to be recovered. Have the banks had austerity measures imposed on them, or any measures at all? Am I missing something, or has the world gone completely barmy? Gerard Ledger Oxford • Keynes understood that if you have a currency union you need a mechanism to sort out imbalances, transferring resources from creditors to debtors, otherwise the strain on debtor nations of being part of the union will become intolerable. That was the point of his scheme for an International Clearing Union, launched in 1943 and intended to be a global bank, working on the overdraft principle, so that all those nation-states needing dollars for reconstruction after the war would be able to get their hands on them. And they would run down the overdrafts by selling what they had made to the US and to each other – in other words, via growth. There is no other way. In the end the ICU never took off – but the US provided aid after 1945 via the UN, loans to the UK and France, Marshall Aid, the Military Assistance Programme, the IMF, funds for development and private foreign investment by multinationals. It took the cold war to galvanise the US to play the part of generous creditor in the global economy, underpinning a generation of unprecedented expansion. On the other hand, the German government and its friends in Brussels and Frankfurt have by their addiction to rules (ordoliberalism gone mad) turned the euro into an economic doomsday machine, and short of a U-turn on their part the only escape is for debtors to abandon it. Professor Scott Newton Cardiff University • Ed Balls and Peter Mandelson make some sound points such as the European Investment Bank funding infrastructure investments to recover growth, but are wrong in claiming that \"at the heart of Europe's problems is the fact that the eurozone does not have the institutions or political machinery to project confidence\". It does. The European Central Bank is obliged to support the general economic policies of the union, as defined by heads of state and government. It must do so without prejudice to the internal and external stability of the currency, but defending the internal stability of the eurozone is such a policy. It could be aided by shifting a share of national debt to the EU, not least since while member states are deep in debt after salvaging banks, the EU itself had none until May 2010 when the ECB started to buy out public and private sector debt. There are constraints on EIB co-finance because of the crisis, but these can be offset by Eurobonds issued by the European Investment Fund, which is part of the EIB Group. The Fund was designed to issue the EU bonds proposed in 1993 by Delors. It could do so now without a treaty revision, as it recently confirmed to the Economic and Social Committee of the EU. These would attract surpluses from the central banks of the emerging economies and sovereign wealth funds. Nor do criteria for EU recovery investments need to be agreed. They have been so since 1997, not only for transport networks but also for investments in health, education, urban renewal and green technologies. These already are project-financed by the EIB rather than needing fiscal transfers between member states. Through Eurobonds the EIF could fulfil one of its original design aims of financing a public venture capital fund for small and medium firms. Further, none of the major eurozone member states – nor Greece, Portugal or Ireland – count EIB borrowing against national debt. Nor need EIF Eurobonds do so. Converting a share of national debt to the EU and issuing Eurobonds does not need unanimity. Both could be by enhanced co-operation, which needs the agreement of only nine or more member states. If they wish, Germany, Austria, Finland or other member states could keep their own bonds but the rest of Europe could undertake a New Deal-style social investment-led recovery. Stuart Holland University of Coimbra • The euro is a great concept but was badly conceived, without a central bank or political, fiscal and economic harmonisation. But the greatest problem today is how to manage state finances when billions disappear into the world's tax havens thanks to the absence of any monetary controls and politicians granting their wealthy friends and multinationals all kinds of tax advantages and favours that have diluted tax revenues to the point where there is not enough in the kitty to maintain public services. Even Paul Krugman has admitted that a return to temporary monetary controls could be an answer. With regard to Greece I would say that, in exchange for handing over more money, all Greek funds abroad in Switzerland or elsewhere must be returned. Then the same conditions should apply to the rest of Europe's member states. According to the Tax Justice Network, over a trillion dollars lies in offshore banks and companies in tax havens. Recover this money and governments could not only reduce their debts but pave the way for a lowering of taxes across the board to encourage investment and growth, and increase spending power for the majority. Peter Fieldman Madrid", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "Should Greece stay or should it go?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1278", 
      "charCount": "7770", 
      "trailText": "<strong>Letters:</strong> Breaking out to a more competitive exchange rate will be tough but creates the opportunity for growth", 
      "shortUrl": "https://gu.com/p/37tmm", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:56:13Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/should-greece-stay-or-go", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T19:59:03Z", 
    "type": "article", 
    "id": "business/2012/may/15/should-greece-stay-or-go", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/may/15/kipper-williams-on-avon-and-coty", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Avon and Coty", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Avon and Coty", 
      "lastModified": "2012-05-15T18:10:34Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'We can't wait any longer, I'm starting to get wrinkles'</p>", 
      "shortUrl": "https://gu.com/p/37tn9", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390176698\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337105305313/Kipper-Williams-on-Avon-a-001.jpg\" alt=\"Kipper Williams on Avon and Coty\" width=\"460\" height=\"632\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Avon and Coty</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/may/15/kipper-williams-on-avon-and-coty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T18:10:36Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/may/15/kipper-williams-on-avon-and-coty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/jp-morgan-justice-department-jamie-dimon", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan: justice department opens investigation into $2bn trading losses", 
    "fields": {
      "standfirst": "Chief executive Jamie Dimon sees off attempts by shareholders to strip him of his role as chairman – but pressure is mounting", 
      "body": "<p>The US justice department opened an investigation into how JP Morgan lost more than $2bn in poorly managed trading at its London office as the bank's embattled boss, Jamie Dimon, saw off attempts by shareholders to strip him of his role as chairman.</p> <p>The justice department inquiry is at a preliminary stage and as yet there appears to be no evidence of criminal wrongdoing at the bank. The Securities and Exchange Commission has already launched a separate investigation and as political pressure for greater regulation of Wall Street banks begins to mount.</p> <p>President Barack Obama appeared on the daytime talk show The View on Tuesday to call for Wall Street reform. \"JP Morgan is the best, or one of the best managed, banks. You could have a bank that isn't as strong, isn't as profitable making those same bets and we might have had to step in. That's exactly why Wall Street reform's so important,\" he said.</p> <p>He said Dimon, the chairman and chief executive officer of JP Morgan, was \"one of the smartest bankers we've got – and they still lost $2bn and counting.\"</p> <p>At the bank's annual meeting, held at a tightly secured facility seven miles outside Tampa, Florida, shareholders quizzed Dimon on what went wrong. He said the losses \"never should have happened\" and that \"all corrective actions\" were being taken.</p> <p>Forty-one percent of shareholders voted for a proposal by the American Federation of State, County and Municipal Employees (AFSCME) to appoint an independent chairman. Dimon also received 94.8% approval from shareholders on his $23m pay package from last year.</p> <p>Lisa Lindsley, a AFSCME director, said the vote on splitting chairman and CEO was \"pretty high\" in favour considering most of the votes were in before the losses were announced last week. A similar proposal last year for an independent lead director got only 11.9% of the vote.</p> <p>\"We're not saying he should be fired as CEO,\" said Lindsley. But the \"stakes were too high to continue business as usual,\" she told shareholders. \"An all-powerful CEO is his own boss,\" she said. \"Looking for an infallible CEO is a fool's errand.\"</p> <p>After the meeting, Dimon told reporters that the bank was considering whether to claw back bonuses from those responsible for the losses. \"We will do the right thing. And that may well include clawbacks,\" Dimon said. \"The buck always stops with me.\"</p> <p>On Monday Ina Drew, JP Morgan's chief investment officer, quit. Drew oversaw the London-based bankers at the heart of JP Morgan's losses.</p> <p>Drew earned over $31m in the past two years, according to regulatory filings. She is expected to be the first of several bankers to leave the bank in the wake of the fiasco.</p> <p>The scandal has put intense pressure on Dimon, who also sits on the advisory board of the New York Federal Reserve. Shareholders at the meeting questioned Dimon's role at the New York Fed, a position that has recently attracted criticism from US politicians. Dimon said his role is on an \"advisory\" board and that he isn't allowed to vote on anything.</p> <p>But having emerged from the credit crisis as the most credible banker on Wall Street, the London trading loss has dented Dimon's reputation, and his role as Wall Street's chief cheerleader against new financial regulations – in particular the Volcker rule that would limit trades like the ones that went wrong in London.</p> <p>In April, analysts asked Dimon about rumours of problems in London by analysts. At Tuesday's AGM, Father Seamus Finn, who represents Interfaith Center on Corporate Responsibility, told Dimon that he \"had heard the same refrain\" before.</p> <p>\"Mr Dimon, you showed your disappointment at the mistakes our company has made over robo-signing and sloppy practices that have wreaked havoc on the life of many homeowners. You assured us you would learn from those mistakes,\" he said.</p> <p>Finn said: \"We heard you describe the latest problem as an 'oversight' … you spoke of red flags. Do you still believe that the company should still self-regulate any trading on their own accounts?</p> <p>\"Are your thoughts on the Volcker rule still evolving? We can't help wondering if you are listening.\"</p>", 
      "bodyText": "The US justice department opened an investigation into how JP Morgan lost more than $2bn in poorly managed trading at its London office as the bank's embattled boss, Jamie Dimon, saw off attempts by shareholders to strip him of his role as chairman. The justice department inquiry is at a preliminary stage and as yet there appears to be no evidence of criminal wrongdoing at the bank. The Securities and Exchange Commission has already launched a separate investigation and as political pressure for greater regulation of Wall Street banks begins to mount. President Barack Obama appeared on the daytime talk show The View on Tuesday to call for Wall Street reform. \"JP Morgan is the best, or one of the best managed, banks. You could have a bank that isn't as strong, isn't as profitable making those same bets and we might have had to step in. That's exactly why Wall Street reform's so important,\" he said. He said Dimon, the chairman and chief executive officer of JP Morgan, was \"one of the smartest bankers we've got – and they still lost $2bn and counting.\" At the bank's annual meeting, held at a tightly secured facility seven miles outside Tampa, Florida, shareholders quizzed Dimon on what went wrong. He said the losses \"never should have happened\" and that \"all corrective actions\" were being taken. Forty-one percent of shareholders voted for a proposal by the American Federation of State, County and Municipal Employees (AFSCME) to appoint an independent chairman. Dimon also received 94.8% approval from shareholders on his $23m pay package from last year. Lisa Lindsley, a AFSCME director, said the vote on splitting chairman and CEO was \"pretty high\" in favour considering most of the votes were in before the losses were announced last week. A similar proposal last year for an independent lead director got only 11.9% of the vote. \"We're not saying he should be fired as CEO,\" said Lindsley. But the \"stakes were too high to continue business as usual,\" she told shareholders. \"An all-powerful CEO is his own boss,\" she said. \"Looking for an infallible CEO is a fool's errand.\" After the meeting, Dimon told reporters that the bank was considering whether to claw back bonuses from those responsible for the losses. \"We will do the right thing. And that may well include clawbacks,\" Dimon said. \"The buck always stops with me.\" On Monday Ina Drew, JP Morgan's chief investment officer, quit. Drew oversaw the London-based bankers at the heart of JP Morgan's losses. Drew earned over $31m in the past two years, according to regulatory filings. She is expected to be the first of several bankers to leave the bank in the wake of the fiasco. The scandal has put intense pressure on Dimon, who also sits on the advisory board of the New York Federal Reserve. Shareholders at the meeting questioned Dimon's role at the New York Fed, a position that has recently attracted criticism from US politicians. Dimon said his role is on an \"advisory\" board and that he isn't allowed to vote on anything. But having emerged from the credit crisis as the most credible banker on Wall Street, the London trading loss has dented Dimon's reputation, and his role as Wall Street's chief cheerleader against new financial regulations – in particular the Volcker rule that would limit trades like the ones that went wrong in London. In April, analysts asked Dimon about rumours of problems in London by analysts. At Tuesday's AGM, Father Seamus Finn, who represents Interfaith Center on Corporate Responsibility, told Dimon that he \"had heard the same refrain\" before. \"Mr Dimon, you showed your disappointment at the mistakes our company has made over robo-signing and sloppy practices that have wreaked havoc on the life of many homeowners. You assured us you would learn from those mistakes,\" he said. Finn said: \"We heard you describe the latest problem as an 'oversight' … you spoke of red flags. Do you still believe that the company should still self-regulate any trading on their own accounts? \"Are your thoughts on the Volcker rule still evolving? We can't help wondering if you are listening.\"", 
      "byline": "Karen McVeigh in Tampa and Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-15T00:00:00Z", 
      "headline": "JP Morgan: justice department opens investigation into $2bn trading losses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "690", 
      "charCount": "4105", 
      "trailText": "<p>Chief executive Jamie Dimon sees off attempts by shareholders to strip him of his role as chairman – but pressure is mounting</p>", 
      "shortUrl": "https://gu.com/p/37tme", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:14:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390176708\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/15/1337094404730/JP-Morgan-shareholders-me-005.jpg\" alt=\"JP Morgan shareholders meeting protest\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JP Morgan protesters attempt to make their voices heard outside the shareholders' meeting in Tampa. Photograph: Joe Raedle/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/jp-morgan-justice-department-jamie-dimon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T18:05:00Z", 
    "type": "article", 
    "id": "business/2012/may/15/jp-morgan-justice-department-jamie-dimon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/jp-morgan-trading-loss-critics", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan trading loss plays into critics' hands", 
    "fields": {
      "standfirst": "Loss racked up in division of bank supposed to reduce risk will hinder boss Jamie Dimon's ability to water down Volcker rule", 
      "body": "<p>Jamie Dimon has been quick to admit that the <a href=\"http://www.theguardian.com/business/2012/may/14/jp-morgan-ina-drew-quits\" title=\"\">stunning $2bn (£1.2bn) trading loss</a> racked up in a division of the bank that is supposed to reduce risk \"plays right into the hands of a bunch of pundits out there\".</p> <p>Until last Thursday, Dimon had been able to use his position as chief executive of the biggest bank in the US to argue against proposed changes to regulation that would stop banks like JP Morgan using their own cash to take bets on financial markets through proprietary trading.</p> <p>He steered JP Morgan through the choppy waters of the 2008 banking crisis without hitting too many rocks. But, four years on from the crisis that rocked the industry, the $2bn loss in the \"chief investment office\" in complex financial instruments will hinder Dimon's ability to water down regulations.</p> <p>Giorgio Questa, former senior banker and a professor in the finance faculty at Cass Business School, said: \"A lot of the people in government will use it as an excuse. It will be used politically.\"</p> <p>Dimon has campaigned against US regulations, especially a proposal to limit proprietary trading by banks known as the Volcker rule after its champion, former Fed chairman Paul Volcker. But Dimon has also set his face against international rules requiring banks to hold more capital, calling them \"un-American\".</p> <p>Yet at the bank's annual meeting on Tuesday, Dimon insisted that \"we all want better, stronger, smarter regulation\" and said he supported 80-90% of the Dodd Frank Act, into which the Volcker rule will be written. A few days ago he claimed to back 70% of the Act although since then the need for regulatory reform has moved up the political agenda.</p> <p>The JP Morgan fiasco has conversely <a href=\"http://www.theguardian.com/business/2012/may/15/jp-morgan-obama-backs-wall-st-reform\" title=\"\">strengthened Barack Obama's stance on bank regulation</a> as he bids for re-election in November. Republicans are pushing back against some elements of the reforms, while others who support the need for tougher rules also question whether Dodd Frank is the answer. Questa reckons the US would be better off implementing UK reforms requiring banks to erect a \"ringfence\" between their high street businesses and investments.</p> <p>Jason Laws of the University of Liverpool's School of Management, said that the JP Morgan incident would provide ammunition to advocates of the full-blown separation of retail and investment banking that was required under the Glass-Steagal Act introduced after the Great Depression. Many blame its repeal in 1999 for paving the way to the financial crisis.</p> <p>But, even then, Laws cautions: \"If regulation becomes tighter due to the introduction of the Volcker rule, banks could become even more ingenious in developing strategies that are allowable under the Volker framework, leaving the regulators to play catch-up once again.\"</p>", 
      "bodyText": "Jamie Dimon has been quick to admit that the stunning $2bn (£1.2bn) trading loss racked up in a division of the bank that is supposed to reduce risk \"plays right into the hands of a bunch of pundits out there\". Until last Thursday, Dimon had been able to use his position as chief executive of the biggest bank in the US to argue against proposed changes to regulation that would stop banks like JP Morgan using their own cash to take bets on financial markets through proprietary trading. He steered JP Morgan through the choppy waters of the 2008 banking crisis without hitting too many rocks. But, four years on from the crisis that rocked the industry, the $2bn loss in the \"chief investment office\" in complex financial instruments will hinder Dimon's ability to water down regulations. Giorgio Questa, former senior banker and a professor in the finance faculty at Cass Business School, said: \"A lot of the people in government will use it as an excuse. It will be used politically.\" Dimon has campaigned against US regulations, especially a proposal to limit proprietary trading by banks known as the Volcker rule after its champion, former Fed chairman Paul Volcker. But Dimon has also set his face against international rules requiring banks to hold more capital, calling them \"un-American\". Yet at the bank's annual meeting on Tuesday, Dimon insisted that \"we all want better, stronger, smarter regulation\" and said he supported 80-90% of the Dodd Frank Act, into which the Volcker rule will be written. A few days ago he claimed to back 70% of the Act although since then the need for regulatory reform has moved up the political agenda. The JP Morgan fiasco has conversely strengthened Barack Obama's stance on bank regulation as he bids for re-election in November. Republicans are pushing back against some elements of the reforms, while others who support the need for tougher rules also question whether Dodd Frank is the answer. Questa reckons the US would be better off implementing UK reforms requiring banks to erect a \"ringfence\" between their high street businesses and investments. Jason Laws of the University of Liverpool's School of Management, said that the JP Morgan incident would provide ammunition to advocates of the full-blown separation of retail and investment banking that was required under the Glass-Steagal Act introduced after the Great Depression. Many blame its repeal in 1999 for paving the way to the financial crisis. But, even then, Laws cautions: \"If regulation becomes tighter due to the introduction of the Volcker rule, banks could become even more ingenious in developing strategies that are allowable under the Volker framework, leaving the regulators to play catch-up once again.\"", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "JP Morgan trading loss plays into critics' hands", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2733", 
      "trailText": "Loss racked up in division of bank supposed to reduce risk will hinder boss Jamie Dimon's ability to water down Volcker rule", 
      "shortUrl": "https://gu.com/p/37tm8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:57:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390174598\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337103449493/Protesters-outside-JP-Mor-008.jpg\" alt=\"Protesters outside JP Morgan's annual shareholders meeting in Tampa, Florida. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters outside JP Morgan's annual shareholders meeting in Tampa, Florida.  Photograph: Steve Nesius/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/jp-morgan-trading-loss-critics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T17:39:03Z", 
    "type": "article", 
    "id": "business/2012/may/15/jp-morgan-trading-loss-critics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/15/tesco-chief-big-bonus-drop-managers", 
    "sectionName": "Business", 
    "webTitle": "Tesco chief's Big Bonus Drop angers store managers", 
    "fields": {
      "bodyText": "This may not be what Tesco's store managers were expecting when their chief executive called for a \"step change\" to correct years of under-investment. Phil Clarke has chopped bonuses for 5,000 middle managers by 80%. The recipients are said to be enraged and one can't blame them. Most of Tesco's woes in the UK can be traced to decisions taken at head office, rather than in the stores. It was Cheshunt that chose to \"drive productivity a bit too hard\", as Clarke has put it. And the Big Price Flop has its origins on his own desk. Tesco seemed to be giving with one hand and taking with the other when it cut prices on a range of products but also halved the number of Clubcard loyalty points it awards. Big bonuses are only paid when targets are met, seems to be the gist of Clarke's message to store managers. Yes, those are the rules, but one suspects the price of reducing awards from 100% of the maximum to 16.9% could be a proportionate drop in morale. Much may depend on whether Tesco is as good as its word in ensuring that \"those at top of the company will take their share of the impact of last year's results\". Actually, Clarke and Co would be sensible to go rather further. The store managers can do the sums. The boss is paid a salary of £1.1m and has the chance to earn a 250% annual bonus. At the same 16.9%-of-maximum ratio, Clarke would still collect an extra £465,000 for last year's work. That wouldn't look good.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Phil Clarke has chopped bonuses for 5,000 middle managers by 80% – but apply the ratio to his award and he could still pocket £465,000", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tesco chief's Big Bonus Drop angers store managers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37tyt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390179326\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337101800151/Tesco-chief-executive-Phi-008.jpg\" alt=\"Tesco chief executive Philip Clarke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco chief executive Philip Clarke. The company said those at top would take their share of the impact of last year’s results.  Photograph: Sajjad Hussain/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>This may not be what Tesco's store managers were expecting when their chief executive called for a \"step change\" to correct years of under-investment. Phil Clarke has chopped bonuses for 5,000 middle managers by 80%.</p> <p>The recipients are said to be enraged and one can't blame them. Most of Tesco's woes in the UK can be traced to decisions taken at head office, rather than in the stores. It was Cheshunt that chose to \"drive productivity a bit too hard\", as Clarke has put it. And the Big Price Flop has its origins on his own desk. Tesco seemed to be giving with one hand and taking with the other when it cut prices on a range of products but also halved the number of Clubcard loyalty points it awards.</p> <p>Big bonuses are only paid when targets are met, seems to be the gist of Clarke's message to store managers. Yes, those are the rules, but one suspects the price of reducing awards from 100% of the maximum to 16.9% could be a proportionate drop in morale.</p> <p>Much may depend on whether Tesco is as good as its word in ensuring that \"those at top of the company will take their share of the impact of last year's results\".</p> <p>Actually, Clarke and Co would be sensible to go rather further. The store managers can do the sums. The boss is paid a salary of £1.1m and has the chance to earn a 250% annual bonus. At the same 16.9%-of-maximum ratio, Clarke would still collect an extra £465,000 for last year's work. That wouldn't look good.</p>", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "charCount": "1434", 
      "wordcount": "271", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:24:11Z", 
      "trailText": "<strong>Nils Pratley</strong>: Phil Clarke has chopped bonuses for 5,000 middle managers by 80% – but he could still pocket £465,000 under the new rules", 
      "commentCloseDate": "2012-05-22T17:10:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/15/tesco-chief-big-bonus-drop-managers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T17:10:46Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/15/tesco-chief-big-bonus-drop-managers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/15/hollande-merkel-financial-transaction-tax", 
    "sectionName": "Business", 
    "webTitle": "At least Hollande and Merkel agree on one thing – a financial transaction tax", 
    "fields": {
      "bodyText": "Supporters of a financial transaction tax have a strong ally in the new French president, François Hollande, who wants to recycle the revenue raised from the so-called Tobin tax into growth-enhancing investment projects. On this, if little else, he may have the backing of Angela Merkel, but not of David Cameron, who believes the City would be damaged by the proposed levy. Opponents of the FTT say it would raise the cost of doing business and would hinder rather than stimulate growth. It would cost more for firms to do currency deals and so make exports dearer, and it would push up interest rates, leading to lower investment. A lower level of transactions would mean that the yield from an FTT would be lower than expected. What's more, it would be subject to considerable tax avoidance. Brussels believes it would be nigh-on impossible to avoid paying an FTT but its attempts to quantify the tax's impact do appear to suggest there would be a hit to growth, albeit a modest one. Initial work by the European commission showed that on the assumption of 1.5% annual growth and a 0.1% FTT on shares and 0.01% on derivatives, GDP would be 0.53% lower by 2050. More specifically, GDP would be 81.4% above today's level without an FTT and 80.9% with one. The commission has now refined its model to take into account the fact that many firms – particularly small and medium sized companies – don't rely on the financial markets to fund investment, but raise funds from retained earnings or banks instead. Once this is taken into account, the growth hit is reduced to 0.2% in total by 2050. What, though, if the tax raised by an FTT – €57bn a year according to some estimates – were to be pumped back into the economy? This is a course of action, dubbed balanced-budget growth, in which policymakers leave overall tax and spending levels unchanged but seek to move resources from low growth to high growth sectors of the economy. The International Monetary Fund champions this approach, as does the Social Market Foundation. According to the commission, using the resources raised by an FTT for investment, either at a national or European level, would boost growth rather than detract from it. Again, the numbers are quite small: overall GDP would be between 0.2%-0.4% higher by 2050. Lobbyists for the FTT, however, say this underestimates the growth potential of the tax, as the likely reduction in high-frequency trading would lead to greater financial stability and thus a more favourable climate for sustained growth. Cameron thinks financial stability can be achieved in other ways, through the bank levy and by beefing up the watchdog powers of the Bank of England. He sees an FTT as a Trojan horse, designed to curb the City. The mood, though, is different in France and Germany, under pressure to boost the eurozone and, even more importantly, to find ways of financing it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Cameron believes a Tobin tax would hurt the City – but France and Germany are under pressure to finance a eurozone boost", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "At least Hollande and Merkel agree on one thing – a financial transaction tax", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37tkv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390169565\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337099387815/Francois-Hollande-008.jpg\" alt=\"Francois Hollande\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">François Hollande shakes hands with supporters as he arrives at Paris city hall.  Photograph: Laurent Cipriani/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Supporters of a financial transaction tax have a strong ally in the new French president, François Hollande, who wants to recycle the revenue raised from the so-called Tobin tax into growth-enhancing investment projects. On this, if little else, he may have the backing of Angela Merkel, but not of David Cameron, who believes the City would be damaged by the proposed levy.</p> <p>Opponents of the FTT say it would raise the cost of doing business and would hinder rather than stimulate growth. It would cost more for firms to do currency deals and so make exports dearer, and it would push up interest rates, leading to lower investment. A lower level of transactions would mean that the yield from an FTT would be lower than expected. What's more, it would be subject to considerable tax avoidance.</p> <p>Brussels believes it would be nigh-on impossible to avoid paying an FTT but its attempts to quantify the tax's impact do appear to suggest there would be a hit to growth, albeit a modest one. Initial work by the European commission showed that on the assumption of 1.5% annual growth and a 0.1% FTT on shares and 0.01% on derivatives, GDP would be 0.53% lower by 2050. More specifically, GDP would be 81.4% above today's level without an FTT and 80.9% with one.</p> <p>The commission has now refined its model to take into account the fact that many firms – particularly small and medium sized companies – don't rely on the financial markets to fund investment, but raise funds from retained earnings or banks instead. Once this is taken into account, the growth hit is reduced to 0.2% in total by 2050.</p> <p>What, though, if the tax raised by an FTT – €57bn a year according to some estimates – were to be pumped back into the economy? This is a course of action, dubbed balanced-budget growth, in which policymakers leave overall tax and spending levels unchanged but seek to move resources from low growth to high growth sectors of the economy. The International Monetary Fund champions this approach, as does the Social Market Foundation.</p> <p>According to the commission, using the resources raised by an FTT for investment, either at a national or European level, would boost growth rather than detract from it. Again, the numbers are quite small: overall GDP would be between 0.2%-0.4% higher by 2050. Lobbyists for the FTT, however, say this underestimates the growth potential of the tax, as the likely reduction in high-frequency trading would lead to greater financial stability and thus a more favourable climate for sustained growth.</p> <p>Cameron thinks financial stability can be achieved in other ways, through the bank levy and by beefing up the watchdog powers of the Bank of England. He sees an FTT as a Trojan horse, designed to curb the City. The mood, though, is different in France and Germany, under pressure to boost the eurozone and, even more importantly, to find ways of financing it.</p>", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "charCount": "2884", 
      "wordcount": "501", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:57:45Z", 
      "trailText": "<strong>Larry Elliott</strong>: Cameron believes a Tobin tax would hurt the City – but France and Germany are under pressure to finance a eurozone boost", 
      "commentCloseDate": "2012-05-22T16:30:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/15/hollande-merkel-financial-transaction-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T16:30:32Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/15/hollande-merkel-financial-transaction-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/facebook-raises-float-price-investors", 
    "sectionName": "Business", 
    "webTitle": "Facebook raises float price after being 'swamped' by investors", 
    "fields": {
      "standfirst": "Price hiked to $34-$38 a share – valuing social network at $104.2bn and the most expensive US company to go public", 
      "body": "<p>Facebook has raised its initial public offering price to between $34 and $38 a share after being \"swamped\", confounding sceptics who say the social network is overvalued.</p> <p>The new price range is above the previous $28 to $35 guide, and makes Facebook the most valuable company ever to go public in the US when it begins trading on the Nasdaq stock exchange on Friday.</p> <p>But it came as US carmaker General Motors confirmed it would stop paid advertising on the site, worth about $10m to Facebook, after executives reportedly decided the paid-for ads had little impact on consumers. The carmaker, America's third biggest advertiser, said it would continue with free Facebook pages marketing its vehicles.</p> <p>In a regulatory filing, the company founded by Mark Zuckerberg, who celebrated his 28th birthday on Monday, said it was planning to raise $12.8bn (£7.99bn) by selling 12.3% of the company, implying the entire company is worth $104.2bn. The numbers will value Facebook on a par with online shop Amazon and break the record held for over a decade by United Parcel Service, which went public in 1999 valued at $60.2bn.</p> <p>Analysts said there was so much interest in the Facebook stock that some underwriters closed their order books on Tuesday. The flotation is being marketed by a team of 33 underwriters that includes Morgan Stanley, JP Morgan and Goldman Sachs. A final price is expected on Thursday.</p> <p>\"They're swamped with the orders that are in,\" said Jon Merriman of investment firm Merriman Holdings, in San Francisco. \"They just need time to determine the price. They can send the message – the books are closing, send in your orders now.\"</p> <p>Investors small and large have been vying for the stock before its Nasdaq debut, but only those with large accounts at leading investment banks or top brokers are likely to succeed.</p> <p>Smaller players such as 11-year-old Jade Supple, whose father is planning to bet her college savings on Facebook shares, will have to wait until Friday. Jim Supple, whose fortunes have been followed by the Wall Street Journal alongside other would-be Facebook stockholders since February, has been teaching his daughter about the shares and started investing money for her in eBay and Disney when she was a baby. After she asked him during a drive last autumn: \"Daddy, can I buy some of the Facebook company?\" Supple tried to buy stock from Facebook employees during a January auction on the secondary markets, but the price went too high.</p> <p>They will now have to take their chance on Nasdaq once the company starts trading under the \"FB\" symbol. The tactic is risky. Demand can force new stock to spike sharply, before early investors pull out and the price crashes back down to earth.</p> <p>Recent tech listings Groupon, the coupons website, and games group Zynga are trading below their offer price. Groupon has lost about 35% of its value since its November listing, while Zynga floated at $10 but closed on Monday at $7.95. \"Despite the doubts, the buyers like what they're hearing,\" said Professor Erik Gordon at University of Michigan business school of Facebook's pre-float investor roadshow.</p> <p>At the upper end of the new range, Facebook will be priced at 26 times the past 12 months' sales, more than double Google's valuation when the search-engine operator went public in 2004. Google raised just under $2bn in 2004, while Zynga's float drummed up $1bn.</p> <p>Facebook made $3.7bn in revenue and $1bn in profits last year, but both were down in the first quarter compared with the Christmas period, a drop attributed to seasonal trends in advertising. Facebook declined to comment.</p>", 
      "bodyText": "Facebook has raised its initial public offering price to between $34 and $38 a share after being \"swamped\", confounding sceptics who say the social network is overvalued. The new price range is above the previous $28 to $35 guide, and makes Facebook the most valuable company ever to go public in the US when it begins trading on the Nasdaq stock exchange on Friday. But it came as US carmaker General Motors confirmed it would stop paid advertising on the site, worth about $10m to Facebook, after executives reportedly decided the paid-for ads had little impact on consumers. The carmaker, America's third biggest advertiser, said it would continue with free Facebook pages marketing its vehicles. In a regulatory filing, the company founded by Mark Zuckerberg, who celebrated his 28th birthday on Monday, said it was planning to raise $12.8bn (£7.99bn) by selling 12.3% of the company, implying the entire company is worth $104.2bn. The numbers will value Facebook on a par with online shop Amazon and break the record held for over a decade by United Parcel Service, which went public in 1999 valued at $60.2bn. Analysts said there was so much interest in the Facebook stock that some underwriters closed their order books on Tuesday. The flotation is being marketed by a team of 33 underwriters that includes Morgan Stanley, JP Morgan and Goldman Sachs. A final price is expected on Thursday. \"They're swamped with the orders that are in,\" said Jon Merriman of investment firm Merriman Holdings, in San Francisco. \"They just need time to determine the price. They can send the message – the books are closing, send in your orders now.\" Investors small and large have been vying for the stock before its Nasdaq debut, but only those with large accounts at leading investment banks or top brokers are likely to succeed. Smaller players such as 11-year-old Jade Supple, whose father is planning to bet her college savings on Facebook shares, will have to wait until Friday. Jim Supple, whose fortunes have been followed by the Wall Street Journal alongside other would-be Facebook stockholders since February, has been teaching his daughter about the shares and started investing money for her in eBay and Disney when she was a baby. After she asked him during a drive last autumn: \"Daddy, can I buy some of the Facebook company?\" Supple tried to buy stock from Facebook employees during a January auction on the secondary markets, but the price went too high. They will now have to take their chance on Nasdaq once the company starts trading under the \"FB\" symbol. The tactic is risky. Demand can force new stock to spike sharply, before early investors pull out and the price crashes back down to earth. Recent tech listings Groupon, the coupons website, and games group Zynga are trading below their offer price. Groupon has lost about 35% of its value since its November listing, while Zynga floated at $10 but closed on Monday at $7.95. \"Despite the doubts, the buyers like what they're hearing,\" said Professor Erik Gordon at University of Michigan business school of Facebook's pre-float investor roadshow. At the upper end of the new range, Facebook will be priced at 26 times the past 12 months' sales, more than double Google's valuation when the search-engine operator went public in 2004. Google raised just under $2bn in 2004, while Zynga's float drummed up $1bn. Facebook made $3.7bn in revenue and $1bn in profits last year, but both were down in the first quarter compared with the Christmas period, a drop attributed to seasonal trends in advertising. Facebook declined to comment.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "Facebook raises float price after being 'swamped' by investors", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "609", 
      "charCount": "3600", 
      "trailText": "Price hiked to $34-$38 a share – valuing social network at $104.2bn and the most expensive US company to go public", 
      "shortUrl": "https://gu.com/p/37ttp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:57:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390167156\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337098001127/The-Facebook-wall-at-its--008.jpg\" alt=\"The Facebook wall at its corporate HQ in Menlo Park, California\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Facebook wall at its corporate HQ in Menlo Park, California.  Photograph: Peter Dasilva/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/facebook-raises-float-price-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T16:06:00Z", 
    "type": "article", 
    "id": "business/2012/may/15/facebook-raises-float-price-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/cifamerica/2012/may/15/lets-not-hedge-about-jpmorgan-losses", 
    "sectionName": "Business", 
    "webTitle": "Let's not hedge about JP Morgan's losses | Charles Geisst", 
    "fields": {
      "standfirst": "This wasn't hedging; it was a huge bet. Wall Street's titans just hope we and regulators are too mystifed by high finance to know", 
      "body": "<p>The <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2012/may/11/jp-morgan-2bn-losses-derivatives\">recent revelations by JP Morgan Chase of large hedging losses</a> ultimately bring too big to fail to the forefront once again. But the issue needs to be rephrased in a slightly different context. Is an institution's exposure to the markets actually too big to hedge?</p> <p>The term \"hedging\" is a red herring in banking. Banks regularly hedge foreign exchange exposure and bond exposure by taking opposite positions to offset potential losses. The hedge positions usually are of the same size or proportion as the actual positions. But when a bank decides to hedge the market – a macro hedge – then a new set of risks is presented. What seems safe most likely is nothing more than a large bet.</p> <p>A hedging loss implies that the hedge did not match the position to be offset. This is another category of risk, when hedging enormous positions by adopting counter-positions. Even worse, a loss or gain in hedging means that the hedged position or the hedge itself was lifted, leaving the other side still in place exposed again. </p> <p>That is not hedging; it is outright speculation.</p> <p>This was the sort of activity that the Volcker rule, part of the Dodd-Frank Wall Street Reform and Investor Protection Act, was meant to avoid. Unfortunately, traders have not taken it seriously. Wall Street and the City of London have always operated under the assumption that only they truly understand finance, and that critics should stay out of the way. In this context,hedging is understood to be a macro bet on the direction of the economy, not protecting individual positions against it.</p> <p>It is difficult to imagine that JP Morgan Chase or any other bank can state with a straight face that hedging losses occurred on a $2bn scale. The longer that they go unchallenged only reinforces the arrogant notion that only they truly understand the intricacies and nuances of finance. This also reinforces the <a href=\"http://www.theguardian.com/business/2012/may/15/jp-morgan-obama-backs-wall-st-reform\">immediate need for strong language in the Dodd-Frank law currently being written into final form</a>.</p> <p>The Dodd Frank law, like all of finance, has become too complex to be fully understood by anyone except finance professionals with the time to plow through its 2,000 plus pages. The markets have now accepted this \"complexity risk\", in addition to the other more apparent traditional risks faced by investors and financial institutions. Unfortunately, traders and bankers also recognize this and have exploited it to the fullest. Hence, place a bet and call it a hedge.</p> <p>If the past is any guide, only strong action will prevent a repeat of these alleged hedging escapades. In the first <a href=\"http://www.sciencedirect.com/science/article/pii/S0962629898000274\">swaps debacle in the London borough of Hammersmith and Fulham in the late 1980s</a>, it was discovered that the alleged hedge taken out by the London borough was many times larger than its operating budget, the subject of the hedge in the first place. The same was true of Orange County, California several years later. In both cases, the courts had to intervene to put an end to those practices.</p> <p>Progress suggests that effective legislation should be passed before the courts have to intervene the next time around. An irony of the hedging debacle at <a href=\"http://www.theguardian.com/business/2012/may/11/jp-morgan-trader-london-whale\">JP Morgan is the name used to describe a trader involved in this macro hedge – \"the whale\"</a>. This whale is beached.</p>", 
      "bodyText": "The recent revelations by JP Morgan Chase of large hedging losses ultimately bring too big to fail to the forefront once again. But the issue needs to be rephrased in a slightly different context. Is an institution's exposure to the markets actually too big to hedge? The term \"hedging\" is a red herring in banking. Banks regularly hedge foreign exchange exposure and bond exposure by taking opposite positions to offset potential losses. The hedge positions usually are of the same size or proportion as the actual positions. But when a bank decides to hedge the market – a macro hedge – then a new set of risks is presented. What seems safe most likely is nothing more than a large bet. A hedging loss implies that the hedge did not match the position to be offset. This is another category of risk, when hedging enormous positions by adopting counter-positions. Even worse, a loss or gain in hedging means that the hedged position or the hedge itself was lifted, leaving the other side still in place exposed again. That is not hedging; it is outright speculation. This was the sort of activity that the Volcker rule, part of the Dodd-Frank Wall Street Reform and Investor Protection Act, was meant to avoid. Unfortunately, traders have not taken it seriously. Wall Street and the City of London have always operated under the assumption that only they truly understand finance, and that critics should stay out of the way. In this context,hedging is understood to be a macro bet on the direction of the economy, not protecting individual positions against it. It is difficult to imagine that JP Morgan Chase or any other bank can state with a straight face that hedging losses occurred on a $2bn scale. The longer that they go unchallenged only reinforces the arrogant notion that only they truly understand the intricacies and nuances of finance. This also reinforces the immediate need for strong language in the Dodd-Frank law currently being written into final form. The Dodd Frank law, like all of finance, has become too complex to be fully understood by anyone except finance professionals with the time to plow through its 2,000 plus pages. The markets have now accepted this \"complexity risk\", in addition to the other more apparent traditional risks faced by investors and financial institutions. Unfortunately, traders and bankers also recognize this and have exploited it to the fullest. Hence, place a bet and call it a hedge. If the past is any guide, only strong action will prevent a repeat of these alleged hedging escapades. In the first swaps debacle in the London borough of Hammersmith and Fulham in the late 1980s, it was discovered that the alleged hedge taken out by the London borough was many times larger than its operating budget, the subject of the hedge in the first place. The same was true of Orange County, California several years later. In both cases, the courts had to intervene to put an end to those practices. Progress suggests that effective legislation should be passed before the courts have to intervene the next time around. An irony of the hedging debacle at JP Morgan is the name used to describe a trader involved in this macro hedge – \"the whale\". This whale is beached.", 
      "byline": "Charles Geisst", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-15T00:00:00Z", 
      "headline": "Let's not hedge about JP Morgan's losses", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "549", 
      "charCount": "3222", 
      "trailText": "<p><strong>Charles Geisst:</strong> This wasn't hedging; it was a huge bet. Wall Street's titans just hope we and regulators are too mystifed by high finance to know</p>", 
      "shortUrl": "https://gu.com/p/37th6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:14:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390162959\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/5/15/1337090634861/JP-Morgan-boss-Jamie-Dimo-007.jpg\" alt=\"JP Morgan boss Jamie Dimon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jamie Dimon had described concerns about JP Morgan's bets as a 'tempest in a teapot'. Photograph: Lawrence Jackson/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-18T15:33:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/cifamerica/2012/may/15/lets-not-hedge-about-jpmorgan-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T15:33:21Z", 
    "type": "article", 
    "id": "commentisfree/cifamerica/2012/may/15/lets-not-hedge-about-jpmorgan-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/jp-morgan-jamie-dimon-questions", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan and Jamie Dimon: highlights from the live chat", 
    "fields": {
      "standfirst": "Highlights from the JP Morgan live chat with Jill Treanor, Dominic Rushe and Akshat Tewary from Occupy the SEC", 
      "body": "<p>The JP Morgan fiasco has raised a lot of questions: how did this happen? Are regulators to blame? Is another bailout around the corner? Will taxpayers foot the bill?</p> <p>On Tuesday, Guardian business reporters Jill Treanor and Dominic Rushe along with Akshat Tewary, founder of Occupy the SEC, attempted to provide some answers. </p> <p>Here are a few highlights from the live chat (see the full transcript below):</p> <h2>On the financial industry's culture of risk</h2> <blockquote class=\"quoted\"> <p>It seems to me that it is all about the message that comes down from the top of organisations. If it is all about taking risk, generating big profits, earning big bonuses and being faster than your regulator then that is the attitude that staff will adopt. If the message is about helping customers, moving money around the financial system and being forthright with regulators that should change behaviour, don't you think? <strong> –Treanor</strong></p> </blockquote> <blockquote class=\"quoted\"> <p>Dodd Frank gave the Fed expansive powers to limit unreasonable compensation, especially if its promotes too much risk-taking. However the US regulators have focused more on capital and equity drawdowns that actual compensation...which is a huge drain on a bank's finances.<strong> –Tewary</strong></p> </blockquote> <blockquote class=\"quoted\"> <p> The culture of bonuses is what the City and Wall Street has been about for such a long a time. The structure of bonuses in the City is changing - deferred, paid in shares etc - but the sums are still enormous compared to payout side the financial sector. Link bonuses to customer wellbeing and financial stability rather than revenue generation and I wonder what would happen... <strong> –Treanor</strong></p> </blockquote> <h2>On the question of regulation</h2> <blockquote class=\"quoted\"> <p>This incident actually shows how little we can trust the banks to vigorously apply the applicable standards. That is why we need structural reforms - ring fences or bans on prop trading. Otherwise there is too much scope for manipulation. <strong> –Tewary</strong></p> </blockquote> <blockquote class=\"quoted\"> <p>It strikes me that regulatory change moved at a snail's pace. The Vickers reforms in the UK won't come in to effect until 2019 - more than 10 years after the crisis. <strong>–Treanor</strong></p> </blockquote> <blockquote class=\"quoted\"> <p>This incident is particularly hurtful for Jamie Dimon and the anti-Volcker lobby as it highlights just one of the many ways that banks can skirt the Volcker regulations (i.e., by disguising prop trades as \"hedges\"). In my view neither the type of trade undertaken (CDS index) nor the size of the loss ( $2-4 billion) is so egregious as the manner in which these trades were done (disguising gambling as hedging). The US regulators are definitely aware of this and have confirmed so in private...hopefully that translates to tougher regulation. <strong> –Tewary</strong></p> </blockquote> <h2>On the criminal investigation</h2> <blockquote class=\"quoted\"> <p>There have only been a handful of criminal actions since the Crisis. Madoff, Raj Rajaratnam, etc. The government goes after the \"big names\" and the \"rogue traders\" while leaving the system in place largely untouched. In contrast, compare the S+L crisis from the 80's when thousands went to jail. <strong>–Tewary</strong></p> </blockquote> <blockquote class=\"quoted\"> <p>Bernie Madoff rip off scheme is small change in comparison to what the credit crisis cost the global economy. That's what's so scary I think. It's not even a colossal loss for JP. They are so massive they can easily see off a $2bn loss. <strong>–Rushe</strong></p> </blockquote>  <figure class=\"element element-audio\" data-canonical-url=\"http://www.coveritlive.com/index2.php/option=com_altcaster/task=viewaltcast/altcast_code=74a03b4216/height=550/width=460\"> <iframe src=\"https://www.coveritlive.com/index2.php/option=com_altcaster/task=viewaltcast/altcast_code=74a03b4216/height=550/width=460\" scrolling=\"no\" height=\"550px\" width=\"460px\" frameBorder =\"0\" allowTransparency=\"true\"  ><a href=\"http://www.coveritlive.com/mobile.php/option=com_mobile/task=viewaltcast/altcast_code=74a03b4216\" >JP Morgan live chat</a></iframe> </figure>", 
      "bodyText": "The JP Morgan fiasco has raised a lot of questions: how did this happen? Are regulators to blame? Is another bailout around the corner? Will taxpayers foot the bill? On Tuesday, Guardian business reporters Jill Treanor and Dominic Rushe along with Akshat Tewary, founder of Occupy the SEC, attempted to provide some answers. Here are a few highlights from the live chat (see the full transcript below): On the financial industry's culture of risk It seems to me that it is all about the message that comes down from the top of organisations. If it is all about taking risk, generating big profits, earning big bonuses and being faster than your regulator then that is the attitude that staff will adopt. If the message is about helping customers, moving money around the financial system and being forthright with regulators that should change behaviour, don't you think? –Treanor Dodd Frank gave the Fed expansive powers to limit unreasonable compensation, especially if its promotes too much risk-taking. However the US regulators have focused more on capital and equity drawdowns that actual compensation...which is a huge drain on a bank's finances. –Tewary The culture of bonuses is what the City and Wall Street has been about for such a long a time. The structure of bonuses in the City is changing - deferred, paid in shares etc - but the sums are still enormous compared to payout side the financial sector. Link bonuses to customer wellbeing and financial stability rather than revenue generation and I wonder what would happen... –Treanor On the question of regulation This incident actually shows how little we can trust the banks to vigorously apply the applicable standards. That is why we need structural reforms - ring fences or bans on prop trading. Otherwise there is too much scope for manipulation. –Tewary It strikes me that regulatory change moved at a snail's pace. The Vickers reforms in the UK won't come in to effect until 2019 - more than 10 years after the crisis. –Treanor This incident is particularly hurtful for Jamie Dimon and the anti-Volcker lobby as it highlights just one of the many ways that banks can skirt the Volcker regulations (i.e., by disguising prop trades as \"hedges\"). In my view neither the type of trade undertaken (CDS index) nor the size of the loss ( $2-4 billion) is so egregious as the manner in which these trades were done (disguising gambling as hedging). The US regulators are definitely aware of this and have confirmed so in private...hopefully that translates to tougher regulation. –Tewary On the criminal investigation There have only been a handful of criminal actions since the Crisis. Madoff, Raj Rajaratnam, etc. The government goes after the \"big names\" and the \"rogue traders\" while leaving the system in place largely untouched. In contrast, compare the S+L crisis from the 80's when thousands went to jail. –Tewary Bernie Madoff rip off scheme is small change in comparison to what the credit crisis cost the global economy. That's what's so scary I think. It's not even a colossal loss for JP. They are so massive they can easily see off a $2bn loss. –Rushe", 
      "byline": "Ruth Spencer", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-15T00:00:00Z", 
      "headline": "JP Morgan and Jamie Dimon: highlights from the live chat", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "530", 
      "charCount": "3131", 
      "trailText": "<p>Highlights from the JP Morgan live chat with Jill Treanor, Dominic Rushe and Akshat Tewary from Occupy the SEC</p>", 
      "shortUrl": "https://gu.com/p/37teg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:14:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390230931\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/15/1337092011843/JP-Morgan-headquarters-008.jpg\" alt=\"JP Morgan headquarters\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The loss raises a lot of questions. Today we will attempt to provide some answers. Photograph: Emmanuel Dunand/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-18T14:53:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/jp-morgan-jamie-dimon-questions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T14:53:00Z", 
    "type": "article", 
    "id": "business/2012/may/15/jp-morgan-jamie-dimon-questions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2012/may/15/uk-exports-rise-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "UK exports rise: George Osborne still can't yet play the eurozone card", 
    "fields": {
      "standfirst": "Falling exports to EU have dampened the UK figures but chancellor would still be unwise to blame eurozone crisis", 
      "body": "<p>At one level, today's UK trade figures were encouraging. Exports to countries outside the European Union were up 2% to a record high as UK firms started to penetrate some of the world's faster-growing markets. The share of British exports going to the EU dropped to just over 45%, its lowest level since modern records began in 1988.</p> <p>So is this evidence of the long-awaited rebalancing of the economy the government has been waiting for? Not quite, because the sharp decline in exports to crisis-hit Italy and Spain is offsetting all the good work being done in China, India and Brazil.</p> <p>As a result, overall export volumes fell in the first quarter while imports rose, strongly suggesting that trade was a drag on UK growth in the first three months of the year.</p> <p>That makes it easier for George Osborne to point the finger at the eurozone as the reason for Britain's stuttering economic recovery. But while the chancellor says it is the unresolved sovereign debt crisis rather than government austerity that is doing the damage, this doesn't quite ring true for three reasons. Firstly, the flatlining of the economy has been going on for five quarters, long pre-dating the intensification of the eurozone crisis last autumn.</p> <p>Secondly, it was only the boost provided by net trade that prevented the UK output from declining in 2011. A breakdown of GDP from the Office for Budget Responsibility showed that weak private consumption shaved 0.5 points off growth and lower government consumption a further 0.3 points. Net trade, by contrast, contributed 1.2 percentage points, which helped the economy grow by 0.8% overall. The data is clear: <a href=\"http://www.theguardian.com/business/2012/may/15/eurozone-crisis-gdp-greek-government-talks#block-17\" title=\"\">it has been the domestic side of the economy that has been holding the UK back</a>, not overseas demand.</p> <p>Thirdly, if the eurozone crisis is to blame for the UK's double-dip recession, you would expect the impact to be still greater in Germany and France, countries that actually use the single currency.</p> <p>Figures out today, though, showed that Germany expanded by an impressive 0.5% in the first three months of 2012, while French output stagnated. Finland, Austria and Belgium all also recorded an output rise.</p> <p>That's not to say that these eurozone members will continue to be immune from the effects of the crisis. Indeed, the chances are that recession will spread northwards across the eurozone over the coming months unless there is a quick and decisive end to the crisis. That looks improbable, and British exporters should anticipate a testing period in which falling demand from Europe coincides with the blow to competitiveness caused by a rising pound.</p>", 
      "bodyText": "At one level, today's UK trade figures were encouraging. Exports to countries outside the European Union were up 2% to a record high as UK firms started to penetrate some of the world's faster-growing markets. The share of British exports going to the EU dropped to just over 45%, its lowest level since modern records began in 1988. So is this evidence of the long-awaited rebalancing of the economy the government has been waiting for? Not quite, because the sharp decline in exports to crisis-hit Italy and Spain is offsetting all the good work being done in China, India and Brazil. As a result, overall export volumes fell in the first quarter while imports rose, strongly suggesting that trade was a drag on UK growth in the first three months of the year. That makes it easier for George Osborne to point the finger at the eurozone as the reason for Britain's stuttering economic recovery. But while the chancellor says it is the unresolved sovereign debt crisis rather than government austerity that is doing the damage, this doesn't quite ring true for three reasons. Firstly, the flatlining of the economy has been going on for five quarters, long pre-dating the intensification of the eurozone crisis last autumn. Secondly, it was only the boost provided by net trade that prevented the UK output from declining in 2011. A breakdown of GDP from the Office for Budget Responsibility showed that weak private consumption shaved 0.5 points off growth and lower government consumption a further 0.3 points. Net trade, by contrast, contributed 1.2 percentage points, which helped the economy grow by 0.8% overall. The data is clear: it has been the domestic side of the economy that has been holding the UK back, not overseas demand. Thirdly, if the eurozone crisis is to blame for the UK's double-dip recession, you would expect the impact to be still greater in Germany and France, countries that actually use the single currency. Figures out today, though, showed that Germany expanded by an impressive 0.5% in the first three months of 2012, while French output stagnated. Finland, Austria and Belgium all also recorded an output rise. That's not to say that these eurozone members will continue to be immune from the effects of the crisis. Indeed, the chances are that recession will spread northwards across the eurozone over the coming months unless there is a quick and decisive end to the crisis. That looks improbable, and British exporters should anticipate a testing period in which falling demand from Europe coincides with the blow to competitiveness caused by a rising pound.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "UK exports rise: George Osborne still can't yet play the eurozone card", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "438", 
      "charCount": "2596", 
      "trailText": "Falling exports to EU have dampened the UK figures but chancellor would still be unwise to blame eurozone crisis", 
      "shortUrl": "https://gu.com/p/37tb2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:58:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390152299\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337084856318/Shipping-containers-at-th-008.jpg\" alt=\"Shipping containers at the port of Felixstowe in UK\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK exports started to penetrate faster-growing markets. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2012/may/15/uk-exports-rise-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T13:13:07Z", 
    "type": "article", 
    "id": "politics/2012/may/15/uk-exports-rise-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/selling-taxpayer-stakes-rbs-lloyds", 
    "sectionName": "Business", 
    "webTitle": "Selling taxpayer stakes in RBS and Lloyds 'could take years'", 
    "fields": {
      "standfirst": "Banker bashing is hurting share prices of bailed out banks, financial experts also tell Treasury select committee", 
      "body": "<p>Selling off the taxpayer stakes in Royal Bank of Scotland and Lloyds Banking Group could take years, according to financial experts who also told a committee of MPs that banker bashing needed to stop to help the shares prices recover.</p> <p>The experts – including investment bankers and senior fund managers – said that attempts to break up RBS might reduce the amount that taxpayers receive for their stakes.</p> <p>With the share prices of both banks trading at less than half the £65bn that the government used to buy shares, Manus Costello, a managing partner of City broker Autonomous, said it was the wrong time for any sell off.</p> <p>He pointed out that none of the bank analysts had a share price target for RBS above the 50p average price at which taxpayers bought their 83% stake. RBS shares were trading at 22p on Tuesday.</p> <p>The political furore in January surrounding a £1m bonus for its chief executive, Stephen Hester, had raised concerns among investors. Hester waived the bonus and admitted that he had considered resigning.</p> <p>Robert Talbut, chief investment officer of Royal London Asset Management, said that holding on to key staff was \"going to be significantly inhibited if they do not believe they can be paid at a commercial rate\".</p> <p>Richard Buxton, head of UK equities at Schroders, described the management team at RBS as \"doing a fantastic job\" but added that Hester could not be paid a \"commercial rate\".</p> <p>Keith Skeoch, chief executive of Standard Life Investments, said that while public anger towards banks was understandable, it could have an impact on the share price.</p> <p>Attempts to sell off a sizeable stake to sovereign wealth funds in Abu Dhabi met with a mixed response from investors. Buxton said he would be disappointed if there was a sale to a sovereign wealth fund which was then able to a make a \"lot of money\". He added: \"If you are prepared to be patient you don't have to give the taxpayers' money to a sovereign wealth fund.\"</p> <p>The Treasury select committee also asked about the feasibility of a plan, first raised by Liberal Democrat MP Stephen Williams, to hand shares to 45 million individuals on the electoral roll. Williams said: \"This is a very popular idea which would give the public something back for bailing out the banks.\"</p> <p>Graham Webb of the advisory group Solid Solutions revealed that he and bankers from Barclays Capital had been working on the give-away plan, devised by Portman Capital. He likened it to the demutualisation of Halifax, when 8 million people were handed shares, but three or four times larger.</p> <p>The bankers argued that share sales could start below the 50p break-even point in RBS – an argument that has already been made by UK Financial Investments which controls the taxpayer stakes in the banks.</p> <p>Adam Young, co-head of equity advisory at Rothschild, said that a \"good strategy is to start the disposal at the lower price and build it up over time\", although it could take five years to privatise RBS.</p> <p>While Buxton reckoned that with \"patience\" the RBS price could rise above 50p, Talbut said it was \"unlikely the government will see a profit in the foreseeable future\".</p>", 
      "bodyText": "Selling off the taxpayer stakes in Royal Bank of Scotland and Lloyds Banking Group could take years, according to financial experts who also told a committee of MPs that banker bashing needed to stop to help the shares prices recover. The experts – including investment bankers and senior fund managers – said that attempts to break up RBS might reduce the amount that taxpayers receive for their stakes. With the share prices of both banks trading at less than half the £65bn that the government used to buy shares, Manus Costello, a managing partner of City broker Autonomous, said it was the wrong time for any sell off. He pointed out that none of the bank analysts had a share price target for RBS above the 50p average price at which taxpayers bought their 83% stake. RBS shares were trading at 22p on Tuesday. The political furore in January surrounding a £1m bonus for its chief executive, Stephen Hester, had raised concerns among investors. Hester waived the bonus and admitted that he had considered resigning. Robert Talbut, chief investment officer of Royal London Asset Management, said that holding on to key staff was \"going to be significantly inhibited if they do not believe they can be paid at a commercial rate\". Richard Buxton, head of UK equities at Schroders, described the management team at RBS as \"doing a fantastic job\" but added that Hester could not be paid a \"commercial rate\". Keith Skeoch, chief executive of Standard Life Investments, said that while public anger towards banks was understandable, it could have an impact on the share price. Attempts to sell off a sizeable stake to sovereign wealth funds in Abu Dhabi met with a mixed response from investors. Buxton said he would be disappointed if there was a sale to a sovereign wealth fund which was then able to a make a \"lot of money\". He added: \"If you are prepared to be patient you don't have to give the taxpayers' money to a sovereign wealth fund.\" The Treasury select committee also asked about the feasibility of a plan, first raised by Liberal Democrat MP Stephen Williams, to hand shares to 45 million individuals on the electoral roll. Williams said: \"This is a very popular idea which would give the public something back for bailing out the banks.\" Graham Webb of the advisory group Solid Solutions revealed that he and bankers from Barclays Capital had been working on the give-away plan, devised by Portman Capital. He likened it to the demutualisation of Halifax, when 8 million people were handed shares, but three or four times larger. The bankers argued that share sales could start below the 50p break-even point in RBS – an argument that has already been made by UK Financial Investments which controls the taxpayer stakes in the banks. Adam Young, co-head of equity advisory at Rothschild, said that a \"good strategy is to start the disposal at the lower price and build it up over time\", although it could take five years to privatise RBS. While Buxton reckoned that with \"patience\" the RBS price could rise above 50p, Talbut said it was \"unlikely the government will see a profit in the foreseeable future\".", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "Selling taxpayer stakes in RBS and Lloyds 'could take years'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "533", 
      "charCount": "3121", 
      "trailText": "Banker bashing is hurting share prices of bailed out banks, financial experts also tell Treasury select committee", 
      "shortUrl": "https://gu.com/p/37tb5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:58:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390152187\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337087434416/RBS-008.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No bank analysts have a share price target for RBS above the 50p average price at which taxpayers bought their 83% stake.  Photograph: Johnny Green/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/selling-taxpayer-stakes-rbs-lloyds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T13:10:56Z", 
    "type": "article", 
    "id": "business/2012/may/15/selling-taxpayer-stakes-rbs-lloyds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/avon-shuns-suitor-coty", 
    "sectionName": "Business", 
    "webTitle": "Avon shuns suitor Coty after 'total lack of engagement'", 
    "fields": {
      "standfirst": "Avon – best known for its 'ding dong, Avon calling' ads of the 1950s and 60s – had previously refused to enter into talks with Coty", 
      "body": "<p>The mass-market perfume maker Coty has dropped its $10.7bn (£6.65bn) takeover bid for Avon Products, saying the US beauty company missed a deadline to respond to its offer.</p> <p>Coty had been stalking the cosmetics company since March, when it made an unsolicited bid of $10bn which had the financial backing of the veteran US investor Warren Buffett. It improved its offer last week, but warned it would withdraw if Avon did not respond by Monday night.</p> <p>Avon – best known for its \"ding dong, Avon calling\" ads of the 1950s and 60s – had previously refused to enter into talks with Coty, but said on Sunday in a two-sentence statement that it would look at Coty's latest offer and respond within a week.</p> <p>\"Two months is enough,\" said the Coty chairman, Bart Becht, the former chief executive of the UK household goods group Reckitt Benckiser. He wrote in a letter to Avon dated Monday: \"Your total lack of engagement with us leads us to believe that you remain reluctant to explore a friendly, negotiated combination on a reasonable timetable.\"</p> <p>This means Avon's new chief executive, Sheri McCoy, a former Johnson &amp; Johnson executive, will have to come up with an alternative plan to turn the company around. She will conduct a thorough business review this year but the recent poor first-quarter results – profits plunging to $26.5m from $143.6m a year ago – highlighted the scale of the challenge.</p> <p>Coty, which makes perfumes bearing the names of celebrities such as Madonna and Beyoncé, <a href=\"http://www.theguardian.com/business/2012/may/11/avon-ding-dong-battle-coty?INTCMP=SRCH\" title=\"\">sweetened its unsolicited bid</a> to $24.75 a share last Friday from the previously offered $23.25 a share.</p> <p>The bulk of Coty's sales come from Europe and North America. A tie-up would have given it access to fast-growing emerging markets such as Brazil, Russia and Mexico, where Avon's door-to-door selling model works well, and beefed up its roster of products. Brazil is the third-largest beauty market in the world behind the US and Japan.</p> <p>Avon claimed on Tuesday that it had responded \"promptly\" to Coty's 9 May letter by disclosing it on 10 May and indicating that its board would consider the contents of the letter. However, on Monday, five days after sending its letter, Coty withdrew its proposal, Avon said.</p> <p>Coty had lined up equity financing from several parties, including its main shareholder, JAB – an <a href=\"http://www.theguardian.com/business/2012/may/09/reckitt-benckiser-shareholders-slash-stake?INTCMP=SRCH\" title=\"\">investment company owned by four German billionaires</a> – along with BDT Capital Partners and Berkshire Hathaway, which pledged to provide $2.5bn of the financing.</p> <p>Coty's take-it-or-leave-it offer mirrors Buffett's dealmaking approach. He has always been clear that his firm Berkshire Hathaway does not get into bidding wars: it makes what it considers a fair offer and that bid is either taken up or not. Becht, who courted controversy with his <a href=\"http://www.theguardian.com/business/2012/mar/30/bart-becht-reckitt-45m-pounds-share-awards\" title=\"\">£91m pay package in 2009</a>, is also not someone who takes no for an answer. He had sidestepped the Avon board to appeal directly to its investors. A number of those shareholders thought Coty's offer was too low but they wanted Avon to at least meet Coty.</p> <p>Coty said from the start it had no intention of making a hostile bid for Avon, which has nearly three times its revenues.</p> <p>Avon is battling declining sales and a loss of sales representatives amid cutthroat competition from drugstores in the US and aggressive pricing by rivals in eastern Europe. Another issue are inadequate ordering systems that have frustrated representatives in Brazil.</p>", 
      "bodyText": "The mass-market perfume maker Coty has dropped its $10.7bn (£6.65bn) takeover bid for Avon Products, saying the US beauty company missed a deadline to respond to its offer. Coty had been stalking the cosmetics company since March, when it made an unsolicited bid of $10bn which had the financial backing of the veteran US investor Warren Buffett. It improved its offer last week, but warned it would withdraw if Avon did not respond by Monday night. Avon – best known for its \"ding dong, Avon calling\" ads of the 1950s and 60s – had previously refused to enter into talks with Coty, but said on Sunday in a two-sentence statement that it would look at Coty's latest offer and respond within a week. \"Two months is enough,\" said the Coty chairman, Bart Becht, the former chief executive of the UK household goods group Reckitt Benckiser. He wrote in a letter to Avon dated Monday: \"Your total lack of engagement with us leads us to believe that you remain reluctant to explore a friendly, negotiated combination on a reasonable timetable.\" This means Avon's new chief executive, Sheri McCoy, a former Johnson &amp; Johnson executive, will have to come up with an alternative plan to turn the company around. She will conduct a thorough business review this year but the recent poor first-quarter results – profits plunging to $26.5m from $143.6m a year ago – highlighted the scale of the challenge. Coty, which makes perfumes bearing the names of celebrities such as Madonna and Beyoncé, sweetened its unsolicited bid to $24.75 a share last Friday from the previously offered $23.25 a share. The bulk of Coty's sales come from Europe and North America. A tie-up would have given it access to fast-growing emerging markets such as Brazil, Russia and Mexico, where Avon's door-to-door selling model works well, and beefed up its roster of products. Brazil is the third-largest beauty market in the world behind the US and Japan. Avon claimed on Tuesday that it had responded \"promptly\" to Coty's 9 May letter by disclosing it on 10 May and indicating that its board would consider the contents of the letter. However, on Monday, five days after sending its letter, Coty withdrew its proposal, Avon said. Coty had lined up equity financing from several parties, including its main shareholder, JAB – an investment company owned by four German billionaires – along with BDT Capital Partners and Berkshire Hathaway, which pledged to provide $2.5bn of the financing. Coty's take-it-or-leave-it offer mirrors Buffett's dealmaking approach. He has always been clear that his firm Berkshire Hathaway does not get into bidding wars: it makes what it considers a fair offer and that bid is either taken up or not. Becht, who courted controversy with his £91m pay package in 2009, is also not someone who takes no for an answer. He had sidestepped the Avon board to appeal directly to its investors. A number of those shareholders thought Coty's offer was too low but they wanted Avon to at least meet Coty. Coty said from the start it had no intention of making a hostile bid for Avon, which has nearly three times its revenues. Avon is battling declining sales and a loss of sales representatives amid cutthroat competition from drugstores in the US and aggressive pricing by rivals in eastern Europe. Another issue are inadequate ordering systems that have frustrated representatives in Brazil.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "Avon shuns suitor Coty after 'total lack of engagement'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "569", 
      "charCount": "3384", 
      "trailText": "Mass market perfume maker Coty has dropped its $10.7bn (£6.65bn) takeover bid for Avon, saying it had missed a deadline to respond", 
      "shortUrl": "https://gu.com/p/37tan", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390151377\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336057690461/Avon-cosmetics-advertisem-008.jpg\" alt=\"Avon cosmetics advertisement\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Avon has rejected a bid from Coty. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/avon-shuns-suitor-coty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T12:57:22Z", 
    "type": "article", 
    "id": "business/2012/may/15/avon-shuns-suitor-coty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/ferrari-launches-first-hybrid-enzo", 
    "sectionName": "Business", 
    "webTitle": "Ferrari to launch its first hybrid car – a snip at £527,000+", 
    "fields": {
      "bodyText": "From horsepower to battery power, Ferrari is joining the growing ranks of green carmakers by launching its first ever hybrid vehicle at the end of the year. The Italian firm, one of the most elite names in motoring, indicated that one of its glitziest products, the Enzo, will be released in a hybrid version. \"At the end of the year, we'll also be unveiling the new Enzo, a limited series model and our first ever hybrid car,\" said Ferrari's chairman, Luca di Montezemolo. According to reports on Monday, the price will probably exceed the €660,000 (£527,000) cost of the Enzo and will be the carmaker's most powerful model – combining two electric motors with a 12-cylinder gas engine, allowing for a 40% cut in fuel use. Average new car emissions in Europe are 138g of carbon dioxide per km, but the European Union has set a target of 95g per km by 2020. There are, however, exceptions for niche manufacturers such as Ferrari. Even if the new Enzo halves its CO2 emissions, it will be at the upper end of the greenhouse gas emitters on the roads. Its emissions are currently 545g/km. In general, cars are getting greener. A recent report by the Society of Motor Manufacturers and Traders said a new car now emits 28% less carbon dioxide than a new car purchased 15 years ago. Nonetheless, car emissions need to be cut substantially for decades to come. The Committee on Climate Change (CCC), the government's advisory body on tackling greenhouse gas emissions, believes that UK surface transport emissions – of which cars account for 60% of the total – must reduce by 91% from 2008 levels to meet wider emission reduction targets by 2050. Along the way to meeting those benchmarks, the CCC expects the UK market for electric vehicles and plug-in hybrids to grow from just over 1% of sales currently to 16% by 2020.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Enzo hybrid will be the carmaker's most powerful model and will cut fuel consumption by 40%", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "Ferrari to launch its first hybrid car – a snip at £527,000+", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37t7c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390149104\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337084243098/Readying-Ferraris-For-Mon-007.jpg\" alt=\"Readying Ferraris For Monaco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ferrari founder Enzo Ferrari (1898 - 1988) poses with his cars at the Ferrari factory, Manarello, Italy, 1956. Photograph: Thomas D. McAvoy/Time & Life Pictures/Getty Image</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>From horsepower to battery power, Ferrari is joining the growing ranks of green carmakers by launching its first ever hybrid vehicle at the end of the year.</p> <p>The Italian firm, one of the most elite names in motoring, indicated that one of its glitziest products, the Enzo, will be released in a hybrid version.</p> <p>\"At the end of the year, we'll also be unveiling the new Enzo, a limited series model and our first ever hybrid car,\" said Ferrari's chairman, Luca di Montezemolo.</p> <p>According to <a href=\"http://www.sfgate.com/cgi-bin/article.cgi?f=/g/a/2012/05/14/bloomberg_articlesM3SZUQ1A74E901-M40T1.DTL\" title=\"\">reports on Monday</a>, the price will probably exceed the €660,000 (£527,000) cost of the Enzo and will be the carmaker's most powerful model – combining two electric motors with a 12-cylinder gas engine, allowing for a 40% cut in fuel use.</p> <p>Average new car emissions in Europe are 138g of carbon dioxide per km, but the European Union has set a target of 95g per km by 2020. There are, however, exceptions for niche manufacturers such as Ferrari. Even if the new Enzo halves its CO2 emissions, it will be at the upper end of the greenhouse gas emitters on the roads. Its emissions are currently 545g/km.</p> <p>In general, cars are getting greener. A recent report by the Society of Motor Manufacturers and Traders said a new car now emits 28% less carbon dioxide than a new car purchased 15 years ago. Nonetheless, car emissions need to be cut substantially for decades to come. The Committee on Climate Change (CCC), the government's advisory body on tackling greenhouse gas emissions, believes that UK surface transport emissions – of which cars account for 60% of the total – must reduce by 91% from 2008 levels to meet wider emission reduction targets by 2050.</p> <p>Along the way to meeting those benchmarks, the CCC expects the UK market for electric vehicles and plug-in hybrids to grow from just over 1% of sales currently to 16% by 2020.</p>", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "charCount": "1817", 
      "wordcount": "318", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-01-04T11:04:45Z", 
      "trailText": "Elite Italian firm is joining the growing ranks of green car manufacturers", 
      "commentCloseDate": "2012-05-18T11:16:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/ferrari-launches-first-hybrid-enzo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T11:16:29Z", 
    "type": "article", 
    "id": "business/2012/may/15/ferrari-launches-first-hybrid-enzo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/15/ftse-euro-crisis-g4s", 
    "sectionName": "Business", 
    "webTitle": "G4S leads FTSE risers on calmer morning in the City", 
    "fields": {
      "standfirst": "Olympics deal helps push revenues at G4S higher, but British Airways parent company IAG has seen its rating cut by JP Morgan", 
      "body": "<p>A deal to protect visitors to the London Olympics has helped to push <strong>G4S</strong> to the top of the FTSE 100 risers, on a calmer morning in the City after yesterday's heavy selloff.</p> <p>G4S, the world's biggest security provider, reported a 7.5% jump in revenues for the first quarter of 2012. After ther <a href=\"http://www.guardian.co.uk/business/2011/nov/01/g4s-iss-takeover-fails\">the failed takeover of ISS last autumn</a>, the company assured shareholders this morning that growth prospects remained good.</p> <blockquote class=\"quoted\"> <p><br>Based on recent contract awards, outsourcing trends and the group's bid pipeline, the organic growth rate is expected to continue to improve during 2012.<br></p> </blockquote> <p>The Olympics contract will yield £150m to G4S this year. The firm also reported strong growth in the Middle East, Latin America and Africa. Shares were up 10.1p at 276.9p, a gain of 3.7%.</p> <p>The FTSE 100 was up just 9 points shortly before midday at 5474, as traders sat tight following yesterday's 110-point slump. The blue chip index had been as high as 5507 following the news that <a href=\"http://www.guardian.co.uk/business/2012/may/15/eurozone-crisis-gdp-greek-government-talks\">the eurozone had not fallen into recession</a>, before optimism eased.</p> <p><strong>David Jones</strong>, chief market strategist at <strong>IG Index</strong>, commented:</p> <blockquote class=\"quoted\"> <p>It all started so well this morning. A stronger-than-expected German GDP reading demonstrated the robustness of the eurozone's principal economy, while French data at least confirmed that Paris had not slipped back into recession. This helped markets to gain ground, but the atmosphere remained cautious. That caution was proved well-founded as Italian GDP emerged to spoil the party, coming in below expectations, and markets promptly retreated.</p> <p>In a busy morning for eurozone economic data, overall eurozone GDP for the first quarter was left unchanged at 0%, showing that the German titan was still doing its best to hold the line against a union-wide recession. Meanwhile, we are facing yet another day of Greek negotiations, but what hopes are left are already fading. </p> </blockquote> <p><strong>IAG</strong>, British Airways' parent company, was the biggest faller this morning. Shares are down 4.8p at 154.5p, a drop of 3%, after a JP Morgan downgrade – from overweight to neutral. The bank warned that IAG's Iberia operation faced \"headwinds from weaker Spanish trading\", while higher-than-expected losses at recently acquired bmi also made the firm less attractive.</p>", 
      "bodyText": "A deal to protect visitors to the London Olympics has helped to push G4S to the top of the FTSE 100 risers, on a calmer morning in the City after yesterday's heavy selloff. G4S, the world's biggest security provider, reported a 7.5% jump in revenues for the first quarter of 2012. After ther the failed takeover of ISS last autumn, the company assured shareholders this morning that growth prospects remained good. Based on recent contract awards, outsourcing trends and the group's bid pipeline, the organic growth rate is expected to continue to improve during 2012. The Olympics contract will yield £150m to G4S this year. The firm also reported strong growth in the Middle East, Latin America and Africa. Shares were up 10.1p at 276.9p, a gain of 3.7%. The FTSE 100 was up just 9 points shortly before midday at 5474, as traders sat tight following yesterday's 110-point slump. The blue chip index had been as high as 5507 following the news that the eurozone had not fallen into recession, before optimism eased. David Jones, chief market strategist at IG Index, commented: It all started so well this morning. A stronger-than-expected German GDP reading demonstrated the robustness of the eurozone's principal economy, while French data at least confirmed that Paris had not slipped back into recession. This helped markets to gain ground, but the atmosphere remained cautious. That caution was proved well-founded as Italian GDP emerged to spoil the party, coming in below expectations, and markets promptly retreated. In a busy morning for eurozone economic data, overall eurozone GDP for the first quarter was left unchanged at 0%, showing that the German titan was still doing its best to hold the line against a union-wide recession. Meanwhile, we are facing yet another day of Greek negotiations, but what hopes are left are already fading. IAG, British Airways' parent company, was the biggest faller this morning. Shares are down 4.8p at 154.5p, a drop of 3%, after a JP Morgan downgrade – from overweight to neutral. The bank warned that IAG's Iberia operation faced \"headwinds from weaker Spanish trading\", while higher-than-expected losses at recently acquired bmi also made the firm less attractive.", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-15T00:00:00Z", 
      "headline": "G4S leads FTSE risers on calmer morning in the City", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "367", 
      "charCount": "2217", 
      "trailText": "<p>Olympics deal helps push revenues at G4S higher, but British Airways parent company IAG has seen its rating cut by JP Morgan</p>", 
      "shortUrl": "https://gu.com/p/37t77", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-15T10:54:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390143305\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/30/1335789258314/Olympics---Gold-Challenge-008.jpg\" alt=\"Olympics - Gold Challenge Olympic Stadium Event\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">G4S's revenues have been boosted by a contract to protect visitors to the London Olympics. Photograph: Pa Wire/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/15/ftse-euro-crisis-g4s", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T10:54:56Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/15/ftse-euro-crisis-g4s", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/robert-chote-office-budget-responsibility", 
    "sectionName": "Business", 
    "webTitle": "What do you want to ask Robert Chote, Office for Budget Responsibility chairman?", 
    "fields": {
      "standfirst": "What lies in store for the UK economy? Here's your chance to post questions for Britain's budget regulator", 
      "body": "<p>George Osborne created the Office for Budget Responsibility because he thought the Treasury used to fiddle the budget figures and that having an independent body in charge of the forecasts would give them more credibility. That makes Robert Chote, the chair of the OBR, Britain's budget regulator.</p> <p>It's a powerful post. Just how powerful became clear last year when <a href=\"http://www.guardian.co.uk/politics/2011/nov/29/public-sector-george-osborne-growth\" title=\"\">Osborne had to insert drastic spending cuts into his autumn statement</a> because the OBR declared the economy was weaker than previously thought (which meant that, without the extra cuts, Osborne would not meet his deficit reduction targets). I'm interviewing Chote later this week. What do you think I should ask him?</p> <p>There's no point asking him if Ed Balls's policies would be any better. Under <a href=\"http://www.legislation.gov.uk/ukpga/2011/4/notes/division/4\" title=\"\">the terms of the Budget Responsibility and National Audit Act</a>, the OBR is not allowed to comment on \"alternative policy scenarios\" (ie opposition policies). <a href=\"http://www.guardian.co.uk/business/2011/dec/06/obr-attacked-mps-economic-forecasts?INTCMP=SRCH\" title=\"\">He is also barred from talking about the validity of the government's deficit reduction targets.</a></p> <p>But, as you can see from the latest copy of <a href=\"http://budgetresponsibility.independent.gov.uk/pubs/March-2012-EFO1.pdf\" title=\"\">the OBR's Economic and fiscal outlook (pdf)</a> – its key document setting out its forecasts for the economy and the public finances – Chote and his colleagues are not short of things to say.</p> <p>With Greece looking increasingly likely to leave the euro, the impact of a full-blown eurozone crisis on the UK economy would be an obvious place to start. After that, we could cover a wide range of economic topics.</p> <p>Here are <a href=\"http://www.publications.parliament.uk/pa/cm201012/cmselect/cmtreasy/1910/120326.htm\" title=\"\">the questions that the Treasury committee asked Chote after the last budget</a>. Here's <a href=\"http://www.publications.parliament.uk/pa/cm201011/cmselect/cmtreasy/476/10091604.htm\" title=\"\">his CV</a>, explaining what he did before he became chair of the OBR. (His last job was running the Institute for Fiscal Studies.) And here's <a href=\"http://www.publications.parliament.uk/pa/cm201011/cmselect/cmtreasy/476/10091603.htm\" title=\"\">his response to a Treasury committee questionnaire</a> sent to him before his appointment, about what his plans were for the OBR.</p> <p>I won't be able to use all the questions you suggest, but it is helpful to get ideas from others and it is useful to know what topics you find particularly interesting.</p>", 
      "bodyText": "George Osborne created the Office for Budget Responsibility because he thought the Treasury used to fiddle the budget figures and that having an independent body in charge of the forecasts would give them more credibility. That makes Robert Chote, the chair of the OBR, Britain's budget regulator. It's a powerful post. Just how powerful became clear last year when Osborne had to insert drastic spending cuts into his autumn statement because the OBR declared the economy was weaker than previously thought (which meant that, without the extra cuts, Osborne would not meet his deficit reduction targets). I'm interviewing Chote later this week. What do you think I should ask him? There's no point asking him if Ed Balls's policies would be any better. Under the terms of the Budget Responsibility and National Audit Act, the OBR is not allowed to comment on \"alternative policy scenarios\" (ie opposition policies). He is also barred from talking about the validity of the government's deficit reduction targets. But, as you can see from the latest copy of the OBR's Economic and fiscal outlook (pdf) – its key document setting out its forecasts for the economy and the public finances – Chote and his colleagues are not short of things to say. With Greece looking increasingly likely to leave the euro, the impact of a full-blown eurozone crisis on the UK economy would be an obvious place to start. After that, we could cover a wide range of economic topics. Here are the questions that the Treasury committee asked Chote after the last budget. Here's his CV, explaining what he did before he became chair of the OBR. (His last job was running the Institute for Fiscal Studies.) And here's his response to a Treasury committee questionnaire sent to him before his appointment, about what his plans were for the OBR. I won't be able to use all the questions you suggest, but it is helpful to get ideas from others and it is useful to know what topics you find particularly interesting.", 
      "byline": "Andrew Sparrow, political correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "What do you want to ask Robert Chote, Office for Budget Responsibility chairman?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "336", 
      "charCount": "1987", 
      "trailText": "What lies in store for the UK economy? Here's your chance to post questions for Britain's budget regulator", 
      "shortUrl": "https://gu.com/p/37t3n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:11:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390132864\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/15/1337071258553/Robert-Chote-chairman-of--008.jpg\" alt=\"Robert Chote, chairman of the Office for Budget Responsibility\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Robert Chote, chairman of the Office for Budget Responsibility. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-18T08:42:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/robert-chote-office-budget-responsibility", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T08:42:06Z", 
    "type": "article", 
    "id": "business/2012/may/15/robert-chote-office-budget-responsibility", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/exporting-medicine-profit-health-risk", 
    "sectionName": "Business", 
    "webTitle": "Exporting medicines for profit puts British patients at risk, say MPs", 
    "fields": {
      "standfirst": "Report by MPs and peers says selling treatments intended for NHS to other EU countries has caused serious shortages", 
      "body": "<p>The health of patients has been put at risk by speculators trying to increase profits by exporting medicines intended for use in the UK, according to a group of MPs and peers.</p> <p>Ministers must consider banning the practice, which is legal under EU trade rules, and put the wellbeing of Britons over the free movement of goods, said MPs on the <a href=\"http://www.appg.org.uk/home.htm\" title=\"\">all-party pharmacy group</a>.</p> <p>Selling on treatments intended for the NHS to other EU countries had caused serious shortages of some treatments, claims the highly critical report.</p> <p>Patients with mental health problems, diabetes, epilepsy and pregnant women were among those undergoing \"stress, anxiety and sometimes harm\" due to shortages.</p> <p>Wholesalers and others who do not help protect UK supplies, which are often bought cheaply because of the size of the NHS, should face sanctions, said the group's report.</p> <p>Regulators should also consider whether it was in the best interests of patients to increase the number of licences to wholesalers.</p> <p>The problem, which has grown over four years, was caused by the weak pound and strong euro, a position that has only changed recently because of the crisis in the eurozone.</p> <p>\"We have no objection to the export of medicines in principle, so long as this practice does not harm patients,\" said the report. \"However, throughout this inquiry, we have seen evidence that patients are suffering and that pharmacists' time and resources are being diverted away from patient care as a result of medicines being in short supply.\"</p> <p>Were it not for the efforts of pharmacists to find alternative emergency supplies, the problem would be even worse.</p> <p>Attempts to mitigate problems, including setting quotas for UK use, had proved ineffective. The parliamentary group said it detected \"an air of resignation\" among those responsible for trying to protect supplies.</p> <p>\"The problem of shortages has been dismissed variously as either inevitable, or having been inherited from the previous government. The Department of Health has also seemed reluctant to take action without having hard evidence that patients have been affected.\"</p> <p>The group said it was satisfied from anecdotal reports that patients' wellbeing was at risk.</p> <p>It added that regulators, companies and professional bodies must do more to provide information on the scale of the problem and which medicines were most attractive financially to export.</p> <p>At present, listed shortages might affect 30-40 products at any one time, out of a total of about 16,000 licensed medicines. Although that might seem to suggest problems were small, it was no exaggeration to say that the effective functioning of supplies for some drugs \"can make the difference between good health and illness, and potentially even life and death\".</p> <p>In any event, lack of market-wide data meant even the <a href=\"http://www.mhra.gov.uk/#page=DynamicListMedicines\" title=\"\">Medicines and Healthcare products Regulatory Agency</a> \"does not even know which products are in shortage, much less by whom they are being exported\".</p> <p>Kevin Barron, Labour MP for Rother Valley, south Yorkshire, who chairs the group, said the problem was getting worse.</p> <p>\"Other countries experiencing the same problem are now looking into the possibility of prohibiting the export of medicines, and this government needs to urgently look at what they can learn from this.\"The British Association of Pharmaceutical Wholesalers (BAPW), which represents the nine big companies that supply 85% of the UK's medicines, said there were about 1,700 other licence holders and some of these were buying medicines cheaply in the UK and selling them where prices were higher.</p> <p>Martin Sawer, director of the BAPW, told the BBC: \"It varies from medicine to medicine but in Germany, which is the highest priced market in the EU, some medicines can be nearly twice as much as in the UK.\"</p> <p>The Patients' Association, which gave extensive evidence to the MPs' inquiry, said: \"The government needs to investigate this problem as a matter of urgency, using the findings of this report as a starting point.\"</p> <p>Three organisations – the Pharmaceutical Services Negotiating Committee, Pharmacy Voice and the Royal Pharmaceutical Society – said in a joint statement that the report \"reinforces the views of all pharmacy bodies that delays to the supply of medicines to patients cause distress, risk patient harm and are unacceptable.\"</p> <p>The Department of Health in England said it would consider the report carefully. A spokesman said work was going on behind the scenes to ensure contingency supplies were available.</p>", 
      "bodyText": "The health of patients has been put at risk by speculators trying to increase profits by exporting medicines intended for use in the UK, according to a group of MPs and peers. Ministers must consider banning the practice, which is legal under EU trade rules, and put the wellbeing of Britons over the free movement of goods, said MPs on the all-party pharmacy group. Selling on treatments intended for the NHS to other EU countries had caused serious shortages of some treatments, claims the highly critical report. Patients with mental health problems, diabetes, epilepsy and pregnant women were among those undergoing \"stress, anxiety and sometimes harm\" due to shortages. Wholesalers and others who do not help protect UK supplies, which are often bought cheaply because of the size of the NHS, should face sanctions, said the group's report. Regulators should also consider whether it was in the best interests of patients to increase the number of licences to wholesalers. The problem, which has grown over four years, was caused by the weak pound and strong euro, a position that has only changed recently because of the crisis in the eurozone. \"We have no objection to the export of medicines in principle, so long as this practice does not harm patients,\" said the report. \"However, throughout this inquiry, we have seen evidence that patients are suffering and that pharmacists' time and resources are being diverted away from patient care as a result of medicines being in short supply.\" Were it not for the efforts of pharmacists to find alternative emergency supplies, the problem would be even worse. Attempts to mitigate problems, including setting quotas for UK use, had proved ineffective. The parliamentary group said it detected \"an air of resignation\" among those responsible for trying to protect supplies. \"The problem of shortages has been dismissed variously as either inevitable, or having been inherited from the previous government. The Department of Health has also seemed reluctant to take action without having hard evidence that patients have been affected.\" The group said it was satisfied from anecdotal reports that patients' wellbeing was at risk. It added that regulators, companies and professional bodies must do more to provide information on the scale of the problem and which medicines were most attractive financially to export. At present, listed shortages might affect 30-40 products at any one time, out of a total of about 16,000 licensed medicines. Although that might seem to suggest problems were small, it was no exaggeration to say that the effective functioning of supplies for some drugs \"can make the difference between good health and illness, and potentially even life and death\". In any event, lack of market-wide data meant even the Medicines and Healthcare products Regulatory Agency \"does not even know which products are in shortage, much less by whom they are being exported\". Kevin Barron, Labour MP for Rother Valley, south Yorkshire, who chairs the group, said the problem was getting worse. \"Other countries experiencing the same problem are now looking into the possibility of prohibiting the export of medicines, and this government needs to urgently look at what they can learn from this.\"The British Association of Pharmaceutical Wholesalers (BAPW), which represents the nine big companies that supply 85% of the UK's medicines, said there were about 1,700 other licence holders and some of these were buying medicines cheaply in the UK and selling them where prices were higher. Martin Sawer, director of the BAPW, told the BBC: \"It varies from medicine to medicine but in Germany, which is the highest priced market in the EU, some medicines can be nearly twice as much as in the UK.\" The Patients' Association, which gave extensive evidence to the MPs' inquiry, said: \"The government needs to investigate this problem as a matter of urgency, using the findings of this report as a starting point.\" Three organisations – the Pharmaceutical Services Negotiating Committee, Pharmacy Voice and the Royal Pharmaceutical Society – said in a joint statement that the report \"reinforces the views of all pharmacy bodies that delays to the supply of medicines to patients cause distress, risk patient harm and are unacceptable.\" The Department of Health in England said it would consider the report carefully. A spokesman said work was going on behind the scenes to ensure contingency supplies were available.", 
      "byline": "James Meikle", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "Exporting medicines for profit puts British patients at risk, say MPs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "720", 
      "charCount": "4472", 
      "trailText": "Report by MPs and peers says selling treatments intended for NHS to other EU countries has caused serious shortages", 
      "shortUrl": "https://gu.com/p/37tx3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T22:48:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390143751\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/14/1337022792683/Tablets-medicine-008.jpg\" alt=\"Tablets medicine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK has seen shortages in medicine for diabetes, epilepsy and mental health problems due to drugs being exported to EU countries for profit. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/exporting-medicine-profit-health-risk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T08:05:58Z", 
    "type": "article", 
    "id": "business/2012/may/15/exporting-medicine-profit-health-risk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/15/jp-morgan-obama-backs-wall-st-reform", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan crisis: Obama backs tougher Wall Street regulation", 
    "fields": {
      "standfirst": "US president says the crisis at JP Morgan clearly shows 'why Wall Street reform is so important'", 
      "body": "<p>President Obama has said JP Morgan Chase's $2bn (£1.2bn) trading loss demonstrates the need for tighter financial services regulation, amid reports that Ina Drew, the bank's departing chief investment officer, is walking away with a $32m payout.</p> <p>Obama said the losses at JP Morgan were so big that the US government might have had to step in if the trading blunders had happened at a smaller institution, where they could have prompted a bank run.</p> <p>News of the losses wiped more than $19bn off JP Morgan's market value in just two days, renewing concerns about whether Wall Street's giants really are \"too big to fail\".</p> <p>\"This is the best, or one of the best managed, banks. You could have a bank that isn't as strong, isn't as profitable making those same bets and we might have had to step in. That's exactly why Wall Street reform's so important,\" Obama said in an interview for ABC's The View that will be broadcast on US TV later on Tuesday. \"Jamie Dimon, the head of it, is one of the smartest bankers we got and they still lost $2bn and counting, precisely because they were making bets in these derivative markets.</p> <p>\"Keep in mind if we get all the rules that we proposed and were passed by Congress implemented into law, it should prevent this kind of stuff from happening. But this, again, is going to be part of what the election is about. We've got real differences here, because Governor Romney, members – some of the Republican members of Congress and the financial industry have been arguing that this is unnecessary, that this is impeding capital formation.\"</p> <p>Obama comments come after <a href=\"http://www.theguardian.com/business/2012/may/14/jp-morgan-ina-drew-quits\" title=\"\">Ina Drew, a 30-year veteran of JP Morgan and one of Wall Street's most senior female bankers, quit as the bank fought to contain the massive losses at its London operation</a>. According to reports overnight, Drew holds a share award worth more than $16m. In addition, Drew also holds unexercised options valued at $3.44m, retirement benefits worth around $2.63m and a $9.87m deferred compensation pot.</p> <p>Dimon, JP Morgan's chairman and chief executive, said on Sunday there was \"no excuse\" for the disastrous series of bets it made under the guidance of Drew. Later on Tuesday Dimon will face angry shareholders who want him to step down as chairman.</p> <p>A White House spokesman said the losses reinforced the importance of Wall Street reform and lambasted Republican presidential candidate Mitt Romney for demanding the repeal of the 2010 Dodd-Frank financial reform legislation.</p> <p>Barney Frank, co-author of the act, said the fiasco showed how important it is. \"It shows how wrong he is in arguing that the legislation is not needed,\" he told the Guardian. \"This isn't a stupid mistake at some poorly run company. It's not some outlier like Countrywide [the fallen sub-prime mortgage giant]. Dimon is a very able guy. But even in a well-run institution things like this can happen.\"</p> <p>Drew was one of the bank's highest-paid staff, earning more than $31m in the past two years. Among her responsibilities as chief investment officer (CIO), she oversaw the bank's London offices and the strategy that led to trader Bruno Iksil becoming known as the London Whale for the huge positions he was taking.</p> <p>Obama's interview was recorded on Monday as the president raised cash for his reelection campaign at the New York apartment of Tony James, head of private equity firm Blackstone Group.</p> <p>At the fundraising event, which 60 donors had paid $35,800 each to attend, Obama warned that Congress would not provide another bailout if banks faced another credit crisis, according to<a href=\"http://www.bloomberg.com/news/2012-05-14/obama-says-jpmorgan-trading-loss-shows-need-for-bank-rules-1-.html\" title=\"\"> a Bloomberg source at the swanky gathering</a>.</p>", 
      "bodyText": "President Obama has said JP Morgan Chase's $2bn (£1.2bn) trading loss demonstrates the need for tighter financial services regulation, amid reports that Ina Drew, the bank's departing chief investment officer, is walking away with a $32m payout. Obama said the losses at JP Morgan were so big that the US government might have had to step in if the trading blunders had happened at a smaller institution, where they could have prompted a bank run. News of the losses wiped more than $19bn off JP Morgan's market value in just two days, renewing concerns about whether Wall Street's giants really are \"too big to fail\". \"This is the best, or one of the best managed, banks. You could have a bank that isn't as strong, isn't as profitable making those same bets and we might have had to step in. That's exactly why Wall Street reform's so important,\" Obama said in an interview for ABC's The View that will be broadcast on US TV later on Tuesday. \"Jamie Dimon, the head of it, is one of the smartest bankers we got and they still lost $2bn and counting, precisely because they were making bets in these derivative markets. \"Keep in mind if we get all the rules that we proposed and were passed by Congress implemented into law, it should prevent this kind of stuff from happening. But this, again, is going to be part of what the election is about. We've got real differences here, because Governor Romney, members – some of the Republican members of Congress and the financial industry have been arguing that this is unnecessary, that this is impeding capital formation.\" Obama comments come after Ina Drew, a 30-year veteran of JP Morgan and one of Wall Street's most senior female bankers, quit as the bank fought to contain the massive losses at its London operation. According to reports overnight, Drew holds a share award worth more than $16m. In addition, Drew also holds unexercised options valued at $3.44m, retirement benefits worth around $2.63m and a $9.87m deferred compensation pot. Dimon, JP Morgan's chairman and chief executive, said on Sunday there was \"no excuse\" for the disastrous series of bets it made under the guidance of Drew. Later on Tuesday Dimon will face angry shareholders who want him to step down as chairman. A White House spokesman said the losses reinforced the importance of Wall Street reform and lambasted Republican presidential candidate Mitt Romney for demanding the repeal of the 2010 Dodd-Frank financial reform legislation. Barney Frank, co-author of the act, said the fiasco showed how important it is. \"It shows how wrong he is in arguing that the legislation is not needed,\" he told the Guardian. \"This isn't a stupid mistake at some poorly run company. It's not some outlier like Countrywide [the fallen sub-prime mortgage giant]. Dimon is a very able guy. But even in a well-run institution things like this can happen.\" Drew was one of the bank's highest-paid staff, earning more than $31m in the past two years. Among her responsibilities as chief investment officer (CIO), she oversaw the bank's London offices and the strategy that led to trader Bruno Iksil becoming known as the London Whale for the huge positions he was taking. Obama's interview was recorded on Monday as the president raised cash for his reelection campaign at the New York apartment of Tony James, head of private equity firm Blackstone Group. At the fundraising event, which 60 donors had paid $35,800 each to attend, Obama warned that Congress would not provide another bailout if banks faced another credit crisis, according to a Bloomberg source at the swanky gathering.", 
      "byline": "Rupert Neate", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-16T00:00:00Z", 
      "headline": "JP Morgan crisis: Obama backs tougher Wall Street regulation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3600", 
      "trailText": "<p>US president says the crisis at JP Morgan clearly shows 'why Wall Street reform is so important' amid reports that departing executive will receive $32m payout</p>", 
      "shortUrl": "https://gu.com/p/37t3c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:15:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390155527\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/15/1337090729522/Barack-Obama-007.jpg\" alt=\"Barack Obama\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barack Obama prepares to leave New York on Monday, where he had praised JP Morgan CEO Jamie Dimon on The View. Photograph: Mandel Ngan/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/15/jp-morgan-obama-backs-wall-st-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T08:00:59Z", 
    "type": "article", 
    "id": "business/2012/may/15/jp-morgan-obama-backs-wall-st-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/may/14/euro-single-currency-greece", 
    "sectionName": "Business", 
    "webTitle": "European leaders and financial markets braced for Greece exit from euro", 
    "fields": {
      "standfirst": "Return to drachma nears amid political impasse in Athens and open discussion in Brussels of possible end of single currency", 
      "body": "<p>Financial markets are hastily making preparations for a Greek exit from the euro after a day of political and economic turmoil ended with Europe's policy elite admitting for the first time that it may prove impossible to keep the single currency intact.</p> <p>With attempts in Athens to form a government after last week's election looking increasingly doomed, European leaders abandoned their taboo on talking about the possibility that Greece might have to leave the euro.</p> <p>Shares, oil, and the euro were all sold heavily on Monday in anticipation that anti-austerity parties would garner support in a second Greek election likely to be held next month, bringing the row between Greece and its European creditors to a climax.</p> <p>Critical talks are scheduled to continue in Athens between all party leaders, although President Karolos Papoulias's decision to prolong the negotiations came despite widespread signs the talks were heading towards collapse. He has until Thursday, when the Greek parliament reconvenes, to broker a deal.</p> <p>The British chancellor, George Osborne warned that the prospect of Greece crashing out of the euro was damaging economies across Europe.</p> <p>Uncertainty over the future of struggling eurozone nations was having a \"real impact\" on growth, he said.</p> <p>Speaking in Brussels, where he is attending talks over the crisis, Osborne criticised the \"open speculation\" by some eurozone members.</p> <p>\"The eurozone crisis is very serious and it's having a real impact on economic growth across the European continent, including in Britain, and it's the uncertainty that's causing the damage,\" he said.</p> <p>\"Of course countries have got to make difficult decisions about their public finances. We know that in Britain.</p> <p>\"But it's the open speculation from some members of the eurozone about the future of some countries in the eurozone which I think is doing real damage across the whole European economy.\"</p> <p>Amid claims in the markets that politicians in Athens were playing a dangerous game of bluff, a potential schism in the monetary union saw borrowing costs for Spain and Italy rise over fears that contagion could spread from Greece through southern Europe. The City's FTSE 100 Index lost almost 2% of its value, dropping more than 100 points, and there were big falls in share prices in Paris, Frankfurt, Madrid and Athens.</p> <p>Chris Towner, director of FX advisory services at currency traders HiFX, said: \"The Greeks seem to be playing a game of chicken here, first of all putting party politics above sovereign interests and secondly in the bigger picture questioning whether the European Central Bank are bluffing when it comes to not offering them bailout money if they fail to form a government.\"</p> <p>On Monday night city firms were making sure their computer-trading systems could cope with the return of the drachma, and were predicting that a \"grey market\" in a new Greek currency could be operating within the next few days.</p> <p>But despite the market turmoil and the anti-austerity mood reflected in the elections in Greece and France, finance ministers meeting in Brussels insisted there could be no softening of the tough conditions that Athens agreed to last year in return for a $130bn rescue package financed by the EU and the IMF. The talks openly discussed the likelihood of Greece quitting or being kicked out of the euro, while also differing over whether Greece would also need to leave the EU.</p> <p>Maria Fekter, the gaffe-prone Austrian finance minister, said there was no basis in EU law for a country leaving the single currency, but noted that the Lisbon Treaty included provision for a country departing from the EU.</p> <p>Chancellor Angela Merkel of Germany, by contrast, stressed that Greece would \"always\" be in the EU, a statement interpreted as meaning it might not always be in the euro.</p> <p>Following suggestions from Jean-Claude Juncker, the Luxembourg prime minister and eurogroup chairman, that Greece's debt reduction timetable should be relaxed, the Germans made clear that no such loosening could be permitted.</p> <p>With central bankers across the eurozone openly discussing the pros and cons of a Greek departure, it appeared that the terms of the debate had shifted towards accepting the inevitability of a Greek exit. Talk of the impact of a return to the drachma was predominant, split between those who believed the fallout from an outright Greek default could be contained and those who thought that the knock-on effect, particularly in Spain, would shift the euro crisis into an entirely new dimension.</p> <p>\"The contagion risk would be far, far smaller than one and a half years ago,\" said the Dutch finance minister, Jan Kees de Jager, of the effect of a Greek exit. Others predicted the result would be \"catastrophe\".</p> <p>The debate focused on the financial and banking impact of a country leaving the single currency, with little emphasis being given to the political, social, security or foreign policy implications.</p> <p>The European Commission said: \"We want Greece to stay in the euro.\" But it emphasised that Athens could only accomplish that by living up to the terms of the bailout bargain with the eurozone.</p> <p>Markets are braced for figures due out on Tuesday to show that the eurozone is officially in a double dip recession, and fear that the events of the past few days will intensify the slump.</p> <p>On Monday investors were seeking out safe havens, including German bonds and the pound, as they sold eurozone assets. The boss of PKO Bank Polski predicted that Europe was hurtling towards its Lehman moment, with Portugal, Spain, and Italy being dragged into the slipstream of a Greek exit.</p> <p>Stephen Lewis, economist at Monument Securities, said: \"It may well be that eurozone leaders would raise the threat of Greece being obliged to leave the eurozone if it fails to comply with bailout terms, so as to sway Greek voters to support pro-bailout parties. But if this threat were to be credible, the EU would have to start elaborating measures to facilitate Greece's departure from the eurozone well before the election took place. Otherwise, Greek voters would assume eurozone leaders were bluffing.\"</p>", 
      "bodyText": "Financial markets are hastily making preparations for a Greek exit from the euro after a day of political and economic turmoil ended with Europe's policy elite admitting for the first time that it may prove impossible to keep the single currency intact. With attempts in Athens to form a government after last week's election looking increasingly doomed, European leaders abandoned their taboo on talking about the possibility that Greece might have to leave the euro. Shares, oil, and the euro were all sold heavily on Monday in anticipation that anti-austerity parties would garner support in a second Greek election likely to be held next month, bringing the row between Greece and its European creditors to a climax. Critical talks are scheduled to continue in Athens between all party leaders, although President Karolos Papoulias's decision to prolong the negotiations came despite widespread signs the talks were heading towards collapse. He has until Thursday, when the Greek parliament reconvenes, to broker a deal. The British chancellor, George Osborne warned that the prospect of Greece crashing out of the euro was damaging economies across Europe. Uncertainty over the future of struggling eurozone nations was having a \"real impact\" on growth, he said. Speaking in Brussels, where he is attending talks over the crisis, Osborne criticised the \"open speculation\" by some eurozone members. \"The eurozone crisis is very serious and it's having a real impact on economic growth across the European continent, including in Britain, and it's the uncertainty that's causing the damage,\" he said. \"Of course countries have got to make difficult decisions about their public finances. We know that in Britain. \"But it's the open speculation from some members of the eurozone about the future of some countries in the eurozone which I think is doing real damage across the whole European economy.\" Amid claims in the markets that politicians in Athens were playing a dangerous game of bluff, a potential schism in the monetary union saw borrowing costs for Spain and Italy rise over fears that contagion could spread from Greece through southern Europe. The City's FTSE 100 Index lost almost 2% of its value, dropping more than 100 points, and there were big falls in share prices in Paris, Frankfurt, Madrid and Athens. Chris Towner, director of FX advisory services at currency traders HiFX, said: \"The Greeks seem to be playing a game of chicken here, first of all putting party politics above sovereign interests and secondly in the bigger picture questioning whether the European Central Bank are bluffing when it comes to not offering them bailout money if they fail to form a government.\" On Monday night city firms were making sure their computer-trading systems could cope with the return of the drachma, and were predicting that a \"grey market\" in a new Greek currency could be operating within the next few days. But despite the market turmoil and the anti-austerity mood reflected in the elections in Greece and France, finance ministers meeting in Brussels insisted there could be no softening of the tough conditions that Athens agreed to last year in return for a $130bn rescue package financed by the EU and the IMF. The talks openly discussed the likelihood of Greece quitting or being kicked out of the euro, while also differing over whether Greece would also need to leave the EU. Maria Fekter, the gaffe-prone Austrian finance minister, said there was no basis in EU law for a country leaving the single currency, but noted that the Lisbon Treaty included provision for a country departing from the EU. Chancellor Angela Merkel of Germany, by contrast, stressed that Greece would \"always\" be in the EU, a statement interpreted as meaning it might not always be in the euro. Following suggestions from Jean-Claude Juncker, the Luxembourg prime minister and eurogroup chairman, that Greece's debt reduction timetable should be relaxed, the Germans made clear that no such loosening could be permitted. With central bankers across the eurozone openly discussing the pros and cons of a Greek departure, it appeared that the terms of the debate had shifted towards accepting the inevitability of a Greek exit. Talk of the impact of a return to the drachma was predominant, split between those who believed the fallout from an outright Greek default could be contained and those who thought that the knock-on effect, particularly in Spain, would shift the euro crisis into an entirely new dimension. \"The contagion risk would be far, far smaller than one and a half years ago,\" said the Dutch finance minister, Jan Kees de Jager, of the effect of a Greek exit. Others predicted the result would be \"catastrophe\". The debate focused on the financial and banking impact of a country leaving the single currency, with little emphasis being given to the political, social, security or foreign policy implications. The European Commission said: \"We want Greece to stay in the euro.\" But it emphasised that Athens could only accomplish that by living up to the terms of the bailout bargain with the eurozone. Markets are braced for figures due out on Tuesday to show that the eurozone is officially in a double dip recession, and fear that the events of the past few days will intensify the slump. On Monday investors were seeking out safe havens, including German bonds and the pound, as they sold eurozone assets. The boss of PKO Bank Polski predicted that Europe was hurtling towards its Lehman moment, with Portugal, Spain, and Italy being dragged into the slipstream of a Greek exit. Stephen Lewis, economist at Monument Securities, said: \"It may well be that eurozone leaders would raise the threat of Greece being obliged to leave the eurozone if it fails to comply with bailout terms, so as to sway Greek voters to support pro-bailout parties. But if this threat were to be credible, the EU would have to start elaborating measures to facilitate Greece's departure from the eurozone well before the election took place. Otherwise, Greek voters would assume eurozone leaders were bluffing.\"", 
      "byline": "Larry Elliott and Ian Traynor in Brussels", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-15T00:00:00Z", 
      "headline": "European leaders and financial markets braced for Greece exit from euro", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1001", 
      "charCount": "6111", 
      "trailText": "Return to drachma nears amid political impasse in Athens and open discussion in Brussels of possible end of single currency", 
      "shortUrl": "https://gu.com/p/37tvp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:59:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390119006\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/14/1337022466300/Angela-Merkel-008.jpg\" alt=\"Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German chancellor, Angela Merkel, said that Greece would 'always' be in the EU, a statement interpreted as meaning it might not always be in the euro. Photograph: John Macdougall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/may/14/euro-single-currency-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-15T00:02:00Z", 
    "type": "article", 
    "id": "world/2012/may/14/euro-single-currency-greece", 
    "pillarName": "News"
  }
]