[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/sep/07/glencore-xstrata-will-get-bloodier", 
    "sectionName": "Business", 
    "webTitle": "Glencore/Xstrata battle likely to get bloodier", 
    "fields": {
      "standfirst": "Glasenberg's 11th-hour tactics are brilliant or outrageous depending on whose camp you're in", 
      "body": "<p>Welcome to the world of mergers and acquisitions, Mr Blair. You've picked a corker – a deal that threatens to become the nastiest and most bitter we've seen for years. The decades-old friendship-cum-jolly-rivalry between Glencore's Ivan Glasenberg and Xstrata's Mick Davis already looks to be dead. And in the middle of the drama stand your friends from Qatar, who will settle the outcome.</p> <p>Glasenberg's hardball, 11th-hour tactics are brilliant or outrageous, depending on whose camp you're in. The arch-trader may be close to pulling off a coup, albeit after being forced by the Qataris to blink on price. But it's still possible that he has shot himself in the foot and the deal will collapse. Odds? Probably 70/30 that Glencore prevails: might usually does when the gloves come off in City battles.</p> <p>The indisputable fact is that the Glencore boss spent seven months pursuing a friendly \"merger of equals\" but then threatened to turn the transaction into a takeover on the morning of the shareholder vote. He upped to 3.05 from 2.8 the number of new Glencore shares to be issued for each of Xstrata's to satisfy Qatar Holding's demand for better terms. But then – critically – he insisted on being chief executive, ripping up the original arrangement with Xstrata that Davis would be the boss.</p> <p>Where's the problem, it may be asked. If Glencore is finally paying up, doesn't Glasenberg have the right to take the top job? And wasn't the original idea that he would work as Davis's deputy just a polite fiction? That's the view from the Glencore camp. But it's problematic in two ways.</p> <p>First, did Glasenberg spell out to Qatar that he would insist on being chief executive? It may seem incredible that he failed to do so, but that's the claim from some in the Qatari camp. It may be a misunderstanding over the timing of Glasenberg's elevation. Or perhaps squeamishness in Qatari quarters about elbowing out Davis, whom they had previously supported publicly.</p> <p>Whatever the reality, there is no way Davis will accept relegation, especially after Friday's drama. And several of his lieutenants may also depart if a takeover happens. That prospect may yet terrify the Qataris into rejecting Glencore's formal proposal.</p> <p>Second, if the deal is now a cold-blooded takeover, where is the proper takeover premium? That's the question the Xstrata board asked, once it had overcome its shock. A 17% premium, it said, is \"significantly lower than would be expected in a takeover\". But, of course, chairman Sir John Bond is in an excruciating position. He agreed to trade the firm at a 2.8 ratio, despite objections from Qatar and several other shareholders, so it is hard now to claim that 3.05 is not enough.</p> <p>Bond's position can only be squared if you accept his other argument, that it was safe for Xstrata investors to accept Glencore shares only if Xstrata managers were on hand to run the mines. That was the basis on which Bond proposed and defended the £170m retention package for Xstrata's top 80 executives. To many outsiders, the package looked greedy. But for Bond it was an essential safeguard. It is hard to see how he can now recommend Glencore's new offer and retain his (already damaged) credibility.</p> <p>And if Xstrata's board won't recommend capitulation, this tale could become a lot messier. Those odds may yet change.</p>", 
      "bodyText": "Welcome to the world of mergers and acquisitions, Mr Blair. You've picked a corker – a deal that threatens to become the nastiest and most bitter we've seen for years. The decades-old friendship-cum-jolly-rivalry between Glencore's Ivan Glasenberg and Xstrata's Mick Davis already looks to be dead. And in the middle of the drama stand your friends from Qatar, who will settle the outcome. Glasenberg's hardball, 11th-hour tactics are brilliant or outrageous, depending on whose camp you're in. The arch-trader may be close to pulling off a coup, albeit after being forced by the Qataris to blink on price. But it's still possible that he has shot himself in the foot and the deal will collapse. Odds? Probably 70/30 that Glencore prevails: might usually does when the gloves come off in City battles. The indisputable fact is that the Glencore boss spent seven months pursuing a friendly \"merger of equals\" but then threatened to turn the transaction into a takeover on the morning of the shareholder vote. He upped to 3.05 from 2.8 the number of new Glencore shares to be issued for each of Xstrata's to satisfy Qatar Holding's demand for better terms. But then – critically – he insisted on being chief executive, ripping up the original arrangement with Xstrata that Davis would be the boss. Where's the problem, it may be asked. If Glencore is finally paying up, doesn't Glasenberg have the right to take the top job? And wasn't the original idea that he would work as Davis's deputy just a polite fiction? That's the view from the Glencore camp. But it's problematic in two ways. First, did Glasenberg spell out to Qatar that he would insist on being chief executive? It may seem incredible that he failed to do so, but that's the claim from some in the Qatari camp. It may be a misunderstanding over the timing of Glasenberg's elevation. Or perhaps squeamishness in Qatari quarters about elbowing out Davis, whom they had previously supported publicly. Whatever the reality, there is no way Davis will accept relegation, especially after Friday's drama. And several of his lieutenants may also depart if a takeover happens. That prospect may yet terrify the Qataris into rejecting Glencore's formal proposal. Second, if the deal is now a cold-blooded takeover, where is the proper takeover premium? That's the question the Xstrata board asked, once it had overcome its shock. A 17% premium, it said, is \"significantly lower than would be expected in a takeover\". But, of course, chairman Sir John Bond is in an excruciating position. He agreed to trade the firm at a 2.8 ratio, despite objections from Qatar and several other shareholders, so it is hard now to claim that 3.05 is not enough. Bond's position can only be squared if you accept his other argument, that it was safe for Xstrata investors to accept Glencore shares only if Xstrata managers were on hand to run the mines. That was the basis on which Bond proposed and defended the £170m retention package for Xstrata's top 80 executives. To many outsiders, the package looked greedy. But for Bond it was an essential safeguard. It is hard to see how he can now recommend Glencore's new offer and retain his (already damaged) credibility. And if Xstrata's board won't recommend capitulation, this tale could become a lot messier. Those odds may yet change.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-08T00:00:00Z", 
      "headline": "Glencore/Xstrata battle likely to get bloodier", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "563", 
      "charCount": "3323", 
      "trailText": "Glasenberg's 11th-hour tactics are brilliant or outrageous depending on whose camp you're in", 
      "shortUrl": "https://gu.com/p/3aa2e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:21:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395831043\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/6/26/1340736452269/Mick-Davis-008.jpg\" alt=\"Mick Davis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Xstrata chief Mick Davis. Wasn’t the original idea that Ivan Glasenberg would work as Mick Davis’s deputy just a polite fiction? </span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/sep/07/glencore-xstrata-will-get-bloodier", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T21:12:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/sep/07/glencore-xstrata-will-get-bloodier", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/07/draghi-eurozone-rescue-plan-shares-euro", 
    "sectionName": "Business", 
    "webTitle": "Draghi's eurozone rescue plan continues to boost shares and euro", 
    "fields": {
      "bodyText": "European Central Bank president Mario Draghi's rescue plan for the eurozone brought cheer to financial markets for a second day, while pressure built on Portugal, which has announced further austerity measures. The Italian stock market added 2.1%, Germany's Dax closed up 0.7% and Spain's Ibex, France's CAC and the FTSE 100 in London all finished the day 0.3% higher after \"Super Mario's\" ambitious plan announced on Thursday to keep the eurozone together by sanctioning \"unlimited\" bond buying by the ECB. Asian markets also rallied, with Japan's Nikkei index posting a gain of 2.2%, its biggest gain in five months. The euro rose against the dollar, climbing near the $1.28 level for the first time in three months. Spanish and Italian borrowing costs declined sharply, with the yield, or effective interest rate, on Spanish 10-year debt dropping 0.4 percentage points to 5.6% – the first time it has been below 6% since May. Six weeks ago it surged to 7.6%, deep in the danger zone where borrowing costs become unsustainable, and at the start of this week it was still about 7%. The Italian equivalent fell a quarter of a point to 5%; in late July, before Draghi's commitment to \"do whatever it takes\" to preserve the euro, it had been 6.75%. The cost of insuring Spanish debt also fell. The 10-year Portuguese yield was down 0.4 points to its lowest level since March 2011. Although as high as 8.1%, that compared with 18% in February. The Dow Jones industrial average hovered between gain and loss after the labour department said the US had added just 96,000 new jobs in August, far below expectations. The Dow had hit its highest level since December 2007 on Thursday, but the jobs report focused investors on the US's own problems. The pound got a fillip from the weak US jobs data, climbing to above $1.60 for the first time since mid-May. Surprisingly strong industrial production data also brought some cheer to Britain. Factory production in Germany was stronger than expected, rising by 1.3% in July. The Federal Reserve meets next week and economists speculated that the poor jobs figures will add further pressure on the central bank to act. Chairman Ben Bernanke indicated in a speech last week that he was concerned about the slowing pace of the US recovery and the still high unemployment rate. The Portuguese prime minister, Pedro Passos Coelho, set out fresh austerity measures on Friday night in a televised address billed as a \"declaration to the country\", saying he could not allow slippage on the bailout plan and announcing next year's budget will raise social security contributions for all workers from 11% to 18%. Spain gave no hints as to when it might make a formal bailout request to trigger the bond-buying programme. Deputy prime minister Soraya Sáenz de Santamaría said the plan would be discussed at next week's meeting of European finance and economy ministers in Cyprus. \"While markets are currently happy that the ECB's bond purchase scheme stands ready to be activated, getting the Spanish and Italian governments to agree to programmes is likely to be fraught with difficulties,\" said Grant Lewis at Daiwa Capital Markets. \"Indeed, the positive market reaction makes their activation less likely by taking the pressure off the Spanish and Italian governments. So it may well require a significant deterioration in market sentiment once again to ultimately trigger the programmes that lead to ECB purchases.\" German chancellor Angela Merkel backed the ECB over the creation of the bond-buying programme, and said it was right to insist on conditions in return for assistance provided through the scheme. The Bundesbank, Germany's central bank, refused to back the plan, and it did not go down well in parts of the German media. Top-selling tabloid Bild led the way, warning that the ECB's \"blank cheque\" could make the euro \"kaputt\". Handelsblatt criticised \"the democratic deficit of the euro rescuers\" and linked the ECB's latest action to next Wednesday's ruling by Germany's constitutional court on the legality of the eurozone's new bailout mechanism and budget rules. This is another crunch day in the euro – a rejection of the European stability mechanism (ESM) and the fiscal pact would plunge the eurozone into fresh turmoil. A Reuters poll of 20 top lawyers found unanimous agreement that the court will throw out the request for a temporary injunction to halt the ESM and the pact. However, 12 of those questioned also expect the court to insist that German liability has to be limited.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Global stock markets and euro rise after ECB president Mario Draghi's ambitious plan to keep the eurozone together", 
      "byline": "Julia Kollewe and Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "Draghi's eurozone rescue plan continues to boost shares and euro", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aavp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395835234\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/6/1346936871279/cc31693d-d010-4931-a5d8-2002f9159003-460.jpeg\" alt=\"European Central Bank (ECB) President Mario Draghi  smiles as he speaks during the monthly news conference in Frankfurt September 6, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ECB president Mario Draghi smiles as he speaks during the monthly news conference in Frankfurt. Photograph: Alex Domanski/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>European Central Bank president Mario Draghi's rescue plan for the eurozone brought cheer to financial markets for a second day, while pressure built on Portugal, which has announced further austerity measures.</p> <p>The Italian stock market added 2.1%, Germany's Dax closed up 0.7% and Spain's Ibex, France's CAC and the FTSE&#xa0;100 in London all finished the day 0.3% higher after \"Super Mario's\" ambitious plan announced on Thursday to keep the eurozone together by sanctioning \"unlimited\" bond buying by the ECB. Asian markets also rallied, with Japan's Nikkei index posting a gain of 2.2%, its biggest gain in five months.</p> <p>The euro rose against the dollar, climbing near the $1.28 level for the first time in three months.</p> <p>Spanish and Italian borrowing costs declined sharply, with the yield, or effective interest rate, on Spanish 10-year debt dropping 0.4 percentage points to 5.6% – the first time it has been below 6% since May. Six weeks ago it surged to 7.6%, deep in the danger zone where borrowing costs become unsustainable, and at the start of this week it was still about 7%.</p> <p>The Italian equivalent fell a quarter of a point to 5%; in late July, before Draghi's commitment to \"do whatever it takes\" to preserve the euro, it had been 6.75%.</p> <p>The cost of insuring Spanish debt also fell. The 10-year Portuguese yield was down 0.4 points to its lowest level since March 2011. Although as high as 8.1%, that compared with 18% in February.</p> <p>The Dow Jones industrial average hovered between gain and loss after <a href=\"http://www.theguardian.com/world/2012/sep/07/obama-jobs-figures-us-election-chances\" title=\"\">the labour department said the US had added just 96,000 new jobs in August</a>, far below expectations. The Dow had hit its highest level since December 2007 on Thursday, but the jobs report focused investors on the US's own problems.</p> <p>The pound got a fillip from the weak US jobs data, climbing to above $1.60 for the first time since mid-May. Surprisingly strong industrial production data also brought some cheer to Britain. Factory production in Germany was stronger than expected, rising by 1.3% in July.</p> <p>The Federal Reserve meets next week and economists speculated that the poor jobs figures will add further pressure on the central bank to act.</p> <p>Chairman Ben Bernanke indicated in a speech last week that he was concerned about the slowing pace of the US recovery and the still high unemployment rate.</p> <p>The Portuguese prime minister, Pedro Passos Coelho, set out fresh austerity measures on Friday night in a televised address billed as a \"declaration to the country\", saying he could not allow slippage on the bailout plan and announcing next year's budget will raise social security contributions for all workers from 11% to 18%.</p> <p>Spain gave no hints as to when it might make a formal bailout request to trigger the bond-buying programme. Deputy prime minister Soraya Sáenz de Santamaría said the plan would be discussed at next week's meeting of European finance and economy ministers in Cyprus.</p> <p>\"While markets are currently happy that the ECB's bond purchase scheme stands ready to be activated, getting the Spanish and Italian governments to agree to programmes is likely to be fraught with difficulties,\" said Grant Lewis at Daiwa Capital Markets. \"Indeed, the positive market reaction makes their activation less likely by taking the pressure off the Spanish and Italian governments. So it may well require a significant deterioration in market sentiment once again to ultimately trigger the programmes that lead to ECB purchases.\"</p> <p>German chancellor Angela Merkel backed the ECB over the creation of the bond-buying programme, and said it was right to insist on conditions in return for assistance provided through the scheme. The Bundesbank, Germany's central bank, refused to back the plan, and it did not go down well in parts of the German media. Top-selling tabloid Bild led the way, warning that the ECB's \"blank cheque\" could make the euro \"kaputt\".</p> <p>Handelsblatt criticised \"the democratic deficit of the euro rescuers\" and linked the ECB's latest action to next Wednesday's ruling by Germany's constitutional court on the legality of the eurozone's new bailout mechanism and budget rules.</p> <p>This is another crunch day in the euro – a rejection of the European stability mechanism (ESM) and the fiscal pact would plunge the eurozone into fresh turmoil.</p> <p>A Reuters poll of 20 top lawyers found unanimous agreement that the court will throw out the request for a temporary injunction to halt the ESM and the pact.</p> <p>However, 12 of those questioned also expect the court to insist that German liability has to be limited.</p>", 
      "newspaperEditionDate": "2012-09-08T00:00:00Z", 
      "charCount": "4537", 
      "wordcount": "768", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:23:20Z", 
      "trailText": "Global stock markets and euro rise after ECB president Mario Draghi's ambitious plan to keep the eurozone together", 
      "commentCloseDate": "2012-09-10T17:22:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/07/draghi-eurozone-rescue-plan-shares-euro", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T17:22:45Z", 
    "type": "article", 
    "id": "business/2012/sep/07/draghi-eurozone-rescue-plan-shares-euro", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/07/imperial-tobacco-miners-ftse", 
    "sectionName": "Business", 
    "webTitle": "Mining shares lift markets on Europe, China, US optimism, but Imperial Tobacco misses out on rally", 
    "fields": {
      "standfirst": "ECB bond buying programme continues to enthuse investors, while Chinese infrastructure plan boosts commodity companies", 
      "body": "<p>Leading shares ended the week on a high note on hopes of further central bank action to ease the global economic crisis, but cigarette maker <strong>Imperial Tobacco</strong> missed out on the rally.</p> <p>As investors moved into riskier assets like mining shares, defensive stocks such as tobacco companies were left on the shelf. But Imperial was also hit by worries about a spate of forthcoming negative news. Analysts at Nomura said Imperial would be hit by the continuing introduction of plain packaging around the world, including in France (7% of its profits), the UK (20%) and Australia (3%). It also said Imperial's second half results could miss City forecasts. To add to the downbeat mood, Societe Generale cut its price target on the company from £28 to £26.50. Its shares finished 82p lower at £22.62 while rival <strong>British American Tobacco</strong> was also unwanted, down 63.5p at 3173.5p.</p> <p>Imperial was one of the biggest fallers in the leading index after commodities trader <strong>Glencore</strong>, which lost 14.3p to 378.05p following news it had raised its offer for mining group <strong>Xstrata</strong>, up 35p at £10.14, at the last minute, in an attempt to appease disgruntled shareholders, in particular the Qataris.</p> <p>Other mining shares moved sharply higher as China's plans for £99bn worth of new infrastructure projects lifted metal prices in the expectation of increased demand for commodities.</p> <p>Russian steelmaker <strong>Evraz</strong>, controlled by Chelsea owner Roman Abramovich, rose 33.7p to 260.4p while <strong>Kazakhmys</strong> climbed 58.5p to 657.5p and <strong>Anglo American</strong> added 27.8p to 338.7p.</p> <p>Banks were boosted by Thursday's bond buying plan unveiled by the European Central Bank, in its latest attempt to aid beleaguered eurozone countries such as Spain and Italy. <strong>Barclays</strong> was 13.35p better at 206.4p while <strong>Lloyds Banking Group </strong>closed 0.815p higher at 37.015p as it sold its business in Uruguay to Banque Heritage, part of its strategy to reduce its international presence.</p> <p>Investors had been anticipating the ECB's proposals all week, and for once they were not disappointed. The <strong>FTSE 100</strong>, up 17.46 points to 5794.80 on the day, has gained more than 80 points since Monday.</p> <p>US jobs figures were the other big event of the week, but fell short of expectations. Non-farm payrolls rose by 96,000 in August, compared to forecasts of around 140,000. But many analysts believed this could now prompt US Federal Reserve chairman Ben Bernanke to sanction further quantitative easing at its meeting next Wednesday and Thursday, something he had hinted at during the Fed's Jackson Hole gathering a week ago. James Knightly at ING Bank said:</p> <blockquote> This puts QE3 firmly back on the agenda at next week's Federal Reserve meeting given the minutes to the previous meeting stated \"many members judged that additional monetary accommodation would likely be warranted fairly soon unless incoming information pointed to a substantial and sustainable strengthening in the pace of the economic recovery\". [The non-farm] report suggests that the economy isn't strengthening so certainly builds the case for QE, perhaps open-ended, as recently suggested by St Louis Fed President, James Bullard. </blockquote> <p>Elsewhere power group <strong>SSE</strong> lost 17p to £13.58 after Morgan Stanley cut its price target from 1,210p to 1,170p:</p> <blockquote> We expect disappointment on the speed of a UK power market recovery and thus see little earnings growth before 2015, and dividend cover eroding. <br> SSE has a range of financing options but we still see a risk they are below the credit rating agency thresholds in 2013/14 and 2014/15. Much depends on the evolution of the power market. </blockquote> <p>But <strong>Whitbread</strong> added 69p to £22.79 as investors continued to warm to Thursday's better than expected results from the Premier Inn, Costa Coffee and restaurants group. Earlier in the week the company announced it had poached Nicholas Cadbury from components company Premier Farnell to become its new chief executive.</p> <p><strong>Meggitt</strong>, the FTSE 100 business which makes parts for Boeing and Airbus aircraft, climbed 6.2p to 407.3p after analysts at Citigroup said it could be a takeover target, while <strong>Marks &amp; Spencer</strong> edged up 0.5p to 361.2p following renewed talk of private equity interest in the retailer.</p> <p><strong>International Airlines Group</strong>, owner of British Airways and Iberia, ended 2.1p higher at 146.7p. Australia's Qantas announced on Thursday it would end its 17-year alliance with the airline, with analysts suggesting IAG could now turn to Qatar Airways as a partner.</p> <p>Among the mid-caps, Indonesian coal miner <strong>Bumi</strong>, floated in London last year by financier Nat Rothschild, recovered slightly from recent falls, adding 7p to 275.4p. But it has still lost around a quarter of its value in just under two weeks. Investors have grown increasing worried about the financial health of the Bakrie Group, which owns 30% of the company, as well as trading at Bumi Resources, where it owns 29%. Bumi Resources recently reported a £203m half year loss amid weaker coal prices, and has debts of around £2.5bn.</p> <p><strong>Britvic</strong> dipped 7p to 356p on profit taking after the drinks group agreed to merge with Irn-Bru maker <strong>AG Barr</strong>, down 13.6p to 468p. Most analysts believe a rival bidder is unlikely, but speculation still refused to die down, with <strong>Diageo</strong>, down 62.5p at £17.02 and Red Bull two suggested as possible predators.</p> <p>Finally oil services group <strong>Hunting</strong> closed 64.5p higher at 867.5p following an upgrade from RBC Capital, which raised its target price from £10 to £10.50.</p>", 
      "bodyText": "Leading shares ended the week on a high note on hopes of further central bank action to ease the global economic crisis, but cigarette maker Imperial Tobacco missed out on the rally. As investors moved into riskier assets like mining shares, defensive stocks such as tobacco companies were left on the shelf. But Imperial was also hit by worries about a spate of forthcoming negative news. Analysts at Nomura said Imperial would be hit by the continuing introduction of plain packaging around the world, including in France (7% of its profits), the UK (20%) and Australia (3%). It also said Imperial's second half results could miss City forecasts. To add to the downbeat mood, Societe Generale cut its price target on the company from £28 to £26.50. Its shares finished 82p lower at £22.62 while rival British American Tobacco was also unwanted, down 63.5p at 3173.5p. Imperial was one of the biggest fallers in the leading index after commodities trader Glencore, which lost 14.3p to 378.05p following news it had raised its offer for mining group Xstrata, up 35p at £10.14, at the last minute, in an attempt to appease disgruntled shareholders, in particular the Qataris. Other mining shares moved sharply higher as China's plans for £99bn worth of new infrastructure projects lifted metal prices in the expectation of increased demand for commodities. Russian steelmaker Evraz, controlled by Chelsea owner Roman Abramovich, rose 33.7p to 260.4p while Kazakhmys climbed 58.5p to 657.5p and Anglo American added 27.8p to 338.7p. Banks were boosted by Thursday's bond buying plan unveiled by the European Central Bank, in its latest attempt to aid beleaguered eurozone countries such as Spain and Italy. Barclays was 13.35p better at 206.4p while Lloyds Banking Group closed 0.815p higher at 37.015p as it sold its business in Uruguay to Banque Heritage, part of its strategy to reduce its international presence. Investors had been anticipating the ECB's proposals all week, and for once they were not disappointed. The FTSE 100, up 17.46 points to 5794.80 on the day, has gained more than 80 points since Monday. US jobs figures were the other big event of the week, but fell short of expectations. Non-farm payrolls rose by 96,000 in August, compared to forecasts of around 140,000. But many analysts believed this could now prompt US Federal Reserve chairman Ben Bernanke to sanction further quantitative easing at its meeting next Wednesday and Thursday, something he had hinted at during the Fed's Jackson Hole gathering a week ago. James Knightly at ING Bank said: This puts QE3 firmly back on the agenda at next week's Federal Reserve meeting given the minutes to the previous meeting stated \"many members judged that additional monetary accommodation would likely be warranted fairly soon unless incoming information pointed to a substantial and sustainable strengthening in the pace of the economic recovery\". [The non-farm] report suggests that the economy isn't strengthening so certainly builds the case for QE, perhaps open-ended, as recently suggested by St Louis Fed President, James Bullard. Elsewhere power group SSE lost 17p to £13.58 after Morgan Stanley cut its price target from 1,210p to 1,170p: We expect disappointment on the speed of a UK power market recovery and thus see little earnings growth before 2015, and dividend cover eroding. SSE has a range of financing options but we still see a risk they are below the credit rating agency thresholds in 2013/14 and 2014/15. Much depends on the evolution of the power market. But Whitbread added 69p to £22.79 as investors continued to warm to Thursday's better than expected results from the Premier Inn, Costa Coffee and restaurants group. Earlier in the week the company announced it had poached Nicholas Cadbury from components company Premier Farnell to become its new chief executive. Meggitt, the FTSE 100 business which makes parts for Boeing and Airbus aircraft, climbed 6.2p to 407.3p after analysts at Citigroup said it could be a takeover target, while Marks &amp; Spencer edged up 0.5p to 361.2p following renewed talk of private equity interest in the retailer. International Airlines Group, owner of British Airways and Iberia, ended 2.1p higher at 146.7p. Australia's Qantas announced on Thursday it would end its 17-year alliance with the airline, with analysts suggesting IAG could now turn to Qatar Airways as a partner. Among the mid-caps, Indonesian coal miner Bumi, floated in London last year by financier Nat Rothschild, recovered slightly from recent falls, adding 7p to 275.4p. But it has still lost around a quarter of its value in just under two weeks. Investors have grown increasing worried about the financial health of the Bakrie Group, which owns 30% of the company, as well as trading at Bumi Resources, where it owns 29%. Bumi Resources recently reported a £203m half year loss amid weaker coal prices, and has debts of around £2.5bn. Britvic dipped 7p to 356p on profit taking after the drinks group agreed to merge with Irn-Bru maker AG Barr, down 13.6p to 468p. Most analysts believe a rival bidder is unlikely, but speculation still refused to die down, with Diageo, down 62.5p at £17.02 and Red Bull two suggested as possible predators. Finally oil services group Hunting closed 64.5p higher at 867.5p following an upgrade from RBC Capital, which raised its target price from £10 to £10.50.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-07T00:00:00Z", 
      "headline": "Mining shares lift markets on Europe, China, US optimism, but Imperial Tobacco misses out on rally", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "924", 
      "charCount": "5406", 
      "trailText": "ECB bond buying programme continues to enthuse investors, while Chinese infrastructure plan boosts commodity companies", 
      "shortUrl": "https://gu.com/p/3a9qm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-07T16:46:35Z", 
      "main": "", 
      "commentCloseDate": "2012-09-14T16:32:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/07/imperial-tobacco-miners-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T16:32:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/07/imperial-tobacco-miners-ftse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/07/george-osborne-north-sea-oil", 
    "sectionName": "Business", 
    "webTitle": "George Osborne unveils tax break for older North Sea oil and gas fields", 
    "fields": {
      "standfirst": "Chancellor makes partial U-turn after introducing extra levy last year to pay for cut in road fuel duty", 
      "body": "<p>George Osborne has undertaken a partial U-turn on his <a href=\"http://www.theguardian.com/politics/2011/mar/31/george-osborne-north-sea-tax\" title=\"\">North Sea fiscal regime</a> by unveiling a tax break for oil companies in a bid to halt a major decline in exploration and production which is hitting jobs and investment.</p> <p>Having introduced a supplementary charge to the petroleum revenue tax in the budget last year to fund a cut in road fuel duty, the chancellor announced on Friday that he was now reducing this for older oil and gas fields.</p> <p>The new Brown Field Allowance will shield up to £500m of income from the charge when firms are boosting production from established oil or gas fields – potentially cutting their tax bill by £160m.</p> <p>The move is expected to cost the exchequer £100m per year initially – but officials insist the long-term tax revenues will be significantly higher.</p> <p>\"Today's tax allowance is more good news for the North Sea, good news for jobs and good news for the broader economy. It will give companies the incentive to get the most out of older fields, creating jobs and delivering more revenue for taxpayers,\" said Osborne.</p> <p>\"This government has signalled its absolute determination to get more investment in the North Sea, a huge national asset. Just last week, I saw the benefits at a supply chain factory creating many hundreds of jobs in the north-east thanks to government support for North Sea gas which made a major project possible,\" he added.</p> <p>The U-turn comes amid <a href=\"http://www.scotsman.com/the-scotsman/business/north-sea-production-falls-and-looks-set-to-continue-its-decline-1-2395543\" title=\"\">a 19% downturn in UK hydrocarbon production</a>. Half as many exploration wells were drilled last year, compared to 2010, by an industry that is estimated to pay a quarter of all the UK's corporation tax.</p> <p>The offshore industry's lobby group, Oil &amp; Gas UK, welcomed the chancellor's announcement of the new tax relief to encourage investment in older oil and gas fields.</p> <p>\"This is a strong signal of the government's commitment to make the most of the UK's oil and gas resources to the benefit of our energy security, the public purse and jobs,\" said Mike Tholen, the organisation's economics and commercial director.</p> <p>\"Oil &amp; Gas UK is encouraged by the support announced for oil and gas 'brown fields' in the UK which typically have high running costs and are subject to up to 81% tax on production. This initiative will have an immediate impact in that it will help to promote investment and sustain production from many mature fields, enabling more oil and gas to be recovered from them and postponing decommissioning by a number of years.\"</p> <p>Oil &amp; Gas UK believes the move could rapidly lead to a number of new investments amounting to £2bn.</p> <p>John Walker, national chairman of the Federation of Small Businesses, is worried that the tax cut could mean an increase in fuel duty in future.</p> <p>\"The Treasury increased tax on the North Sea oil and gas industry 18 months ago to pay for a cut in fuel duty. Now the chancellor has announced a tax break for the industry,\" Walker said.</p> <p>The environmental movement reacted angrily to the new tax rates.</p> <p>Friends of the Earth's head of campaigns Andrew Pendleton said:</p> <p>\"The chancellor should be urgently trying to wean the economy off fossil fuels, not subsidising its addiction.</p> <p>\"Cash-strapped households and businesses have been struggling with the soaring cost of gas and oil for years – and with experts predicting future price hikes, a long-term approach is needed.</p> <p>\"It's time to stop scraping the bottom of the barrel on energy policy - we should invest in clean British energy from the wind, waves and sun as well as cutting waste to create jobs and give us power we can all afford.\"</p> <p>Tom Pering, an energy analyst at Inenco, described Osborne's move as \"a very small step\".</p> <p>\"Suggestions that this will allow activity to continue for 50 years are mis-placed, as the cost of extracting from almost depleted reservoirs will have long since ceased to be economically viable,\" he said.</p> <p>\"Increased extraction and the creation of jobs in the short term will just use up our own reserves at a faster pace, leading to a bigger energy crunch further down the road.\"</p>", 
      "bodyText": "George Osborne has undertaken a partial U-turn on his North Sea fiscal regime by unveiling a tax break for oil companies in a bid to halt a major decline in exploration and production which is hitting jobs and investment. Having introduced a supplementary charge to the petroleum revenue tax in the budget last year to fund a cut in road fuel duty, the chancellor announced on Friday that he was now reducing this for older oil and gas fields. The new Brown Field Allowance will shield up to £500m of income from the charge when firms are boosting production from established oil or gas fields – potentially cutting their tax bill by £160m. The move is expected to cost the exchequer £100m per year initially – but officials insist the long-term tax revenues will be significantly higher. \"Today's tax allowance is more good news for the North Sea, good news for jobs and good news for the broader economy. It will give companies the incentive to get the most out of older fields, creating jobs and delivering more revenue for taxpayers,\" said Osborne. \"This government has signalled its absolute determination to get more investment in the North Sea, a huge national asset. Just last week, I saw the benefits at a supply chain factory creating many hundreds of jobs in the north-east thanks to government support for North Sea gas which made a major project possible,\" he added. The U-turn comes amid a 19% downturn in UK hydrocarbon production. Half as many exploration wells were drilled last year, compared to 2010, by an industry that is estimated to pay a quarter of all the UK's corporation tax. The offshore industry's lobby group, Oil &amp; Gas UK, welcomed the chancellor's announcement of the new tax relief to encourage investment in older oil and gas fields. \"This is a strong signal of the government's commitment to make the most of the UK's oil and gas resources to the benefit of our energy security, the public purse and jobs,\" said Mike Tholen, the organisation's economics and commercial director. \"Oil &amp; Gas UK is encouraged by the support announced for oil and gas 'brown fields' in the UK which typically have high running costs and are subject to up to 81% tax on production. This initiative will have an immediate impact in that it will help to promote investment and sustain production from many mature fields, enabling more oil and gas to be recovered from them and postponing decommissioning by a number of years.\" Oil &amp; Gas UK believes the move could rapidly lead to a number of new investments amounting to £2bn. John Walker, national chairman of the Federation of Small Businesses, is worried that the tax cut could mean an increase in fuel duty in future. \"The Treasury increased tax on the North Sea oil and gas industry 18 months ago to pay for a cut in fuel duty. Now the chancellor has announced a tax break for the industry,\" Walker said. The environmental movement reacted angrily to the new tax rates. Friends of the Earth's head of campaigns Andrew Pendleton said: \"The chancellor should be urgently trying to wean the economy off fossil fuels, not subsidising its addiction. \"Cash-strapped households and businesses have been struggling with the soaring cost of gas and oil for years – and with experts predicting future price hikes, a long-term approach is needed. \"It's time to stop scraping the bottom of the barrel on energy policy - we should invest in clean British energy from the wind, waves and sun as well as cutting waste to create jobs and give us power we can all afford.\" Tom Pering, an energy analyst at Inenco, described Osborne's move as \"a very small step\". \"Suggestions that this will allow activity to continue for 50 years are mis-placed, as the cost of extracting from almost depleted reservoirs will have long since ceased to be economically viable,\" he said. \"Increased extraction and the creation of jobs in the short term will just use up our own reserves at a faster pace, leading to a bigger energy crunch further down the road.\"", 
      "byline": "Terry Macalister, energy editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-08T00:00:00Z", 
      "headline": "George Osborne unveils tax break for older North Sea oil and gas fields", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "687", 
      "charCount": "4006", 
      "trailText": "Chancellor makes partial U-turn after introducing extra levy last year to pay for cut in road fuel duty", 
      "shortUrl": "https://gu.com/p/3a9h9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T22:26:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395803398\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/7/1347018582163/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne said the move would give oil companies 'the incentive to get the most out of older fields'. Photograph: Chris Jackson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/07/george-osborne-north-sea-oil", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T15:10:00Z", 
    "type": "article", 
    "id": "business/2012/sep/07/george-osborne-north-sea-oil", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/07/glencore-delay-xstrata-merger-vote", 
    "sectionName": "Business", 
    "webTitle": "Glencore increases Xstrata mega-merger offer", 
    "fields": {
      "standfirst": "Ivan Glasenberg raises bid to 3.05 Glencore shares for every Xstrata share – below 3.25 demanded by key Qatari shareholder", 
      "body": "<p><strong> </strong></p> <p>A long-running attempt to create a multi-billion pound \"powerhouse\" in the global commodities industry took a dramatic turn after an 11th-hour change to the terms of a £56bn deal.</p> <p>The friendly merger between trading group Glencore and mining giant Xstrata was to be voted on at a shareholder meeting in Zug, but an intervention from rich gulf state Qatar put the two companies at loggerheads. Former prime minister Tony Blair has been advising the Qataris.</p> <p>Glencore raised its offer for mining giant Xstrata and pledged to put its own chief executive in charge of the enlarged company instead of his longstanding friend and rival Mick Davis, the Xstrata chief who could now be forced out, having stood <a href=\"http://www.theguardian.com/business/2012/may/31/xstrata-chief-windfall\" title=\"\">to gain £50m in retention packages</a> if the original deal had gone ahead as planned.</p> <p>The last-minute intervention of Blair helped persuade Glencore's chief executive, Ivan Glasenberg, to raise the terms of his offer for Xstrata, minutes before the shareholder meetings in Switzerland to vote on the original terms.</p> <p>The combined group would be the world's largest producer of zinc, control just under a third of the coal used for power stations and trade wheat, sugar and oil in more than 40 countries around the world, putting it at the centre of the global trade in vital commodities.</p> <p>Friday's drama unfolded after Blair brought together Glasenberg and Qatari prime minister Hamad bin Jassim al-Thani, who has taken personal control of negotiations after the gulf state's sovereign wealth fund Qatar Holdings amassed a 12% stake in Xstrata. As the second largest shareholder, Qatar's support is crucial for any deal.</p> <p>Such was the brinkmanship that the boards of both companies, which are listed on the London stock market, were already gathered in Zug even though the deal was expected to be voted down after the Qataris had made clear their opposition to the original terms.</p> <p>Forcing Xstrata to delay the start of its meeting by 10 minutes, Glasenberg proposed higher terms which caused confusion by lacking detail and not being a formal offer under takeover panel rules.</p> <p>But it was far from clear last night that Glasenberg had succeeded in winning the support of the Qataris, particularly if he pressed on with the attempt to put himself in charge of the enlarged company instead of Davis. Glasenberg, arguably the highest profile commodities trader in the world, and Davis, synonymous with the Xstrata mining company, have known each other since their days at Witwatersrand University in South Africa. Glasenberg was originally to have been deputy to Davis, who could now be forced out even though it had previously been argued that lucrative retention packages were needed to ensure that he remained at the helm for the next three years.</p> <p>Under the new proposal Glencore has offered 3.05 of its shares for every Xstrata share – up from 2.8 – but still below the 3.25 shares that Qatar had previously insisted was the price at which it would be prepared to back the deal. Glencore was a secretive trading house until it floated on the stock market last year, when it was widely expected to use its 34% stake of Xstrata as the basis for an attempt to take full control of the mining company in a deal <a href=\"ttp://www.theguardian.com/business/2012/feb/07/glencore-xstrata-confirm-90-billion-merger\" title=\"\">eventually announced in February</a>.</p> <p>Xstrata said the new terms, a premium of 17.6% over Xstrata's share price before the merger was announced, were \"significantly lower than would be expected in a takeover\". Its shares rose 3.5% to 1014p while Glencore fell 3% to 378p.</p> <p>While the City awaited the verdict of Qatar Holdings, other investors made their views known.</p> <p>David Cumming, head of equities at Standard Life Investments – which holds 1.4% of Xstrata and 0.8% of Glencore – reversed his opposition to the terms. Cumming said: \"We are supportive of the improved terms and the changes to the executive governance arrangements.\"</p> <p>But Richard Buxton, head of UK equities at Schroders, remained opposed.</p> <p>\"The Qataris are the kingmakers and it partly depends on what they do … but it will clearly affect how long we wish to remain an investor in the combined entity if it occurs on these terms,\" he told Reuters.</p> <p>\"My gut tells me that Ivan has played this very cleverly … he's met them halfway, declared this as a takeover and there's no clarity on whether Mick or any of his team are going to be involved,\" he added.</p> <h2>What was Blair's role?</h2> <p>He may not be quite so effective if you're after an <a href=\"http://www.theguardian.com/politics/2012/sep/02/tony-blair-iraq-war-desmond-tutu\" title=\"\">introduction to Desmond Tutu</a>, but if you want a quick chat with Qatari royalty then Tony Blair's your man. The former prime minister-cum-consultant to the world's billionaires <a href=\"http://www.theguardian.com/business/2012/sep/07/glencore-delay-xstrata-merger-vote\" title=\"\">was the operator who connected Glencore boss Ivan Glasenberg with Qatar's PM, Hamad bin Jassim al-Thani</a>, and that little introduction seems to have eradicated an intractable issue that the emirate's sovereign wealth fund had with the commodity trader's bid for Xstrata.</p> <p>This type of financial sorcery does not come cheap but Blair has pulled off the magic before, having acted <a href=\"http://www.theguardian.com/business/2012/may/11/court-tony-blair-hotels-bid\" title=\"\">as an intermediary between Irish property investor Patrick McKillen and Sheikh Hamad</a> over a potential £70m hotel investment. His relationship with the Qataris also played a starring role in a Channel 4 Dispatches investigation, where it emerged he persuaded the <a href=\"http://www.channel4.com/info/press/news/blair-role-in-palestine-contracts-gives-rise-to-conflicts-of-interest\" title=\"\">Israelis to open up radio frequencies allowing Wataniya Mobile</a> (majority owner, Qatari telecoms giant QTEL) to operate in the West Bank.</p> <p>QTEL is also a major client of JP Morgan, which pays Blair around $2m a year. JP Morgan is also Xstrata's lead adviser and allowed its client to accept a lowball bid, until Blair's intervention. It is a novel approach to being an adviser. A third way, some might call it. <strong>Simon Goodley</strong></p>", 
      "bodyText": "A long-running attempt to create a multi-billion pound \"powerhouse\" in the global commodities industry took a dramatic turn after an 11th-hour change to the terms of a £56bn deal. The friendly merger between trading group Glencore and mining giant Xstrata was to be voted on at a shareholder meeting in Zug, but an intervention from rich gulf state Qatar put the two companies at loggerheads. Former prime minister Tony Blair has been advising the Qataris. Glencore raised its offer for mining giant Xstrata and pledged to put its own chief executive in charge of the enlarged company instead of his longstanding friend and rival Mick Davis, the Xstrata chief who could now be forced out, having stood to gain £50m in retention packages if the original deal had gone ahead as planned. The last-minute intervention of Blair helped persuade Glencore's chief executive, Ivan Glasenberg, to raise the terms of his offer for Xstrata, minutes before the shareholder meetings in Switzerland to vote on the original terms. The combined group would be the world's largest producer of zinc, control just under a third of the coal used for power stations and trade wheat, sugar and oil in more than 40 countries around the world, putting it at the centre of the global trade in vital commodities. Friday's drama unfolded after Blair brought together Glasenberg and Qatari prime minister Hamad bin Jassim al-Thani, who has taken personal control of negotiations after the gulf state's sovereign wealth fund Qatar Holdings amassed a 12% stake in Xstrata. As the second largest shareholder, Qatar's support is crucial for any deal. Such was the brinkmanship that the boards of both companies, which are listed on the London stock market, were already gathered in Zug even though the deal was expected to be voted down after the Qataris had made clear their opposition to the original terms. Forcing Xstrata to delay the start of its meeting by 10 minutes, Glasenberg proposed higher terms which caused confusion by lacking detail and not being a formal offer under takeover panel rules. But it was far from clear last night that Glasenberg had succeeded in winning the support of the Qataris, particularly if he pressed on with the attempt to put himself in charge of the enlarged company instead of Davis. Glasenberg, arguably the highest profile commodities trader in the world, and Davis, synonymous with the Xstrata mining company, have known each other since their days at Witwatersrand University in South Africa. Glasenberg was originally to have been deputy to Davis, who could now be forced out even though it had previously been argued that lucrative retention packages were needed to ensure that he remained at the helm for the next three years. Under the new proposal Glencore has offered 3.05 of its shares for every Xstrata share – up from 2.8 – but still below the 3.25 shares that Qatar had previously insisted was the price at which it would be prepared to back the deal. Glencore was a secretive trading house until it floated on the stock market last year, when it was widely expected to use its 34% stake of Xstrata as the basis for an attempt to take full control of the mining company in a deal eventually announced in February. Xstrata said the new terms, a premium of 17.6% over Xstrata's share price before the merger was announced, were \"significantly lower than would be expected in a takeover\". Its shares rose 3.5% to 1014p while Glencore fell 3% to 378p. While the City awaited the verdict of Qatar Holdings, other investors made their views known. David Cumming, head of equities at Standard Life Investments – which holds 1.4% of Xstrata and 0.8% of Glencore – reversed his opposition to the terms. Cumming said: \"We are supportive of the improved terms and the changes to the executive governance arrangements.\" But Richard Buxton, head of UK equities at Schroders, remained opposed. \"The Qataris are the kingmakers and it partly depends on what they do … but it will clearly affect how long we wish to remain an investor in the combined entity if it occurs on these terms,\" he told Reuters. \"My gut tells me that Ivan has played this very cleverly … he's met them halfway, declared this as a takeover and there's no clarity on whether Mick or any of his team are going to be involved,\" he added. What was Blair's role? He may not be quite so effective if you're after an introduction to Desmond Tutu, but if you want a quick chat with Qatari royalty then Tony Blair's your man. The former prime minister-cum-consultant to the world's billionaires was the operator who connected Glencore boss Ivan Glasenberg with Qatar's PM, Hamad bin Jassim al-Thani, and that little introduction seems to have eradicated an intractable issue that the emirate's sovereign wealth fund had with the commodity trader's bid for Xstrata. This type of financial sorcery does not come cheap but Blair has pulled off the magic before, having acted as an intermediary between Irish property investor Patrick McKillen and Sheikh Hamad over a potential £70m hotel investment. His relationship with the Qataris also played a starring role in a Channel 4 Dispatches investigation, where it emerged he persuaded the Israelis to open up radio frequencies allowing Wataniya Mobile (majority owner, Qatari telecoms giant QTEL) to operate in the West Bank. QTEL is also a major client of JP Morgan, which pays Blair around $2m a year. JP Morgan is also Xstrata's lead adviser and allowed its client to accept a lowball bid, until Blair's intervention. It is a novel approach to being an adviser. A third way, some might call it. Simon Goodley", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-08T00:00:00Z", 
      "headline": "Glencore increases Xstrata mega-merger offer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "951", 
      "charCount": "5628", 
      "trailText": "Ivan Glasenberg raises bid to 3.05 Glencore shares for every Xstrata share – below 3.25 demanded by key Qatari shareholder", 
      "shortUrl": "https://gu.com/p/3a9dg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:24:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395792757\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/7/1347008704790/Glencore-chief-Ivan-Glase-008.jpg\" alt=\"Glencore chief Ivan Glasenberg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Glencore chief Ivan Glasenberg has been pushing for a merger with Xstrata for five years.  Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/07/glencore-delay-xstrata-merger-vote", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T14:54:00Z", 
    "type": "article", 
    "id": "business/2012/sep/07/glencore-delay-xstrata-merger-vote", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/07/us-adds-only-96k-jobs-august", 
    "sectionName": "Business", 
    "webTitle": "US added only 96,000 jobs in August in post-convention blow to Democrats", 
    "fields": {
      "standfirst": "Unemployment ticks down to 8.1% but remains high as disappointing figures the focus of first official campaign day", 
      "body": "<p>The US economy added just 96,000 new jobs in August, far below economists' expectations and dealing a crushing blow to President Barack Obama after the close of the Democratic national convention.</p> <p>The numbers from the Bureau of Labor Statistics came after a positive independent report had stoked expectations that August might have been a good month for US jobs. In July the US added 163,000 jobs and economists expected that figure to be about 125,000 in August.</p> <p>In fact, the numbers were much worse that predicted, and ensured the would be no post-convention glow for Obama. While the unemployment rate fell two-tenths of a percentage point to 8.1%, it has remained above 8% for three years, a figure unseen since the Great Depression. In any case, the rate only fell because fewer unemployed people were looking for work.</p> <p>Obama, who was aware of the numbers when he spoke in Charlotte on Thursday night, promised that things would improve. \"America, I never said this journey would be easy, and I won't promise that now,\" he said. \"Yes our path is harder, but it leads to a better place. Yes, our road is longer, but we travel it together.\"</p> <p>Mitt Romney wasted no time in claiming political advantage. He said in a statement: \"If last night was the party, this morning is the hangover. For every net new job created, nearly four Americans gave up looking for work entirely.\"</p> <p>He said that Obama had failed to live up to his promises and pushed home the message that the US is not better off than it was four years ago. Promising to create 12m new jobs by the end of his first term, he said: \"America deserves new leadership that will get our economy moving again.\"</p> <p>Earlier this week an independent survey from payroll specialist ADP showed private employers hired 201,000 people last month, the most in five months. raising expectations that the numbers would not be so bad.</p> <p>But in fact, they were worse even than they first appeared. The headline payroll increase of 96,000 is below population growth, and the figures for July and June were revised downwards.</p> <p>The report puts the spotlight back on the Federal Reserve: last week Fed chairman Ben Bernanke made clear the fragile jobs market remained a \"grave concern\", in a speech that raised expectations for a further easing of monetary policy.</p> <p>The US economy has added jobs every month since September 2010. But after a winter that was better than expected, the hiring rate cooled significantly over the last three months to an average of 105,000. Between January and March, the figure was 226,000.</p> <p>Economists blame the slowdown on Europe's continuing economic woes and US worries over the so-called fiscal cliff, the expiration of Bush era tax cuts and imposition of draconian spending cuts at the end of the year unless political compromise can be made in Washington.</p> <p>Dan Greenhaus, chief global strategist at BTIG said the details of the report were even worse than the headline numbers. The unemployment rate fell because there were less people in total in the jobs market. The \"participation rate\" fell to a 30 year low of 63.5%.</p> <p>\"As negatively as people will take the headline number, the earnings data is even worse. Average hourly earnings were flat in the month as the year on year rate fell to 1.7%. While this is unchanged from the prior month, it remains at extraordinarily low levels and has been low since early 2010,\" Greenhaus wrote in a note to clients.</p> <p>\"Additionally, hours worked fell by one tenth. Again, this doesn't get nearly the attention the headline number does but declines in this category are also most unwelcome. Each tenth decline is the income equivalent of losing a few hundred thousand jobs.\"</p> <p>Gus Faucher, senior economist with PNC Financial Services, said it now looked increasingly likely that the Fed will act after its meeting next Wednesday and Thursday.</p> <p>\"There's not much to like in this report,\" said Faucher. Estimates for jobs growth for the previous two months were cut back by 41,000 jobs and there were signs that growth in temporary employment – a leading indicator for recovery in the jobs market – was slowing, he said.</p> <p>\"The demand just isn't there. People are worried about Europe, the fiscal cliff, the election, no one wants to open their pocketbooks,\" said Faucher.</p> <p>In a speech last week Bernanke described the current economic situation as \"far from satisfactory\" and said high rates of unemployment threatened to \"wreak structural damage on our economy that could last for many years\".</p>", 
      "bodyText": "The US economy added just 96,000 new jobs in August, far below economists' expectations and dealing a crushing blow to President Barack Obama after the close of the Democratic national convention. The numbers from the Bureau of Labor Statistics came after a positive independent report had stoked expectations that August might have been a good month for US jobs. In July the US added 163,000 jobs and economists expected that figure to be about 125,000 in August. In fact, the numbers were much worse that predicted, and ensured the would be no post-convention glow for Obama. While the unemployment rate fell two-tenths of a percentage point to 8.1%, it has remained above 8% for three years, a figure unseen since the Great Depression. In any case, the rate only fell because fewer unemployed people were looking for work. Obama, who was aware of the numbers when he spoke in Charlotte on Thursday night, promised that things would improve. \"America, I never said this journey would be easy, and I won't promise that now,\" he said. \"Yes our path is harder, but it leads to a better place. Yes, our road is longer, but we travel it together.\" Mitt Romney wasted no time in claiming political advantage. He said in a statement: \"If last night was the party, this morning is the hangover. For every net new job created, nearly four Americans gave up looking for work entirely.\" He said that Obama had failed to live up to his promises and pushed home the message that the US is not better off than it was four years ago. Promising to create 12m new jobs by the end of his first term, he said: \"America deserves new leadership that will get our economy moving again.\" Earlier this week an independent survey from payroll specialist ADP showed private employers hired 201,000 people last month, the most in five months. raising expectations that the numbers would not be so bad. But in fact, they were worse even than they first appeared. The headline payroll increase of 96,000 is below population growth, and the figures for July and June were revised downwards. The report puts the spotlight back on the Federal Reserve: last week Fed chairman Ben Bernanke made clear the fragile jobs market remained a \"grave concern\", in a speech that raised expectations for a further easing of monetary policy. The US economy has added jobs every month since September 2010. But after a winter that was better than expected, the hiring rate cooled significantly over the last three months to an average of 105,000. Between January and March, the figure was 226,000. Economists blame the slowdown on Europe's continuing economic woes and US worries over the so-called fiscal cliff, the expiration of Bush era tax cuts and imposition of draconian spending cuts at the end of the year unless political compromise can be made in Washington. Dan Greenhaus, chief global strategist at BTIG said the details of the report were even worse than the headline numbers. The unemployment rate fell because there were less people in total in the jobs market. The \"participation rate\" fell to a 30 year low of 63.5%. \"As negatively as people will take the headline number, the earnings data is even worse. Average hourly earnings were flat in the month as the year on year rate fell to 1.7%. While this is unchanged from the prior month, it remains at extraordinarily low levels and has been low since early 2010,\" Greenhaus wrote in a note to clients. \"Additionally, hours worked fell by one tenth. Again, this doesn't get nearly the attention the headline number does but declines in this category are also most unwelcome. Each tenth decline is the income equivalent of losing a few hundred thousand jobs.\" Gus Faucher, senior economist with PNC Financial Services, said it now looked increasingly likely that the Fed will act after its meeting next Wednesday and Thursday. \"There's not much to like in this report,\" said Faucher. Estimates for jobs growth for the previous two months were cut back by 41,000 jobs and there were signs that growth in temporary employment – a leading indicator for recovery in the jobs market – was slowing, he said. \"The demand just isn't there. People are worried about Europe, the fiscal cliff, the election, no one wants to open their pocketbooks,\" said Faucher. In a speech last week Bernanke described the current economic situation as \"far from satisfactory\" and said high rates of unemployment threatened to \"wreak structural damage on our economy that could last for many years\".", 
      "byline": "Dominic Rushe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-07T00:00:00Z", 
      "headline": "US added only 96,000 jobs in August in post-convention blow to Democrats", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "773", 
      "charCount": "4495", 
      "trailText": "<p>Unemployment ticks down to 8.1% but remains high as disappointing figures the focus of first official campaign day</p>", 
      "shortUrl": "https://gu.com/p/3a9j7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:58:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395813985\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/7/1346989947363/Barack-Obama-accepts-his--008.jpg\" alt=\"Barack Obama accepts his nomination at the Democratic national convention for a second term\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The jobs report hung over the president's convention speech in Charlotte. Photograph: Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-10T13:06:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/07/us-adds-only-96k-jobs-august", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T13:40:00Z", 
    "type": "article", 
    "id": "business/2012/sep/07/us-adds-only-96k-jobs-august", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/sep/07/glencore-xstrata-more-questions-than-answers", 
    "sectionName": "Business", 
    "webTitle": "Glencore-Xstrata: more questions than answers", 
    "fields": {
      "standfirst": "Now Ivan Glasenberg is prepared to offer 3.05 Glencore shares for every Xstrata share but the mess is a long way from being resolved", 
      "body": "<p>The test question used at Xstrata's shareholders' meeting to check the electronic system was working was: do you prefer cheese fondue or chocolate fondue? A better question for chairman Sir John Bond to ask would have been: whose board has most egg on its face – Xstrata's or Glencore's?</p> <p>It's an open question since Mick Davis, Xstrata's chief executive, had claimed that a merger ratio of 2.8 times was the best that could be negotiated in \"the universe of the possible\". <a href=\"http://www.theguardian.com/business/2012/sep/07/glencore-delay-xstrata-merger-vote\" title=\"\">Now Ivan Glasenberg is prepared to offer 3.05 Glencore shares for every Xstrata share</a>.</p> <p>On the other hand, Glasenberg had tried to claim that the collapse of the transaction would be \"no big deal\". Nobody believed that, of course, since the Glencore boss been desperate for half a decade to combine with Xstrata – it was half the rationale for floating the company last year. Now, in bending to Qatar's demand for a better price, he's had to reveal his true appetite for full ownership.</p> <p>But the mess is a long way from being resolved. Here are a few more questions.</p> <p>1. <strong>Is Qatar, Xstrata's 12% shareholder, on board?</strong> A deal ratio of 3.05 is better than Glencore's original 2.8 times but is still a long way short of the 3.25 the Qataris said they would support. Doha has never opposed the principle of combining the two companies – its quarrel was over the price. The thought was that it would sanction a transaction in three or four years' time when, it hoped, Xstrata's heavy investment programme of recent years was bearing fruit. It would be a big climbdown to meet Glasenberg halfway on price. We must assume Glasenberg thinks he has the support of Qatar at 3.05 – but, as yet, there is no formal statement.</p> <p>2. <strong>Is Glasenberg prepared to go hostile if Qatar doesn't bite?</strong> There's little doubt that Glencore (which already owns 35% of Xstrata) could get to 50.1% and take control. But to force minority shareholders to sell up it would need 90% of the shares, under takeover rules. That gives the Qataris, with 12%, power to force Xstrata to remain as a listed company, with implications for Glencore's ability to consolidate cashflows (which, presumably, is the appeal of the deal). Being a minority partner in a Glencore-controlled company is not everybody's cup of tea – but Qatar Holdings moves in mysterious ways.</p> <p>3. <strong>Can Xstrata's board sanction an all-share deal that makes Glasenberg chief executive?</strong> Bond has argued until he was blue in the face that retaining Mick Davis, his chief executive, would be crucial for the future success of Glenstrata. That's the basis on which he sanctioned a bumper retention package for Davis and Xstrata's top 80 managers. But Glasenberg now wants to be chief executive. Does that mean even more cash would have to be thrown at Davis to encourage him to stay in a subordinate role? Or would Davis now be deemed surplus to requirements? The latter position would be hard for Bond and his board to adopt since the previous message to shareholders was that it was safe to take Glencore shares because Xstrata managers would still be managing Xstrata's old assets. Bond would now have to say, in effect: you'll get a few more Glencore shares, but they'll be more risky. That's a tricky sell.</p> <p>4. <strong>How on earth did Tony Blair get involved?</strong> The former prime minister, it is said, brokered the talks between Glencore and Qatar's prime minister. If that's the case, what's the point of Glencore employing a small – but expensive – army of investment bank advisers? And what fee did Blair command, as a one-man merger &amp; acquisition adviser?</p> <p>That's the lunchtime position. We'll see what the afternoon brings. Xstrata's shares have risen 8% this morning. But they still trade below the \"see-through\" price of Glencore's revised terms. They stand at about 2.8 times, suggesting the market still has serious doubts over whether the deal will happen.</p>", 
      "bodyText": "The test question used at Xstrata's shareholders' meeting to check the electronic system was working was: do you prefer cheese fondue or chocolate fondue? A better question for chairman Sir John Bond to ask would have been: whose board has most egg on its face – Xstrata's or Glencore's? It's an open question since Mick Davis, Xstrata's chief executive, had claimed that a merger ratio of 2.8 times was the best that could be negotiated in \"the universe of the possible\". Now Ivan Glasenberg is prepared to offer 3.05 Glencore shares for every Xstrata share. On the other hand, Glasenberg had tried to claim that the collapse of the transaction would be \"no big deal\". Nobody believed that, of course, since the Glencore boss been desperate for half a decade to combine with Xstrata – it was half the rationale for floating the company last year. Now, in bending to Qatar's demand for a better price, he's had to reveal his true appetite for full ownership. But the mess is a long way from being resolved. Here are a few more questions. 1. Is Qatar, Xstrata's 12% shareholder, on board? A deal ratio of 3.05 is better than Glencore's original 2.8 times but is still a long way short of the 3.25 the Qataris said they would support. Doha has never opposed the principle of combining the two companies – its quarrel was over the price. The thought was that it would sanction a transaction in three or four years' time when, it hoped, Xstrata's heavy investment programme of recent years was bearing fruit. It would be a big climbdown to meet Glasenberg halfway on price. We must assume Glasenberg thinks he has the support of Qatar at 3.05 – but, as yet, there is no formal statement. 2. Is Glasenberg prepared to go hostile if Qatar doesn't bite? There's little doubt that Glencore (which already owns 35% of Xstrata) could get to 50.1% and take control. But to force minority shareholders to sell up it would need 90% of the shares, under takeover rules. That gives the Qataris, with 12%, power to force Xstrata to remain as a listed company, with implications for Glencore's ability to consolidate cashflows (which, presumably, is the appeal of the deal). Being a minority partner in a Glencore-controlled company is not everybody's cup of tea – but Qatar Holdings moves in mysterious ways. 3. Can Xstrata's board sanction an all-share deal that makes Glasenberg chief executive? Bond has argued until he was blue in the face that retaining Mick Davis, his chief executive, would be crucial for the future success of Glenstrata. That's the basis on which he sanctioned a bumper retention package for Davis and Xstrata's top 80 managers. But Glasenberg now wants to be chief executive. Does that mean even more cash would have to be thrown at Davis to encourage him to stay in a subordinate role? Or would Davis now be deemed surplus to requirements? The latter position would be hard for Bond and his board to adopt since the previous message to shareholders was that it was safe to take Glencore shares because Xstrata managers would still be managing Xstrata's old assets. Bond would now have to say, in effect: you'll get a few more Glencore shares, but they'll be more risky. That's a tricky sell. 4. How on earth did Tony Blair get involved? The former prime minister, it is said, brokered the talks between Glencore and Qatar's prime minister. If that's the case, what's the point of Glencore employing a small – but expensive – army of investment bank advisers? And what fee did Blair command, as a one-man merger &amp; acquisition adviser? That's the lunchtime position. We'll see what the afternoon brings. Xstrata's shares have risen 8% this morning. But they still trade below the \"see-through\" price of Glencore's revised terms. They stand at about 2.8 times, suggesting the market still has serious doubts over whether the deal will happen.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-08T00:00:00Z", 
      "headline": "Glencore-Xstrata: more questions than answers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "665", 
      "charCount": "3855", 
      "trailText": "Now Ivan Glasenberg is prepared to offer 3.05 Glencore shares for every Xstrata share but the mess is a long way from being resolved", 
      "shortUrl": "https://gu.com/p/3a9te", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:29:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395805913\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/21/1345538560137/Glencores-headquaters-in--010.jpg\" alt=\"Glencore's headquaters in Switzerland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Glencore headquarters in Switzerland.  Photograph: Urs Flueeler/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-10T12:28:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/sep/07/glencore-xstrata-more-questions-than-answers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T12:28:09Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/sep/07/glencore-xstrata-more-questions-than-answers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/07/meggitt-bid-target-citi", 
    "sectionName": "Business", 
    "webTitle": "Aerospace group Meggitt tipped as possible takeover target by Citigroup", 
    "fields": {
      "standfirst": "Citi says Meggitt looks attractive to potential predators but could also seek acquisitions itself", 
      "body": "<p><strong>Meggitt</strong>, the FTSE 100 supplier of aircraft parts, could become a takeover target, according to City analysts.</p> <p>While admitting the idea is not new, Citigroup says in a buy note that the company - which supplies flight displays and wheels to both Boeing and Airbus - still looks good value:</p> <blockquote> In our opinion strong free cash flow, a large installed base of aircraft, its position as sole source supplier of aircraft equipment on a large number of platforms and an attractive valuation could make Meggitt a potential M&amp;A target. However, buyers of Meggitt have been making this argument for almost a decade and the company has not been acquired. </blockquote> <p>The reasons why it has remained independent so far include its high margins, leaving little scope for improvement, uncertainty over the outlook for defence spending, especially in the US, and its high valuation of more than £3bn.</p> <p>But Citi says there have been signs of increased activity in the sector recently, not least an approach for Chemring from private equity group Carlyle and United Technologies purchase of US group Goodrich for $18.4bn.</p> <p>With a takeover premium, Citi says Meggitt shares could worth up to 600p. In the market Meggitt has added 5.2p to 406.3p.</p> <p>Alternatively Meggitt itself could be on the takeover trail, said Citi:</p> <blockquote> Whilst Meggitt has not explicitly stated that it is looking to make acquisitions, historically, it has made a large acquisition every three to four years, the last being Pacific Scientific Aerospace for $685m (from industrial conglomerate Danaher) announced in January 2011. <br> We calculate.... a £100m acquisition would be broadly 1% earnings per share accretive and that a £500m acquisition would be 4%-7% earnings accretive. </blockquote> <p>Even without bid speculation Citi says Meggitt has good growth prospects, and it has raised its recommendation from neutral to buy.</p>", 
      "bodyText": "Meggitt, the FTSE 100 supplier of aircraft parts, could become a takeover target, according to City analysts. While admitting the idea is not new, Citigroup says in a buy note that the company - which supplies flight displays and wheels to both Boeing and Airbus - still looks good value: In our opinion strong free cash flow, a large installed base of aircraft, its position as sole source supplier of aircraft equipment on a large number of platforms and an attractive valuation could make Meggitt a potential M&amp;A target. However, buyers of Meggitt have been making this argument for almost a decade and the company has not been acquired. The reasons why it has remained independent so far include its high margins, leaving little scope for improvement, uncertainty over the outlook for defence spending, especially in the US, and its high valuation of more than £3bn. But Citi says there have been signs of increased activity in the sector recently, not least an approach for Chemring from private equity group Carlyle and United Technologies purchase of US group Goodrich for $18.4bn. With a takeover premium, Citi says Meggitt shares could worth up to 600p. In the market Meggitt has added 5.2p to 406.3p. Alternatively Meggitt itself could be on the takeover trail, said Citi: Whilst Meggitt has not explicitly stated that it is looking to make acquisitions, historically, it has made a large acquisition every three to four years, the last being Pacific Scientific Aerospace for $685m (from industrial conglomerate Danaher) announced in January 2011. We calculate.... a £100m acquisition would be broadly 1% earnings per share accretive and that a £500m acquisition would be 4%-7% earnings accretive. Even without bid speculation Citi says Meggitt has good growth prospects, and it has raised its recommendation from neutral to buy.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-07T00:00:00Z", 
      "headline": "Aerospace group Meggitt tipped as possible takeover target by Citigroup", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "305", 
      "charCount": "1843", 
      "trailText": "Citi says Meggitt looks attractive to potential predators but could also seek acquisitions itself", 
      "shortUrl": "https://gu.com/p/3a9h7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-07T11:43:19Z", 
      "main": "", 
      "commentCloseDate": "2012-09-14T11:43:23Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/07/meggitt-bid-target-citi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T11:43:23Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/07/meggitt-bid-target-citi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/07/william-hill-online-playtech-stake", 
    "sectionName": "Business", 
    "webTitle": "William Hill edges higher on talk of a buyout of Playtech's stake in its online business", 
    "fields": {
      "standfirst": "Bookmaker has until November to decide whether to exercise option to buy 29% shareholding", 
      "body": "<p><strong>William Hill</strong> is moving higher after a buy note and speculation it could be close to a deal to take full control of its online business.</p> <p>Joint venture partner Playtech, which develops software platforms for gaming businesses, owns 29% of William Hill Online, and the two sides have had a fractious relationship over the years. William Hill has until November to exercise an option to buy back the Playtech stake, and in its last results statement in July, it said:</p> <blockquote> In the fourth quarter the group will have the opportunity to commence a process [to buy the Playtech stake] through the first of two contractual call options. <br> Our chairman and chief executive continue to meet regularly with their counterparts [at] Playtech ahead of this. Discussions have been amicable and continue. </blockquote> <p>Analyst Simon French at Panmure Gordon pointed to suggestions that William Hill was considering a retail bond offering, which could be used to fund a buyout of the 29% shareholding. He said this would heighten speculation a deal was near.</p> <p>William Hill would need to pay £369m on his calculations, but Playtech also has the option to take a 10% stake in William Hill itself as part of any deal.</p> <p>In a buy note with a 350p price target - based on an upgrade to his forecasts following better than expected half year figures - he said:</p> <blockquote> We estimate [buying the stake] would increase pretax profits by around 3% on a pro-forma basis in an all cash deal although Playtech has the option to take up to 10% of William Hill shares as part of the consideration. <br> Given Playtech's difficulty in spending the funds it raised in November 2011, that could yet prove to be an appealing option. </blockquote> <p>William Hill is 1.8p higher at 306.8p while Playtech is down 0.5p at 395.5p. There have also been suggestions in the market that Playtech could be interested in buying <strong>888</strong>, up 5.75p at 92.75p, which is roughly the same size as the amount Playtech could get from selling the William Hill online stake.</p>", 
      "bodyText": "William Hill is moving higher after a buy note and speculation it could be close to a deal to take full control of its online business. Joint venture partner Playtech, which develops software platforms for gaming businesses, owns 29% of William Hill Online, and the two sides have had a fractious relationship over the years. William Hill has until November to exercise an option to buy back the Playtech stake, and in its last results statement in July, it said: In the fourth quarter the group will have the opportunity to commence a process [to buy the Playtech stake] through the first of two contractual call options. Our chairman and chief executive continue to meet regularly with their counterparts [at] Playtech ahead of this. Discussions have been amicable and continue. Analyst Simon French at Panmure Gordon pointed to suggestions that William Hill was considering a retail bond offering, which could be used to fund a buyout of the 29% shareholding. He said this would heighten speculation a deal was near. William Hill would need to pay £369m on his calculations, but Playtech also has the option to take a 10% stake in William Hill itself as part of any deal. In a buy note with a 350p price target - based on an upgrade to his forecasts following better than expected half year figures - he said: We estimate [buying the stake] would increase pretax profits by around 3% on a pro-forma basis in an all cash deal although Playtech has the option to take up to 10% of William Hill shares as part of the consideration. Given Playtech's difficulty in spending the funds it raised in November 2011, that could yet prove to be an appealing option. William Hill is 1.8p higher at 306.8p while Playtech is down 0.5p at 395.5p. There have also been suggestions in the market that Playtech could be interested in buying 888, up 5.75p at 92.75p, which is roughly the same size as the amount Playtech could get from selling the William Hill online stake.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-07T00:00:00Z", 
      "headline": "William Hill edges higher on talk of a buyout of Playtech's stake in its online business", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "347", 
      "charCount": "1958", 
      "trailText": "Bookmaker has until November to decide whether to exercise option to buy 29% shareholding", 
      "shortUrl": "https://gu.com/p/3a9ep", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-07T11:18:43Z", 
      "main": "", 
      "commentCloseDate": "2012-09-14T10:15:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/07/william-hill-online-playtech-stake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T10:15:27Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/07/william-hill-online-playtech-stake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/07/mining-ecb-china-xstrata-glencore", 
    "sectionName": "Business", 
    "webTitle": "Mining shares boosted by ECB and China hopes, while Xstrata jumps on Glencore move", 
    "fields": {
      "standfirst": "Reports of new Chinese infrastructure projects lifts sector in expectation of increased demand for commodities", 
      "body": "<p>Even without the excitement of the latest <strong>Glencore</strong> and <strong>Xstrata</strong> news, mining shares are in focus on hopes for the global economic outlook.</p> <p>Thursday's bond buying plan announced by the European Central Bank gave a lift to markets, on the basis it would give some breathing space to the beleagured eurozone, despite some concerns about how effective it would be in helping the likes of Spain.</p> <p>News that <a href=\"http://www.guardian.co.uk/business/2012/sep/07/china-boosts-economy-infrastructure-plan?CMP=twt_fd\" title=\"\">China planned a host of new infrastructure projects worth £99bn</a> to lift its economy inevitably prompted talk that demand for commodities would increase.</p> <p>So the likes of<strong> Evraz</strong>, the Russian steelmaker part-owned by Roman Abramovich, has risen 20.9p to 247.6p, while <strong>Kazakhmys</strong> has climbed 23p to 622p.</p> <p>As for Xstrata, it is up 54.5p at 1033.5p after mooted merger partner Glencore, down 8p at 384.35p, postponed a shareholder meeting to approve the deal, suggesting it might be prepared to authorise a last minute improvement in terms. Disgrunted investors looked likely to scupper the merger, unhappy with the price being offered.</p> <p>Overall the <strong>FTSE 100</strong> has dipped 3.11 points to 5774.23 as investors turned their attention from the ECB plan to this afternoon's US non-farm payroll figures. Analysts are expecting an increase of 140,000 jobs in August, particularly after strong private employment data on Thursday. But too strong a number could undermine hopes for another round of quantitative easing in the US - markets had taken a statement at Jackson Hole last week by US Federal Reserve chairman Ben Bernanke that further measures could be on the cards. There could be some disappointment if the prospect of action at the Fed's meeting next week is undermined. Michael Hewson at CMC Markets said:</p> <blockquote> Speculation continues to bubble regarding what steps the Fed may take at next week's FOMC meeting, with expectation rising that we could well see some action. Today's release of US jobs data is probably one of the most important non-farm payrolls reports this year, with respect to this expectation. <br> One thing is certain, it will take a very weak jobs report today for the Fed to even consider QE, and as such markets expecting further loosening from the Fed next week are likely to be very disappointed, especially given yesterday's announcement by the ECB. </blockquote> <p>Back among the risers, banks benefited from the ECB move with <strong>Barclays</strong> 7.25p better at 200.3p and <strong>Royal Bank of Scotland</strong> climbing 6.7p to 240.2p.</p> <p>But defensive stocks are out of favour, with the likes of <strong>British American Tobacco</strong>, down 89p at £31.48, and <strong>Imperial Tobacco</strong>, off 54p at £22.90, both falling. Power group <strong>SSE</strong> has lost 18p to £13.57 while <strong>GlaxoSmithKline</strong> is down 19p at 1418.5p.</p>", 
      "bodyText": "Even without the excitement of the latest Glencore and Xstrata news, mining shares are in focus on hopes for the global economic outlook. Thursday's bond buying plan announced by the European Central Bank gave a lift to markets, on the basis it would give some breathing space to the beleagured eurozone, despite some concerns about how effective it would be in helping the likes of Spain. News that China planned a host of new infrastructure projects worth £99bn to lift its economy inevitably prompted talk that demand for commodities would increase. So the likes of Evraz, the Russian steelmaker part-owned by Roman Abramovich, has risen 20.9p to 247.6p, while Kazakhmys has climbed 23p to 622p. As for Xstrata, it is up 54.5p at 1033.5p after mooted merger partner Glencore, down 8p at 384.35p, postponed a shareholder meeting to approve the deal, suggesting it might be prepared to authorise a last minute improvement in terms. Disgrunted investors looked likely to scupper the merger, unhappy with the price being offered. Overall the FTSE 100 has dipped 3.11 points to 5774.23 as investors turned their attention from the ECB plan to this afternoon's US non-farm payroll figures. Analysts are expecting an increase of 140,000 jobs in August, particularly after strong private employment data on Thursday. But too strong a number could undermine hopes for another round of quantitative easing in the US - markets had taken a statement at Jackson Hole last week by US Federal Reserve chairman Ben Bernanke that further measures could be on the cards. There could be some disappointment if the prospect of action at the Fed's meeting next week is undermined. Michael Hewson at CMC Markets said: Speculation continues to bubble regarding what steps the Fed may take at next week's FOMC meeting, with expectation rising that we could well see some action. Today's release of US jobs data is probably one of the most important non-farm payrolls reports this year, with respect to this expectation. One thing is certain, it will take a very weak jobs report today for the Fed to even consider QE, and as such markets expecting further loosening from the Fed next week are likely to be very disappointed, especially given yesterday's announcement by the ECB. Back among the risers, banks benefited from the ECB move with Barclays 7.25p better at 200.3p and Royal Bank of Scotland climbing 6.7p to 240.2p. But defensive stocks are out of favour, with the likes of British American Tobacco, down 89p at £31.48, and Imperial Tobacco, off 54p at £22.90, both falling. Power group SSE has lost 18p to £13.57 while GlaxoSmithKline is down 19p at 1418.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-07T00:00:00Z", 
      "headline": "Mining shares boosted by ECB and China hopes, while Xstrata jumps on Glencore move", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "456", 
      "charCount": "2647", 
      "trailText": "Reports of new Chinese infrastructure projects lifts sector in expectation of increased demand for commodities", 
      "shortUrl": "https://gu.com/p/3a9cp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-07T08:44:22Z", 
      "main": "", 
      "commentCloseDate": "2012-09-14T08:36:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/07/mining-ecb-china-xstrata-glencore", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T08:36:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/07/mining-ecb-china-xstrata-glencore", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/07/china-boosts-economy-infrastructure-plan", 
    "sectionName": "Business", 
    "webTitle": "China boosts economy with £99bn infrastructure plan", 
    "fields": {
      "standfirst": "Stock markets across Asia soar on hopes world's second largest economy will drive global recovery", 
      "body": "<p>China has announced a trillion yuan (£99bn) of infrastructure projects in a bid to revive economic growth, raising hopes that the world's second largest economy will drive a recovery across the globe.</p> <p>Stock markets in Asia soared on the news, with the main Chinese share index up 3.7% on the day. Markets were already buoyed by <a href=\"http://www.theguardian.com/business/2012/sep/06/mario-draghi-euro-countries-bonds\" title=\"\">the announcement of the ECB's plan to save the euro</a> by buying up the bonds of distressed eurozone countries in unlimited quantities.</p> <p>Over the past two days, Beijing has announced plans to build highways, waterways, urban rail projects and waste water treatment plants, estimated to cost more than 1tn yuan, some 2% of China's total economy.</p> <p>The Chinese government did not describe the investments as a stimulus package, but analysts said the approvals signalled a shift in policy. Zhang Zhiwei, economist at Nomura, said: \"Apart from the large sizes of the projects, the announcements were all made in two days, which is very intense. It signals a change in policy stance, which is now much more proactive.\"</p> <p>He said the projects were likely to begin in the coming months and the impact could be reflected in fourth quarter GDP. Chinese growth slowed to 7.6% in the second quarter, its lowest in three years, and grim economic data out in the past few weeks suggests the slowdown could be even steeper in the third quarter.</p> <p>The Chinese government has been expected to act to boost growth for some time, but has been wary of reinflating a property bubble and overstimulating the economy. It is thought the leadership has also been preoccupied with the once-in-a-decade leadership change taking place later this year.</p> <p>Crucially, these new projects have been signed off by the central planning agency, meaning they are likely to proceed. Local governments in China have announced around 7tn yuan worth of projects over the past two months but analysts said funding shortages would scupper the plans. Once projects have Beijing's approval, however, funding is seen as a formality.</p>", 
      "bodyText": "China has announced a trillion yuan (£99bn) of infrastructure projects in a bid to revive economic growth, raising hopes that the world's second largest economy will drive a recovery across the globe. Stock markets in Asia soared on the news, with the main Chinese share index up 3.7% on the day. Markets were already buoyed by the announcement of the ECB's plan to save the euro by buying up the bonds of distressed eurozone countries in unlimited quantities. Over the past two days, Beijing has announced plans to build highways, waterways, urban rail projects and waste water treatment plants, estimated to cost more than 1tn yuan, some 2% of China's total economy. The Chinese government did not describe the investments as a stimulus package, but analysts said the approvals signalled a shift in policy. Zhang Zhiwei, economist at Nomura, said: \"Apart from the large sizes of the projects, the announcements were all made in two days, which is very intense. It signals a change in policy stance, which is now much more proactive.\" He said the projects were likely to begin in the coming months and the impact could be reflected in fourth quarter GDP. Chinese growth slowed to 7.6% in the second quarter, its lowest in three years, and grim economic data out in the past few weeks suggests the slowdown could be even steeper in the third quarter. The Chinese government has been expected to act to boost growth for some time, but has been wary of reinflating a property bubble and overstimulating the economy. It is thought the leadership has also been preoccupied with the once-in-a-decade leadership change taking place later this year. Crucially, these new projects have been signed off by the central planning agency, meaning they are likely to proceed. Local governments in China have announced around 7tn yuan worth of projects over the past two months but analysts said funding shortages would scupper the plans. Once projects have Beijing's approval, however, funding is seen as a formality.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-08T00:00:00Z", 
      "headline": "China boosts economy with £99bn infrastructure plan", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "335", 
      "charCount": "2003", 
      "trailText": "Stock markets across Asia soar on hopes world's second largest economy will drive global recovery", 
      "shortUrl": "https://gu.com/p/3a9ct", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:25:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395790332\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/7/1347005773099/Construction-site-billboa-008.jpg\" alt=\"Construction site billboard in Shanghai\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Chinese worker walks past a construction site billboard in Shanghai.  Photograph: Philippe Lopez/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/07/china-boosts-economy-infrastructure-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-07T08:17:10Z", 
    "type": "article", 
    "id": "business/2012/sep/07/china-boosts-economy-infrastructure-plan", 
    "pillarName": "News"
  }
]