[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/food-prices-rocket-us-harvest", 
    "sectionName": "Business", 
    "webTitle": "Food prices could rocket as US harvest continues to wilt in blistering heat", 
    "fields": {
      "standfirst": "Chicago corn price jumps by 3% to highest since last autumn as maize, soybean and wheat yields also suffer due to drought", 
      "body": "<p><strong> </strong></p> <p>Fears that food prices will rocket at the end of the year after a poor US harvest were heightened after predictions that a drought across the Midwest will to continue for at least another week.</p> <p>Maize yields are suffering after a long drought that hurt the crop in its crucial pollination phase, experts said, as the price of Chicago new-crop corn jumped more than 3% to its highest since last autumn.</p> <p>Soybean crops and the crucial wheat harvest are also expected to suffer in the blistering heat, which has stayed in the high 30s centigrade for much of the last few months. A repeat of the drought in 2010 in another crucial wheat producing country, Russia, which saw food prices rise in the UK, is likely to make the situation worse, while soybean producers Brazil and Argentina have also suffered poor weather.</p> <p>The US government played down the extent of the problem with figures showing farmers planted more fields of maize and soybeans, which it said should offset the fall in crop yields.</p> <p>But traders argued the drought was serious and likely to push up prices further. The Chicago Board of Trade (CBoT) December corn contract rose 3.2% to $6.55 (£4.17) a bushel, while November soy added 0.7% to reach $14.38 a bushel. September wheat gained 1.2% to $7.66 a bushel.</p> <p>US December corn jumped almost 15% last week and September wheat gained more than 10%, while November soybeans added nearly 4%.</p> <p>Luke Mathews, a commodities strategist at the Commonwealth Bank of Australia, said: \"Hot, dry weather across the US and the declining yield potential is driving the increase in corn today. Wheat is being dragged along by the strength in corn, like soybeans too.\"</p> <p>Crop forecasters have been reducing their estimates on the US corn crop output following the hot and dry weather.</p> <p>Private analytical firm Informa Economics lowered its forecast of the 2012 corn yield to 154.9 bushels per acre from its 15 June projection of 163.4, trade sources told Reuters.</p> <p>As a result, large speculators bolstered their bets on further rises in prices. Hedge funds have become key speculators on commodity prices in recent years and data supplied by the CBoT showed they and other firms spent the last week betting prices were set to rise. Commodity price rises accounted for a large slice of the UK's inflationary surge during 2010 and 2011.</p>", 
      "bodyText": "Fears that food prices will rocket at the end of the year after a poor US harvest were heightened after predictions that a drought across the Midwest will to continue for at least another week. Maize yields are suffering after a long drought that hurt the crop in its crucial pollination phase, experts said, as the price of Chicago new-crop corn jumped more than 3% to its highest since last autumn. Soybean crops and the crucial wheat harvest are also expected to suffer in the blistering heat, which has stayed in the high 30s centigrade for much of the last few months. A repeat of the drought in 2010 in another crucial wheat producing country, Russia, which saw food prices rise in the UK, is likely to make the situation worse, while soybean producers Brazil and Argentina have also suffered poor weather. The US government played down the extent of the problem with figures showing farmers planted more fields of maize and soybeans, which it said should offset the fall in crop yields. But traders argued the drought was serious and likely to push up prices further. The Chicago Board of Trade (CBoT) December corn contract rose 3.2% to $6.55 (£4.17) a bushel, while November soy added 0.7% to reach $14.38 a bushel. September wheat gained 1.2% to $7.66 a bushel. US December corn jumped almost 15% last week and September wheat gained more than 10%, while November soybeans added nearly 4%. Luke Mathews, a commodities strategist at the Commonwealth Bank of Australia, said: \"Hot, dry weather across the US and the declining yield potential is driving the increase in corn today. Wheat is being dragged along by the strength in corn, like soybeans too.\" Crop forecasters have been reducing their estimates on the US corn crop output following the hot and dry weather. Private analytical firm Informa Economics lowered its forecast of the 2012 corn yield to 154.9 bushels per acre from its 15 June projection of 163.4, trade sources told Reuters. As a result, large speculators bolstered their bets on further rises in prices. Hedge funds have become key speculators on commodity prices in recent years and data supplied by the CBoT showed they and other firms spent the last week betting prices were set to rise. Commodity price rises accounted for a large slice of the UK's inflationary surge during 2010 and 2011.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Food prices could rocket as US harvest continues to wilt in blistering heat", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "405", 
      "charCount": "2324", 
      "trailText": "<p>Chicago corn price jumps by 3% to highest since last autumn as maize, soybean and wheat yields also suffer due to drought</p>", 
      "shortUrl": "https://gu.com/p/38md5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:00:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392830265\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/2/1341263879456/corn-crop-008.jpg\" alt=\"corn crop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Corn crops in the US are failing due to a prolonged drought in the Midwest. The low yield is pushing up food prices across the globe. Photograph: Eric Gay/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/food-prices-rocket-us-harvest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T21:26:07Z", 
    "type": "article", 
    "id": "business/2012/jul/02/food-prices-rocket-us-harvest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/libor-inquiry-faq", 
    "sectionName": "Business", 
    "webTitle": "The Libor inquiry: all you need to know", 
    "fields": {
      "standfirst": "The investigation into interest rate-fixing in Britain's banks won't have the clout, or the reach, of the Leveson inquiry", 
      "body": "<p><strong>Who is Andrew Tyrie?</strong></p> <p>The Conservative MP for Chichester, Tyrie is already chairman of the Treasury select committee, which has scored a number of successes during this parliament in holding bankers to account. Tyrie's intervention, for instance, helped secure the publication of the Financial Services Authority's investigation into Royal Bank of Scotland.</p> <p><strong>What is this new inquiry he is chairing?</strong></p> <p>In the face of calls by Labour for a full public hearing into the banking industry in the wake of the interest rate-fixing at Barclays, the government has named Tyrie as the head of a parliamentary committee examining professional standards in the banking industry. It will involve setting up a committee of MPs and peers. According to George Osborne, the chancellor, it will look at the existing international regulatory and competition investigations into the London interbank offered rate (Libor) and consider what lessons are to be learned in terms of transparency, conflicts of interest and culture. There is no indication of the time frame the investigation will cover, but it is to report to parliament by the end of the year.</p> <p><strong>Hasn't there just been an inquiry into banking?</strong></p> <p>Soon after the election the government set up an investigation led by Sir John Vickers to ensure that banks would not need taxpayer bailouts again and to look at competition on the high street among the banks. The proposals of the independent commission on banking recommended ringfencing high-street banks to protect them from the \"casino\" investment banking arm – the source of the problems facing Barclays over the fine for attempting to fix interest rates.</p> <p><strong>Why is the focus on Barclays?</strong></p> <p>The bank was fined a record £290m by the Financial Services Authority and authorities in the US last week after an investigation found that the bank had been attempting to manipulate the level of Libor, a key benchmark interest rate used around the world to help set the price at which households, individuals and businesses can borrow.</p> <p><strong>What powers will the parliamentary inquiry have?</strong></p> <p>The chancellor proposed that the inquiry examine Libor, conflicts of interest, and the culture and standards of the banking industry, but the terms of reference will be for both houses to decide. The inquiry will be able to call witnesses and \"have full access to papers and officials and ministers, including ministers and special advisers from the last government\", according to David Cameron. It is expected to report at the end of the year and its findings will feed into the banking bill, which will be amended to reflect Tyrie's recommendations.</p> <p><strong>What is the difference between a Leveson-style inquiry and a parliamentary inquiry?</strong></p> <p>Leveson is a public inquiry where evidence is taken under oath, in front of a judge, and where witnesses are questioned by lawyers. In other words, it is not run by politicians. While evidence at the parliamentary banking inquiry will be heard under oath (which differs from select committee hearings) and will be conducted by a cross-party committee from both houses of parliament, the government is likely to come under fire for not establishing an independent inquiry.</p> <p><strong>What do the banks think?</strong></p> <p>Sir Philip Hampton, the chairman of bailed-out Royal Bank of Scotland, said it was \"very sensible\" to look at some of the failings of the banking industry. In private, other bankers have conceded that a parliamentary inquiry is preferable to a Leveson-style investigation, although they lament that five years after the banking crisis they are still facing investigations into their ethics and culture.</p> <p><strong>When will the inquiry start?</strong></p> <p>First there will need to be a motion before both houses of parliament to agree to set up the joint committee of MPs and peers. Members of the committee will also need to be selected. Before then, Tyrie will be chairing the meeting on Wednesday of the Treasury select committee that will grill Barclays boss Bob Diamond over his knowledge of and role in the Libor scandal. Marcus Agius, the chairman who resigned on Monday, will appear on Thursday.</p> <p><strong> </strong></p>", 
      "bodyText": "Who is Andrew Tyrie? The Conservative MP for Chichester, Tyrie is already chairman of the Treasury select committee, which has scored a number of successes during this parliament in holding bankers to account. Tyrie's intervention, for instance, helped secure the publication of the Financial Services Authority's investigation into Royal Bank of Scotland. What is this new inquiry he is chairing? In the face of calls by Labour for a full public hearing into the banking industry in the wake of the interest rate-fixing at Barclays, the government has named Tyrie as the head of a parliamentary committee examining professional standards in the banking industry. It will involve setting up a committee of MPs and peers. According to George Osborne, the chancellor, it will look at the existing international regulatory and competition investigations into the London interbank offered rate (Libor) and consider what lessons are to be learned in terms of transparency, conflicts of interest and culture. There is no indication of the time frame the investigation will cover, but it is to report to parliament by the end of the year. Hasn't there just been an inquiry into banking? Soon after the election the government set up an investigation led by Sir John Vickers to ensure that banks would not need taxpayer bailouts again and to look at competition on the high street among the banks. The proposals of the independent commission on banking recommended ringfencing high-street banks to protect them from the \"casino\" investment banking arm – the source of the problems facing Barclays over the fine for attempting to fix interest rates. Why is the focus on Barclays? The bank was fined a record £290m by the Financial Services Authority and authorities in the US last week after an investigation found that the bank had been attempting to manipulate the level of Libor, a key benchmark interest rate used around the world to help set the price at which households, individuals and businesses can borrow. What powers will the parliamentary inquiry have? The chancellor proposed that the inquiry examine Libor, conflicts of interest, and the culture and standards of the banking industry, but the terms of reference will be for both houses to decide. The inquiry will be able to call witnesses and \"have full access to papers and officials and ministers, including ministers and special advisers from the last government\", according to David Cameron. It is expected to report at the end of the year and its findings will feed into the banking bill, which will be amended to reflect Tyrie's recommendations. What is the difference between a Leveson-style inquiry and a parliamentary inquiry? Leveson is a public inquiry where evidence is taken under oath, in front of a judge, and where witnesses are questioned by lawyers. In other words, it is not run by politicians. While evidence at the parliamentary banking inquiry will be heard under oath (which differs from select committee hearings) and will be conducted by a cross-party committee from both houses of parliament, the government is likely to come under fire for not establishing an independent inquiry. What do the banks think? Sir Philip Hampton, the chairman of bailed-out Royal Bank of Scotland, said it was \"very sensible\" to look at some of the failings of the banking industry. In private, other bankers have conceded that a parliamentary inquiry is preferable to a Leveson-style investigation, although they lament that five years after the banking crisis they are still facing investigations into their ethics and culture. When will the inquiry start? First there will need to be a motion before both houses of parliament to agree to set up the joint committee of MPs and peers. Members of the committee will also need to be selected. Before then, Tyrie will be chairing the meeting on Wednesday of the Treasury select committee that will grill Barclays boss Bob Diamond over his knowledge of and role in the Libor scandal. Marcus Agius, the chairman who resigned on Monday, will appear on Thursday.", 
      "byline": "Simon Goodley and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "The Libor inquiry: all you need to know", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "665", 
      "charCount": "4069", 
      "trailText": "The investigation into interest rate-fixing in Britain's banks won't have the clout, or the reach, of the Leveson inquiry", 
      "shortUrl": "https://gu.com/p/38md8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:00:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392515103\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341263967247/libor-inquiry-faq-008.jpg\" alt=\"libor inquiry faq\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Tyrie, who will head a parliamentary committee examining professional standards in the banking industry.  Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/libor-inquiry-faq", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T21:20:40Z", 
    "type": "article", 
    "id": "business/2012/jul/02/libor-inquiry-faq", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/barclays-libor-scandal-change-banking-culture", 
    "sectionName": "Business", 
    "webTitle": "Barclays Libor scandal: how can we change banking culture?", 
    "fields": {
      "bodyText": "We don't know each other, but I want to offer you a deal: You each give me £20,000. And that's it. What do you get in return? Well, it's a fair question but I can't even promise to pay it all back. But let me assure you of this: your hard-earned cash will keep me in the style to which I'm accustomed. And that's got to be good for all of us. So I'm sure you'll agree that 20 grand is an absolute bargain. Indeed, I would call it a once-in-a-lifetime offer; only I can't promise not to come back again. You've probably guessed that the transfer I'm talking about has already happened. Each man, woman and child in Britain has already handed over £19,271. And our money has gone to the banks. According to the IMF, the British stuck £1.2 trillion behind the finance sector. Read that again: well over a trillion pounds in bailouts, and loans and state guarantees on bankers' trading. In just a few months, and with barely any public debate, every household subbed £46,774 to the City. A sliver of that money eventually went unused; as for the remaining hundreds of billions, we have no idea just how much we'll get back – or when. There ought to be a verb for this kind of involuntary donation. For true accuracy, it should only come in the passive voice. We could call it: to be bankered. \"What happened to the British in the early 21st century?\", a future historian will ask. \"Poor sods,\" her colleague might reply. \"I'm afraid they got totally bankered\". Twenty grand each is the sum I've looked out for in the coverage of the latest banking scandal; in vain, of course. But what gives this latest market-rigging story such force is that it was carried out by a financial system that taxpayers were bankered into near-penury to prop up. And we did so in the belief that saving banks was vital to the public interest. But you haven't heard much about the public interest in what will inevitably be dubbed the Lie-bor scam. Instead, the political and media industries have typically treated the rogue bankers as a tale of personal greed or market failure. So it is that the Daily Mail calls for market-rigging bankers to be banged up. That David Cameron and George Osborne talk up the need for an investigation of how benchmark lending rates are set. As for Ed Miliband, he'll doubtless carry on seeking an inquiry into \"the culture of banking\" with the same manner he always affects when discussing capitalist crisis: looking like a faintly peeved vicar who has just leafed through the Financial Times and discovered that Bad Things are happening in the cosmos. All of these demands are partly justified – and all ultimately miss the point. Where they are obviously right is in recognising that what's come out in the last few days really is a scandal. Through tampering with lending rates, financiers at Barclays and elsewhere distorted everything from how much home-owners paid on their tracker mortgages to the deals struck by pension funds purely to pump up bank profit margins and their own bonuses. The lawsuits for Barclays alone are likely to cost billions. Against that, the punishment meted out to Bob Diamond's company barely figures. The £290m fine slapped on it by regulators is tax-deductible, making it equivalent to just 13 days' profit. In any case, the bill will be paid by shareholders, rather than traders or senior management. Even today's chucking overboard of chairman Marcus Agius smacks of a firm doing the least it can, and hoping it doesn't have to do any more. Not a hint yet of any punishment for Trader C and Manager E and the rest of the millionaire looters pinging around those internal emails. They cling on to their bonuses and their anonymity, which means they can carry on taking telephone-number salaries in the City. But it's here that the various stories can't be contained in their respective boxes. The Mail's scapegoating of Cap'n Bob and the Bollinger crew doesn't fit with officials' warnings that this particular mess will not stop at Barclays or RBS – but will grow bigger by the week. Likewise, you can see why Cameron and Osborne would want to contain any fallout from this crisis, which is why they formally announced today an independent inquiry into the way in which Libor is fixed, alongside a more nebulous inquiry into industry standards. About time, too. Yet market manipulation is only the most jaw-dropping example of the corporate rampaging that caused the financial crisis. Early in the crisis, politicians, regulators and commentators discussed this recklessness as being largely about the selling of dodgy assets to other consenting financiers. But as time has gone by what's become clearer is that British banks have behaved in just as predatory a fashion whether dealing with the vulnerable or powerful. Into the first category fall family butchers, high-street electrical shops and up to 28,000 other small businesses who, it was officially ruled last week, had been force-fed over-complex and expensive financial products. So too do the individual account-holders who were mis-sold billions in insurance they didn't need and which hardly ever paid out. As for the second category, well, even ministers aren't above the occasional poke in the eye; earlier this year Barclays was forced to close two tax-avoidance schemes worth at least £500m. That time, Diamond didn't offer to forfeit his bonus – but shot off a missive to MPs about the \"unnecessary damage ... placed on Barclays' reputation\". So in a sequence of events reminiscent of the Wall Street crash of 1929, the same industry that brought you a financial crisis, a double-dip recession and the greatest economic misery in decades is now vomiting up scandal after scandal. Shot through these iniquities is a high-handed sense of being above the law. It's obvious in the blatancy with which Barclays went about rigging interest rates even at the height of the crisis while taxpayers were bailing it out with subsidies and guarantees. And it's here that Miliband's explanation runs out of road, too. Because this isn't just an everyday story of ordinary banking folk constantly hatching schemes to pervert markets, morality and the course of justice. In his call for a public inquiry, the Labour leader is desperate to restrict the role of politicians in the financial boom and bust to a mere walk-on part. But in the Libor scandal and elsewhere, the real picture is of an industry allowed to run riot by their regulators and governments. As far back as 2008, the Wall Street Journal was running front-page pieces, beginning: \"Major banks are contributing to the erratic behaviour of a crucial global lending benchmark\". Yet neither the British Bankers' Association (which is in charge of setting Libor), nor any state regulator stepped in. More than that, the Financial Service Authority (FSA) report last week referred to \"a telephone conversation between a senior individual at Barclays and the Bank of England during which the external perceptions of Barclays' Libor submissions were discussed.\" As the conversation was relayed through Barclays, the FSA observes, staff \"believed mistakenly\" that they had the thumbs up from Threadneedle Street to carry on lying. Expect that statement to be prodded and poked in coming days. But what's clear is that politicians of both major parties sanctioned, even encouraged, the recklessness of the banks. Just a few months before Northern Rock fell over, Gordon Brown told financiers, \"This is an era that history will record as a new golden age for the City of London.\" In 2006, Ed Balls, then-City minister declared, \"Nothing should be done to put at risk a light-touch, risk-based regulatory regime.\" Such hostages to fortune surely explain why the two Eds would rather focus the spotlight on the City than widen it out to take in Downing Street. Yet Labour ministers are not the only culpable parties. Last December Cameron stormed out of a Brussels summit that threatened to put extra restrictions on the City. He did it, he said, to protect the \"national interest\". The most generous spin you can put on this is of prime ministerial foolishness. This, you might say, just shows how far finance has convinced the British establishment that its special pleading somehow fits hand in Hermès glove with the national interest. Yet more than enough evidence shows that what bankers want is either no use to the rest of us, or positively harmful. Finance doesn't create jobs: in fact, the number of people directly employed by banks and others has remained almost flat at 1m. As Manchester University's Centre for Research on Socio-Cultural Change (Cresc) points out in its must-read analysis, After the Great Complacence, the taxes paid by finance between 2002 and 2008, during the boomiest boom in human history, came to only £193bn – and were immediately wiped out by the upfront costs of the banking bail-out. Most of all, banks fail to lend to the real economy. And I'm not just trotting out the old line about how crisis-stricken financiers aren't giving loans to recession-hit businesses. I mean that they haven't been lending to the productive part of the economy for years. In March 2008, just over three-quarters – 76.2% – of all bank and building-society loans went either to other financial firms or on property for mortgages. Less than a quarter – 23.8% – went to what you might call the productive part of the economy – non-financial businesses. You will be delighted to hear that things have improved in the crisis. This March, the proportions of loans taken by finance and property slumped all the way to a trifling 74.7%, while non-financial firms took a whopping 25.3%. And manufacturing got just 2.5% of all loans – even though it still makes up around 10% of the economy. Some of you might look at those figures and ask exactly how far our bankers have reformed themselves during the crisis. The rest, no doubt, are grateful for the huge and beneficial changes being made by the coalition and its \"march of the makers\". Given how far banking fails to serve our own national interest, let alone live up to its own propaganda, we need a better explanation of why politicians are so willing to give it another chance, then another chance – all with 20 grand from each British resident with no strings attached. There's the revolving door between government and the City, which enables Tony Blair to leave No 10 and be chauffeured straight into a £2.5m a year part-time job with JP Morgan. Or the research I've previously cited in these pages showing how today's Tory party gets half its funding from the finance industry. Most of all there is evidence of how the City retains its stranglehold on economic policy. The same coalition government that likes to promise a \"rebalancing\" of Britain's economy is even now generating schemes to keep the banks flush with billions – but couldn't guarantee an £80m loan to Sheffield Forgemasters. Or there's the fact that, nearly five years on from the collapse and subsequent nationalisation of Northern Rock, British taxpayers have still not been provided with a comprehensive review of the causes of the financial crisis. One of Barack Obama's first acts as US president was to commission the Financial Crisis Inquiry Report, a 600-page document that was reviewed in the New York Review of Books as \"the most comprehensive indictment of the American financial failure that has yet been made\". What's the nearest British equivalent? The Bischoff report commissioned by Alistair Darling in the wake of the crisis, which looked into the long-term outlook for finance. Totting up the career histories of the authors of this government-sponsored review, the Cresc team calculated that three-quarters of their combined working lives had been spent either at a bank or in a closely-related field. The comparison is laughable. Without review of how the UK ended up in this mess, or reform beyond the narrowly technical proposals made by the Vickers Commission (40% of whose authors were ex-bankers), we are doomed to repeat the same mistakes again and again. Indeed, the evidence is that London is already gaining the reputation of being the SpivZone of international financial markets. At a hearing in the US last month into how JP Morgan lost up to $9bn in the UK in derivatives trading, congresswoman Carolyn Maloney commented: \"It seems to be that every big trading disaster happens in London.\" This is surely where the pressure from the Libor scandal needs to be directed. Miliband is right to demand a public inquiry. But rather than a nice, compact affair that can be swept under the ministerial carpet, any investigation needs to understand how to reform the finance sector so that crises like these don't recur; and so that banks actually work in the public interest rather than hire propagandists to pretend they do. Because in the end, financial reform is not about technicalities, but about politics: deciding what role banks should play in an economy, and what kind of economy we want. And just as the Leveson investigation has unpicked the toxic intimacy between the Murdoch empire and the political classes, so any inquiry into finance needs to expose the strength of its grip on our politics. In the wake of the Lehman's collapse of 2008, there was much talk about how the relationship between state and finance would be changed in the public interest. Those efforts were effectively killed off by the finance lobbyists and, if we're honest, the unpreparedness of progressives in Britain to seize the opportunity. The Libor scandal offers a second go at the same argument. We either have it out this time, or we run the risk of repeating 2008. Only next time, the British might need to cough more than 20 grand each. A lot more.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "They've taken hundreds of billions of taxpayers' money in bailouts – and still they can't resist ripping us off. What – if anything – can be done about it?", 
      "byline": "Aditya Chakrabortty", 
      "publication": "The Guardian", 
      "headline": "Barclays Libor scandal: how can we change banking culture?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38m6t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392534076\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/2/1341250241594/Barclays-boss-Bob-Diamond-008.jpg\" alt=\"Barclays boss Bob Diamond … 'the Libor scandal is jawdropping'\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays boss Bob Diamond … the scale of the Libor scandal is jawdropping Photograph: Dylan Martinez/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>We don't know each other, but I want to offer you a deal: You each give me £20,000. And that's it. What do you get in return? Well, it's a fair question but I can't even promise to pay it all back. But let me assure you of this: your hard-earned cash will keep me in the style to which I'm accustomed. And that's got to be good for all of us. So I'm sure you'll agree that 20 grand is an absolute bargain. Indeed, I would call it a once-in-a-lifetime offer; only I can't promise not to come back again.</p> <p>You've probably guessed that the transfer I'm talking about has already happened. Each man, woman and child in Britain has already handed over £19,271. And our money has gone to the banks.</p> <p>According to the <a href=\"http://www.imf.org/external/pubs/ft/spn/2009/spn0921.pdf\" title=\"\">IMF</a>, the British stuck £1.2 trillion behind the finance sector. Read that again: well over a trillion pounds in bailouts, and loans and state guarantees on bankers' trading.</p> <p>In just a few months, and with barely any public debate, every household subbed <a href=\"http://www.cresc.ac.uk/sites/default/files/Alternative%20report%20on%20banking%20V2.pdf\" title=\"\">£46,774 to the City</a>. A sliver of that money eventually went unused; as for the remaining hundreds of billions, we have no idea just how much we'll get back – or when.</p> <p>There ought to be a verb for this kind of involuntary donation. For true accuracy, it should only come in the passive voice. We could call it: to be bankered. \"What happened to the British in the early 21st century?\", a future historian will ask. \"Poor sods,\" her colleague might reply. \"I'm afraid they got totally bankered\".</p> <p>Twenty grand each is the sum I've looked out for in the coverage of the latest banking scandal; in vain, of course. But what gives this latest market-rigging story such force is that it was carried out by a financial system that taxpayers were bankered into near-penury to prop up. And we did so in the belief that saving banks was vital to the public interest.</p> <p>But you haven't heard much about the public interest in what will inevitably be dubbed the Lie-bor scam. Instead, the political and media industries have typically treated the rogue bankers as a tale of personal greed or market failure.</p> <p>So it is that the Daily Mail calls for market-rigging bankers to be banged up. That David Cameron and George Osborne talk up the need for an investigation of how benchmark <a href=\"http://www.theguardian.com/business/2012/jun/28/barclays-boss-bob-diamond-pressure-mounts\" title=\"\">lending rates are set</a>. As for Ed Miliband, he'll doubtless carry on seeking an inquiry into \"the culture of banking\" with the same manner he always affects when discussing capitalist crisis: looking like a faintly peeved vicar who has just leafed through the Financial Times and discovered that Bad Things are happening in the cosmos.</p> <p>All of these demands are partly justified – and all ultimately miss the point.</p> <p>Where they are obviously right is in recognising that what's come out in the last few days really is a scandal. Through tampering with lending rates, financiers at Barclays and elsewhere distorted everything from how much home-owners paid on their tracker mortgages to the deals struck by pension funds purely to pump up bank profit margins and their own bonuses. The lawsuits for Barclays alone are likely to cost billions.</p> <p>Against that, the punishment meted out to Bob Diamond's company barely figures. The £290m fine slapped on it by regulators is tax-deductible, making it equivalent to just 13 days' profit. In any case, the bill will be paid by shareholders, rather than traders or senior management. Even today's chucking overboard of chairman <a href=\"http://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns?newsfeed=true\" title=\"\">Marcus Agius</a> smacks of a firm doing the least it can, and hoping it doesn't have to do any more. Not a hint yet of any punishment for Trader C and Manager E and the rest of the <a href=\"http://www.reuters.com/article/2012/06/27/us-barclays-libor-emails-idUSBRE85Q1JY20120627\" title=\"\">millionaire looters pinging around those internal emails</a>. They cling on to their bonuses and their anonymity, which means they can carry on taking telephone-number salaries in the City.</p> <p>But it's here that the various stories can't be contained in their respective boxes. The Mail's scapegoating of Cap'n Bob and the Bollinger crew doesn't fit with officials' warnings that this particular mess will not stop at Barclays or RBS – but will grow bigger by the week.</p> <p>Likewise, you can see why Cameron and Osborne would want to contain any fallout from this crisis, which is why they formally announced today an independent inquiry into the way in which Libor is fixed, alongside a more nebulous inquiry into industry standards.</p> <p>About time, too. Yet market manipulation is only the most jaw-dropping example of the corporate rampaging that caused the financial crisis.</p> <p>Early in the crisis, politicians, regulators and commentators discussed this recklessness as being largely about the selling of dodgy assets to other consenting financiers. But as time has gone by what's become clearer is that British banks have behaved in just as predatory a fashion whether dealing with the vulnerable or powerful.</p> <p>Into the first category fall family butchers, high-street electrical shops and up to 28,000 other small businesses who, it was officially ruled last week, had been force-fed over-complex and expensive financial products. So too do the individual account-holders who were mis-sold billions in insurance they didn't need and which hardly ever paid out. As for the second category, well, even ministers aren't above the occasional poke in the eye; earlier this year <a href=\"http://www.theguardian.com/business/2012/feb/28/barclays-confirms-tax-avoidance-scheme-shut\" title=\"\">Barclays was forced to close two tax-avoidance schemes</a> worth at least £500m. That time, Diamond didn't offer to forfeit his bonus – but shot off a missive to MPs about the <a href=\"http://www.theguardian.com/business/2012/may/28/barclays-bob-diamond-tax-avoidance-schemes\" title=\"\">\"unnecessary damage ... placed on Barclays' reputation\"</a>.</p> <p>So in a sequence of events reminiscent of the Wall Street crash of 1929, the same industry that brought you a financial crisis, a double-dip recession and the greatest economic misery in decades is now vomiting up scandal after scandal.</p> <p>Shot through these iniquities is a high-handed sense of being above the law. It's obvious in the blatancy with which Barclays went about rigging interest rates even at the height of the crisis while taxpayers were bailing it out with subsidies and guarantees.</p> <p>And it's here that Miliband's explanation runs out of road, too. Because this isn't just an everyday story of ordinary banking folk constantly hatching schemes to pervert markets, morality and the course of justice. In his call for a public inquiry, the Labour leader is desperate to restrict the role of politicians in the financial boom and bust to a mere walk-on part. But in the Libor scandal and elsewhere, the real picture is of an industry allowed to run riot by their regulators and governments.</p> <p>As far back as 2008, the Wall Street Journal was running <a href=\"http://www.efinancialnews.com/story/2012-07-02/wsj-archives-libor-2008\" title=\"\">front-page pieces</a>, beginning: \"Major banks are contributing to the erratic behaviour of a crucial global lending benchmark\". Yet neither the British Bankers' Association (which is in charge of setting Libor), nor any state regulator stepped in. More than that, the <a href=\"http://www.bbc.co.uk/news/business-18665080\" title=\"\">Financial Service Authority (FSA) report</a> last week referred to \"a telephone conversation between a senior individual at Barclays and the Bank of England during which the external perceptions of Barclays' Libor submissions were discussed.\" As the conversation was relayed through Barclays, the FSA observes, staff \"believed mistakenly\" that they had the thumbs up from Threadneedle Street to carry on lying.</p> <p>Expect that statement to be prodded and poked in coming days. But what's clear is that politicians of both major parties sanctioned, even encouraged, the recklessness of the banks. Just a few months before Northern Rock fell over, Gordon Brown told financiers, \"This is an era that history will record as a new golden age for the City of London.\" In 2006, Ed Balls, then-City minister declared, \"Nothing should be done to put at risk a light-touch, risk-based regulatory regime.\"</p> <p>Such hostages to fortune surely explain why the two Eds would rather focus the spotlight on the City than widen it out to take in Downing Street.</p> <p>Yet Labour ministers are not the only culpable parties. Last December Cameron stormed out of a Brussels summit that threatened to put extra restrictions on the City. He did it, he said, to protect the \"national interest\".</p> <p>The most generous spin you can put on this is of prime ministerial foolishness. This, you might say, just shows how far finance has convinced the British establishment that its special pleading somehow fits hand in Hermès glove with the national interest.</p> <p>Yet more than enough evidence shows that what bankers want is either no use to the rest of us, or positively harmful. Finance doesn't create jobs: in fact, the number of people directly employed by banks and others has remained almost flat at 1m. As Manchester University's Centre for Research on Socio-Cultural Change (Cresc) points out in its must-read analysis, <a href=\"http://www.amazon.co.uk/After-Great-Complacence-Financial-Politics/dp/0199589089\" title=\"\">After the Great Complacence</a>, the taxes paid by finance between 2002 and 2008, during the boomiest boom in human history, came to only £193bn – and were immediately wiped out by the upfront costs of the banking bail-out.</p> <p>Most of all, banks fail to lend to the real economy. And I'm not just trotting out the old line about how crisis-stricken financiers aren't giving loans to recession-hit businesses. I mean that they haven't been lending to the productive part of the economy for years.</p> <p>In March 2008, just over three-quarters – 76.2% – of all bank and building-society loans went either to other financial firms or on property for mortgages. Less than a quarter – 23.8% – went to what you might call the productive part of the economy – non-financial businesses.</p> <p>You will be delighted to hear that things have improved in the crisis. This March, the proportions of loans taken by finance and property slumped all the way to a trifling 74.7%, while non-financial firms took a whopping 25.3%. And manufacturing got just 2.5% of all loans – even though it still makes up around 10% of the economy.</p> <p>Some of you might look at those figures and ask exactly how far our bankers have reformed themselves during the crisis. The rest, no doubt, are grateful for the huge and beneficial changes being made by the coalition and its \"march of the makers\".</p> <p>Given how far banking fails to serve our own national interest, let alone live up to its own propaganda, we need a better explanation of why politicians are so willing to give it another chance, then another chance – all with 20 grand from each British resident with no strings attached.</p> <p>There's the revolving door between government and the City, which enables Tony Blair to leave No 10 and be chauffeured straight into a £2.5m a year part-time job with JP Morgan. Or the research I've previously cited in these pages showing how today's Tory party gets half its <a href=\"http://www.theguardian.com/politics/2011/sep/30/city-conservatives-donations\" title=\"\">funding from the finance industry</a>.</p> <p>Most of all there is evidence of how the City retains its stranglehold on economic policy. The same coalition government that likes to promise a \"rebalancing\" of Britain's economy is even now generating schemes to keep the banks flush with billions – but couldn't guarantee an £80m loan to Sheffield Forgemasters.</p> <p>Or there's the fact that, nearly five years on from the collapse and subsequent nationalisation of Northern Rock, British taxpayers have still not been provided with a comprehensive review of the causes of the financial crisis. One of Barack Obama's first acts as US president was to commission the <a href=\"http://www.nybooks.com/articles/archives/2011/apr/28/wall-street-leviathan/?pagination=false\" title=\"\">Financial Crisis Inquiry Report</a>, a 600-page document that was reviewed in the New York Review of Books as \"the most comprehensive indictment of the American financial failure that has yet been made\". What's the nearest British equivalent? The Bischoff report commissioned by Alistair Darling in the wake of the crisis, which looked into the long-term outlook for finance. Totting up the career histories of the authors of this government-sponsored review, the Cresc team calculated that three-quarters of their combined working lives had been spent either at a bank or in a closely-related field.</p> <p>The comparison is laughable. Without review of how the UK ended up in this mess, or reform beyond the narrowly technical proposals made by the Vickers Commission (40% of whose authors were ex-bankers), we are doomed to repeat the same mistakes again and again. Indeed, the evidence is that London is already gaining the reputation of being the SpivZone of international financial markets. At a hearing in the US last month into how JP Morgan lost up to $9bn in the UK in derivatives trading, congresswoman Carolyn Maloney commented: \"It seems to be that every big trading disaster happens in London.\"</p> <p>This is surely where the pressure from the Libor scandal needs to be directed. Miliband is right to demand a public inquiry. But rather than a nice, compact affair that can be swept under the ministerial carpet, any investigation needs to understand how to reform the finance sector so that crises like these don't recur; and so that banks actually work in the public interest rather than hire propagandists to pretend they do. Because in the end, financial reform is not about technicalities, but about politics: deciding what role banks should play in an economy, and what kind of economy we want.</p> <p>And just as the Leveson investigation has unpicked the toxic intimacy between the Murdoch empire and the political classes, so any inquiry into finance needs to expose the strength of its grip on our politics.</p> <p>In the wake of the Lehman's collapse of 2008, there was much talk about how the relationship between state and finance would be changed in the public interest. Those efforts were effectively killed off by the finance lobbyists and, if we're honest, the unpreparedness of progressives in Britain to seize the opportunity. The Libor scandal offers a second go at the same argument. We either have it out this time, or we run the risk of repeating 2008. Only next time, the British might need to cough more than 20 grand each. A lot more.</p>", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "charCount": "13760", 
      "wordcount": "2323", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-11-25T14:53:24Z", 
      "trailText": "<p><strong>Aditya Chakrabortty: </strong>They've taken hundreds of billions of taxpayers' money in bailouts – and still they can't resist ripping us off. What – if anything – can be done about it?</p>", 
      "commentCloseDate": "2012-07-05T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/barclays-libor-scandal-change-banking-culture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T19:00:00Z", 
    "type": "article", 
    "id": "business/2012/jul/02/barclays-libor-scandal-change-banking-culture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/jul/02/youview-future-ease-of-use", 
    "sectionName": "Business", 
    "webTitle": "The future of YouView depends on ease of use", 
    "fields": {
      "bodyText": "On Wednesday Sir Alan Sugar hosts a gathering at the London Film Museum to give the YouView TV-on-demand service its first public outing. The broadcast industry is waiting to see whether the results will resemble an Apprentice task gone wrong or the future of budget pay-TV in the UK. Some have argued that YouView is too little, too late. Sugar has been working on the project since last year, when he took over as chairman, but it was originally due to launch in time for Christmas 2010. YouView was meant to introduce pay-per-view telly to the 8 million Freeview customers who wanted more than the 50 digital channels but weren't ready to commit to a monthly subscription for Sky or Virgin Media. Those who fork out £200 for the box – a high price for the cost-conscious – will be able to rent one-off views of recently released films, episodes of US series, have easy access to services such as the BBC iPlayer or 4oD, and be able to search for shows on seven-day catch-up services, all from the sofa rather than on the PC. The concept may have been fresh two years ago, but some elements are now old hat. Microsoft's X-Box, connected to the TV set, is increasingly being used to watch Lovefilm or Netflix. Apple's iTunes is the video store of choice for many iPad owners, and Samsung is making internet-connected TVs. Even the humble Freeview box can hook viewers up to Lovefilm. In YouView's favour are its powerful champions. TalkTalk and to some extent BT, who co-own the service alongside the terrestrial broadcasters and masts company Arqiva, need it to succeed, and will be able to offer the box at a discount as part of a phone and broadband bundle. TalkTalk, with no TV service of its own, has watched helplessly as Sky hoovered up customers. If Sugar and his chief executive Richard Halton have produced something easy to use, their box could entice a large cache of older viewers too technologically timid to hook their set up to a games console to view the world of TV a little differently.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "YouView was meant to introduce pay-per-view telly to the 8 million Freeview customers who wanted more than the 50 digital channels but weren't ready to commit to a monthly subscription for Sky or Virgin Media", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "The future of YouView depends on ease of use", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38mcv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392508630\"> <img src=\"http://static.guim.co.uk/sys-images/Media/Pix/pictures/2011/6/20/1308571869444/YouView-website-007.jpg\" alt=\"YouView website\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">YouView website</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>On Wednesday Sir Alan Sugar hosts a gathering at the London Film Museum to give the YouView TV-on-demand service its first public outing. The broadcast industry is waiting to see whether the results will resemble an Apprentice task gone wrong or the future of budget pay-TV in the UK.</p> <p>Some have argued that YouView is too little, too late. Sugar has been working on the project since last year, when he took over as chairman, but it was originally due to launch in time for Christmas 2010.</p> <p>YouView was meant to introduce pay-per-view telly to the 8 million Freeview customers who wanted more than the 50 digital channels but weren't ready to commit to a monthly subscription for Sky or Virgin Media. Those who fork out £200 for the box – a high price for the cost-conscious – will be able to rent one-off views of recently released films, episodes of US series, have easy access to services such as the BBC iPlayer or 4oD, and be able to search for shows on seven-day catch-up services, all from the sofa rather than on the PC.</p> <p>The concept may have been fresh two years ago, but some elements are now old hat. Microsoft's X-Box, connected to the TV set, is increasingly being used to watch Lovefilm or Netflix. Apple's iTunes is the video store of choice for many iPad owners, and Samsung is making internet-connected TVs. Even the humble Freeview box can hook viewers up to Lovefilm.</p> <p>In YouView's favour are its powerful champions. TalkTalk and to some extent BT, who co-own the service alongside the terrestrial broadcasters and masts company Arqiva, need it to succeed, and will be able to offer the box at a discount as part of a phone and broadband bundle. TalkTalk, with no TV service of its own, has watched helplessly as Sky hoovered up customers.</p> <p>If Sugar and his chief executive Richard Halton have produced something easy to use, their box could entice a large cache of older viewers too technologically timid to hook their set up to a games console to view the world of TV a little differently.</p>", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "charCount": "2006", 
      "wordcount": "353", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:02:23Z", 
      "trailText": "YouView was meant to introduce pay-per-view telly to the 8 million Freeview customers who wanted more than the 50 digital channels but weren't ready to commit to a monthly subscription for Sky or Virgin Media", 
      "commentCloseDate": "2012-07-05T18:32:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/jul/02/youview-future-ease-of-use", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T18:32:40Z", 
    "type": "article", 
    "id": "business/blog/2012/jul/02/youview-future-ease-of-use", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/02/bob-diamond-tough-questions", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond's survival depends on answers to key questions", 
    "fields": {
      "standfirst": "The Barclays board has to explain why Bob Diamond, who must be seen as responsible in part for the rotten culture, can also be a credible reformer", 
      "body": "<p>Does the buck really stop with Marcus Agius? That's the basis on which <a href=\"http://www.guardian.co.uk/business/2012/jul/02/barclays-chairman-marcus-agius-resigns\" title=\"\">the chairman of Barclays Bank has walked the plank</a> in an apparent attempt to save the skin of Bob Diamond, the chief executive. Agius explained that he is \"the ultimate guardian of the bank's reputation\".</p> <p>Well, the chairman is certainly <em>a </em>guardian. But, come on, there are no hard and fast lines. Running Barclays Capital, Diamond's job during the time of the Libor abuses, also involves a very large helping of guardianship. Indeed, the responsibility is more direct since Agius was a non-executive chairman.</p> <p>Diamond presided over BarCap during what George Osborne called the \"age of irresponsibility\". Part of Diamond's job was to ensure, on a day-to-day basis, that traders did not break rules in pursuit of bonuses. He would seem to have failed comprehensively in that task. As Agius's resignation statement put it, \"unacceptable standards of behaviour\" have \"dealt a devastating blow to Barclays' reputation\".</p> <p>That language, belatedly, gets closer to recognising the seriousness of the Libor scandal – last week's talk of \"inappropriate\" behaviour was an absurd understatement. Having now acknowledged the need for a root and branch review, the Barclays board has to explain why Diamond, who must be seen as responsible in part for the rotten culture, can also be a credible reformer. In most organisations, that notion would be laughable.</p> <p>The Barclays board feels the bank is an exception, one suspects, because it doesn't have an alternative chief executive in the wings. BarCap has come to dominate Barclays in terms of profit contribution and life without Diamond seems too much of a wrench. The non-executives may be hoping to inspire a \"Save Bob\" campaign among shareholders who fear even more damage would be done to the share price if the chief executive departs. Events are moving quickly. The government on Monday announced a parliamentary inquiry into the Libor scandal and Diamond appears before the Treasury select committee on Wednesday, an event that will determine his short-term future. The inquiry, led by the committee's Conservative chairman, Andrew Tyrie MP, will have until Christmas to examine \"conflicts of interest, culture and standards in the banking industry\" but the big questions for this week are: what did Diamond know about the shameful Libor practices and when?</p> <p>Remember, there were two stages to the affair. In the first, Diamond maintains that only \"a small number of people\" were involved and points out that the authorities found no evidence to implicate anybody above the level of trading desk supervisor. That account leaves open the question of why Barclays' management systems could be bypassed.</p> <p>The second stage, during the credit crisis of 2007 and 2008, is more problematic. The FSA said \"senior management\" – not named — wanted Libor submissions to be lowered to present a more flattering picture of the rate at which banks were willing to lend to Barclays.</p> <p>The twist in this part of the tale is that Diamond discussed Libor on the phone with Paul Tucker, deputy governor of the Bank of England. The Bank denies that any nods or winks were given to lower the submissions. Will Diamond challenge that assertion?</p> <p>If he doesn't, he will have to explain how the \"miscommunication\" – as the FSA put it – could have arisen that Barclays was somehow allowed to fiddle its submissions. If the misunderstanding arose as a result of Diamond's phone call, what did he tell his underlings? Did he check that any instructions he gave were being followed? Was he monitoring the Libor submissions himself, which would be reasonable for a chief executive to do if the issue was deemed so important that it was talked about with Tucker?</p> <p>These are detailed questions – and Diamond's detailed answers may determine whether he follows Agius out of Barclays this week.</p>", 
      "bodyText": "Does the buck really stop with Marcus Agius? That's the basis on which the chairman of Barclays Bank has walked the plank in an apparent attempt to save the skin of Bob Diamond, the chief executive. Agius explained that he is \"the ultimate guardian of the bank's reputation\". Well, the chairman is certainly a guardian. But, come on, there are no hard and fast lines. Running Barclays Capital, Diamond's job during the time of the Libor abuses, also involves a very large helping of guardianship. Indeed, the responsibility is more direct since Agius was a non-executive chairman. Diamond presided over BarCap during what George Osborne called the \"age of irresponsibility\". Part of Diamond's job was to ensure, on a day-to-day basis, that traders did not break rules in pursuit of bonuses. He would seem to have failed comprehensively in that task. As Agius's resignation statement put it, \"unacceptable standards of behaviour\" have \"dealt a devastating blow to Barclays' reputation\". That language, belatedly, gets closer to recognising the seriousness of the Libor scandal – last week's talk of \"inappropriate\" behaviour was an absurd understatement. Having now acknowledged the need for a root and branch review, the Barclays board has to explain why Diamond, who must be seen as responsible in part for the rotten culture, can also be a credible reformer. In most organisations, that notion would be laughable. The Barclays board feels the bank is an exception, one suspects, because it doesn't have an alternative chief executive in the wings. BarCap has come to dominate Barclays in terms of profit contribution and life without Diamond seems too much of a wrench. The non-executives may be hoping to inspire a \"Save Bob\" campaign among shareholders who fear even more damage would be done to the share price if the chief executive departs. Events are moving quickly. The government on Monday announced a parliamentary inquiry into the Libor scandal and Diamond appears before the Treasury select committee on Wednesday, an event that will determine his short-term future. The inquiry, led by the committee's Conservative chairman, Andrew Tyrie MP, will have until Christmas to examine \"conflicts of interest, culture and standards in the banking industry\" but the big questions for this week are: what did Diamond know about the shameful Libor practices and when? Remember, there were two stages to the affair. In the first, Diamond maintains that only \"a small number of people\" were involved and points out that the authorities found no evidence to implicate anybody above the level of trading desk supervisor. That account leaves open the question of why Barclays' management systems could be bypassed. The second stage, during the credit crisis of 2007 and 2008, is more problematic. The FSA said \"senior management\" – not named — wanted Libor submissions to be lowered to present a more flattering picture of the rate at which banks were willing to lend to Barclays. The twist in this part of the tale is that Diamond discussed Libor on the phone with Paul Tucker, deputy governor of the Bank of England. The Bank denies that any nods or winks were given to lower the submissions. Will Diamond challenge that assertion? If he doesn't, he will have to explain how the \"miscommunication\" – as the FSA put it – could have arisen that Barclays was somehow allowed to fiddle its submissions. If the misunderstanding arose as a result of Diamond's phone call, what did he tell his underlings? Did he check that any instructions he gave were being followed? Was he monitoring the Libor submissions himself, which would be reasonable for a chief executive to do if the issue was deemed so important that it was talked about with Tucker? These are detailed questions – and Diamond's detailed answers may determine whether he follows Agius out of Barclays this week.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Bob Diamond's survival depends on answers to key questions", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "631", 
      "charCount": "3869", 
      "trailText": "The Barclays board has to explain why Bob Diamond, who must be seen as responsible in part for the rotten culture, can also be a credible reformer", 
      "shortUrl": "https://gu.com/p/38maf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:02:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392505259\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/1/1341151675248/Bob-Diamond-008.jpg\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond must face questions from the Treasury select committee about his role in the Barclays Libor scandal. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/02/bob-diamond-tough-questions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T17:18:39Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/02/bob-diamond-tough-questions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/qe-bank-of-england-banks-hoarding", 
    "sectionName": "Business", 
    "webTitle": "QE stakes are so much higher after Barclays scandal", 
    "fields": {
      "standfirst": "This month the Bank of England is expected to extend quantitative easing, but ordinary voters might feel QE rewards banks for their misadventures with extra funding", 
      "body": "<p>Opinion is building outside the Bank of England against pumping more money into the economy, just as the momentum inside the central bank makes a £50bn boost almost inevitable this Thursday.</p> <p>Several economists and business groups have spoken of their belief that banks are undermining the effectiveness of quantitative easing by hoarding the extra funds rather than lending them to small businesses and first time homebuyers.</p> <p>What is the point if the money fails to make its way into the real economy, they ask? Previously pro-QE lobbyists, the British Chambers of Commerce and economics consultancy Capital Economics, have argued against more. A committee of economists attached to the free market thinktank the Institute of Economic Affairs have joined them.</p> <p>Last month the bank's monetary policy committee voted to keep QE at £325bn. This month the continued weakness of the UK economy is expected to bring a change of policy.</p> <p>However, sanctioning more QE could prove more controversial than just antagonising a few economists.</p> <p>In the midst of the <a href=\"http://www.guardian.co.uk/business/2012/jul/02/timeline-key-events-libor-barclays\" title=\"\">Barclays Libor interest-rate fixing scandal</a> and the City regulator's damning verdict on the mis-selling of structured insurance products to small businesses – some of which went bust as a result – ordinary voters might feel QE rewards banks for their misadventures with extra funding.</p> <p>An extra £50bn spread across the financial services industry will make Barclays' reserves look better and improve its share price.</p> <p>Chief executive Bob Diamond, given more funds, will have the perfect excuse to divert some of the cash to paying himself and his traders bigger bonuses.</p> <p>Arguably, all the banks have been doing it for the last four years.</p> <p>One mantra Diamond has merrily chanted since 2007 is that his bank never went bust – unlike Northern Rock, Royal Bank of Scotland and Lloyds/Halifax. How else could he justify taking almost £100m out of the bank since then?</p> <p>However, Diamond can only make this claim because the European Central Bank and its US counterpart, the Federal Reserve, put at risk hundreds of billions of taxpayers money to prop up the financial system. Without prompt action in 2007 by central bankers, Barclays and most other banks would be out of business. They had all lent too much to customers who would never be able to pay it back in a ferocious recession that involved stock markets collapsing and house prices halving – that didn't happen thanks to taxpayer support.</p> <p>And ever since 2007 he and all the other bank bosses have underplayed the fragility of their balance sheets, especially as the euro crisis developed and the full horror of a Europe-wide bank run began to threaten the whole industry.</p> <p>In the minutes of the MPC's June meeting, the committee confessed for the first time that banks were hoarding QE rather than lending it. Several committee members said it was a key reason why they voted against a rise.</p> <p>So in addition to asking why furnish banks with extra money when they refuse to lend, is the question why give them cash they are almost certain to siphon off, at least in part, for themselves?</p> <p>Bank of England governor Sir Mervyn King believes the parlous state of the economy, <a href=\"http://www.guardian.co.uk/business/2012/jul/02/us-manufacturing-sector-recession-obama\" title=\"\">the weakening US economy</a> and the ongoing euro crisis means the UK needs all the monetary stimulus it can get.</p> <p>The picture painted by surveys of the economy says he is right. But he must wish his colleagues voted with him last month. Because the politics of banking have deteriorated much more quickly than the economy in the last two weeks and offering banks support now looks like a very generous act.</p>", 
      "bodyText": "Opinion is building outside the Bank of England against pumping more money into the economy, just as the momentum inside the central bank makes a £50bn boost almost inevitable this Thursday. Several economists and business groups have spoken of their belief that banks are undermining the effectiveness of quantitative easing by hoarding the extra funds rather than lending them to small businesses and first time homebuyers. What is the point if the money fails to make its way into the real economy, they ask? Previously pro-QE lobbyists, the British Chambers of Commerce and economics consultancy Capital Economics, have argued against more. A committee of economists attached to the free market thinktank the Institute of Economic Affairs have joined them. Last month the bank's monetary policy committee voted to keep QE at £325bn. This month the continued weakness of the UK economy is expected to bring a change of policy. However, sanctioning more QE could prove more controversial than just antagonising a few economists. In the midst of the Barclays Libor interest-rate fixing scandal and the City regulator's damning verdict on the mis-selling of structured insurance products to small businesses – some of which went bust as a result – ordinary voters might feel QE rewards banks for their misadventures with extra funding. An extra £50bn spread across the financial services industry will make Barclays' reserves look better and improve its share price. Chief executive Bob Diamond, given more funds, will have the perfect excuse to divert some of the cash to paying himself and his traders bigger bonuses. Arguably, all the banks have been doing it for the last four years. One mantra Diamond has merrily chanted since 2007 is that his bank never went bust – unlike Northern Rock, Royal Bank of Scotland and Lloyds/Halifax. How else could he justify taking almost £100m out of the bank since then? However, Diamond can only make this claim because the European Central Bank and its US counterpart, the Federal Reserve, put at risk hundreds of billions of taxpayers money to prop up the financial system. Without prompt action in 2007 by central bankers, Barclays and most other banks would be out of business. They had all lent too much to customers who would never be able to pay it back in a ferocious recession that involved stock markets collapsing and house prices halving – that didn't happen thanks to taxpayer support. And ever since 2007 he and all the other bank bosses have underplayed the fragility of their balance sheets, especially as the euro crisis developed and the full horror of a Europe-wide bank run began to threaten the whole industry. In the minutes of the MPC's June meeting, the committee confessed for the first time that banks were hoarding QE rather than lending it. Several committee members said it was a key reason why they voted against a rise. So in addition to asking why furnish banks with extra money when they refuse to lend, is the question why give them cash they are almost certain to siphon off, at least in part, for themselves? Bank of England governor Sir Mervyn King believes the parlous state of the economy, the weakening US economy and the ongoing euro crisis means the UK needs all the monetary stimulus it can get. The picture painted by surveys of the economy says he is right. But he must wish his colleagues voted with him last month. Because the politics of banking have deteriorated much more quickly than the economy in the last two weeks and offering banks support now looks like a very generous act.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "QE stakes are so much higher after Barclays scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "598", 
      "charCount": "3573", 
      "trailText": "This month the Bank of England is expected to extend quantitative easing, but ordinary voters might feel QE rewards banks for their misadventures with extra funding", 
      "shortUrl": "https://gu.com/p/38m9t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:03:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392502490\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/6/29/1340984854236/Bank-of-England-governor--008.jpg\" alt=\"Bank of England governor Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mervyn King believes the UK needs more monetary stimulus. Photograph: Jonathan Brady/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/qe-bank-of-england-banks-hoarding", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T16:48:09Z", 
    "type": "article", 
    "id": "business/2012/jul/02/qe-bank-of-england-banks-hoarding", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/poundland-profits-up-squeezed-shoppers", 
    "sectionName": "Business", 
    "webTitle": "Poundland profits up 27% as squeezed shoppers try to save money", 
    "fields": {
      "standfirst": "Chain opens 400th store and plans more in continental Europe", 
      "body": "<p>An influx of squeezed middle-class shoppers has propelled profits at Poundland 27% higher, as the discounter – which sells everything from Fairy washing-up liquid to Nestlé After Eights for £1 – opened its 400th store.</p> <p>The chain has also opened 13 stores in Ireland under the Dealz name, and plans to double that within the year. It will then begin plotting its first foray into continental Europe.</p> <p>Jim McCarthy, the chief executive, said he suspected the proportion of AB shoppers, who made up 12% of Poundland's customers more than a year ago, was now higher. Recession-induced penny-pinching has taken hold in the national psyche and will carry on even when the economy recovers from its four-year downturn, he believes.</p> <p>\"Waste of any kind has become abhorrent. In 1990, when Poundland was created, there weren't many Aldis and Lidls, TK Maxxes and Poundlands. Now there are price comparison sites and people shop with their smartphones. There is definitely some structural shift going on in shopping values.\"</p> <p>Poundland, which sells a range of 3,000 items, including 1,000 branded goods, now serves more than 4 million customers each week, up from 3.5 million in 2010-11.</p> <p>\"Poundland is a great business in good times, and a good business in times of tough economic conditions. We have the benefit of those who choose to shop with us, and those who need to shop with us,\" said McCarthy.</p> <p>Turnover at the chain, which is owned by the private equity house Warburg Pincus, climbed 21.6% to £780m in the 53 weeks to 1 April, lifting underlying earnings 26.5% to £40.1m. Like-for-like sales were up 2.3%. Sales of essentials such as food and drink along with household goods and health and beauty products have been strongest, those of discretionary items less so – apart from affordable treats such as confectionery. Poundland sold more than 6m boxes of Maltesers, 2m umbrellas, more than 2.5m CDs and 500,000 garden gnomes during the past year. </p> <p>In good times 40% of people who come in make impulse purchases. In a<br>recession that number falls to around 30%.</p> <p>A new warehouse will open in Hoddesdon, Hertfordshire, next month in addition to Poundland's two Midlands warehouses, and is expected to reduce fuel costs.</p> <p>The West Midlands-based retailer has opened 62 new stores during the past year, including its largest to date, with 1,200 sq metres (13,000 sq ft) of shop space, in Wolverhampton, and plans to keep expanding at this rate until it reaches 1,000 shops. Stores are also getting bigger – McCarthy believes sales have benefited from wider aisles in the larger shops, which enable shoppers to spot products more easily.</p> <p>While most of its new store openings are still on the high street, Poundland has been one of the fastest-growing chains in out-of-town shopping malls, and now operates in more than 20 retail parks.</p> <p>It has also set its sights on continental Europe, and has drawn up a shortlist of countries where it wants to launch, although this is not imminent. The discounter will use the <a href=\"http://www.theguardian.com/business/2011/aug/02/poundland-open-stores-ireland?INTCMP=SRCH\" title=\"\">Dealz name under which it trades in Ireland</a>, as this has proven popular in consumer research with continental shoppers too. \"Euroland\" might have been the obvious choice – but \"we found that consumers are not happy with anything associated with the euro in Ireland and continental Europe,\" said McCarthy.</p>", 
      "bodyText": "An influx of squeezed middle-class shoppers has propelled profits at Poundland 27% higher, as the discounter – which sells everything from Fairy washing-up liquid to Nestlé After Eights for £1 – opened its 400th store. The chain has also opened 13 stores in Ireland under the Dealz name, and plans to double that within the year. It will then begin plotting its first foray into continental Europe. Jim McCarthy, the chief executive, said he suspected the proportion of AB shoppers, who made up 12% of Poundland's customers more than a year ago, was now higher. Recession-induced penny-pinching has taken hold in the national psyche and will carry on even when the economy recovers from its four-year downturn, he believes. \"Waste of any kind has become abhorrent. In 1990, when Poundland was created, there weren't many Aldis and Lidls, TK Maxxes and Poundlands. Now there are price comparison sites and people shop with their smartphones. There is definitely some structural shift going on in shopping values.\" Poundland, which sells a range of 3,000 items, including 1,000 branded goods, now serves more than 4 million customers each week, up from 3.5 million in 2010-11. \"Poundland is a great business in good times, and a good business in times of tough economic conditions. We have the benefit of those who choose to shop with us, and those who need to shop with us,\" said McCarthy. Turnover at the chain, which is owned by the private equity house Warburg Pincus, climbed 21.6% to £780m in the 53 weeks to 1 April, lifting underlying earnings 26.5% to £40.1m. Like-for-like sales were up 2.3%. Sales of essentials such as food and drink along with household goods and health and beauty products have been strongest, those of discretionary items less so – apart from affordable treats such as confectionery. Poundland sold more than 6m boxes of Maltesers, 2m umbrellas, more than 2.5m CDs and 500,000 garden gnomes during the past year. In good times 40% of people who come in make impulse purchases. In a recession that number falls to around 30%. A new warehouse will open in Hoddesdon, Hertfordshire, next month in addition to Poundland's two Midlands warehouses, and is expected to reduce fuel costs. The West Midlands-based retailer has opened 62 new stores during the past year, including its largest to date, with 1,200 sq metres (13,000 sq ft) of shop space, in Wolverhampton, and plans to keep expanding at this rate until it reaches 1,000 shops. Stores are also getting bigger – McCarthy believes sales have benefited from wider aisles in the larger shops, which enable shoppers to spot products more easily. While most of its new store openings are still on the high street, Poundland has been one of the fastest-growing chains in out-of-town shopping malls, and now operates in more than 20 retail parks. It has also set its sights on continental Europe, and has drawn up a shortlist of countries where it wants to launch, although this is not imminent. The discounter will use the Dealz name under which it trades in Ireland, as this has proven popular in consumer research with continental shoppers too. \"Euroland\" might have been the obvious choice – but \"we found that consumers are not happy with anything associated with the euro in Ireland and continental Europe,\" said McCarthy.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Poundland profits up 27% as squeezed shoppers try to save money", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "559", 
      "charCount": "3304", 
      "trailText": "<p>Chain opens 400th store and plans more in continental Europe</p>", 
      "shortUrl": "https://gu.com/p/38m8p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392533591\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341246642239/Poundland-008.jpg\" alt=\"Poundland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poundland in Brixton, south London. Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/poundland-profits-up-squeezed-shoppers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T16:31:24Z", 
    "type": "article", 
    "id": "business/2012/jul/02/poundland-profits-up-squeezed-shoppers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/02/ftse-disappointing-data-soco-vietnam", 
    "sectionName": "Business", 
    "webTitle": "FTSE finishes higher despite disappointing data, while Soco surges on Vietnam deal", 
    "fields": {
      "standfirst": "Investors shrug off disappointing global manufacturing data to push index to best level since start of May", 
      "body": "<p>As markets moved higher again, still basking in the positive mood which following last week's European summit, one of the day's big risers was<strong> Soco International.</strong></p> <p>The oil explorer and producer rose 20p to 309.4p - a near 7% increase - after it paid $95m to take full control of a key asset in Vietnam. It has bought the 20% minority interest in Soco Vietnam from Lizeroux Oil &amp; Gas, at what it said was an attractive price compared to other deals done in the country. The business includes stakes in the Ca Ngu Vang and Te Giac Trang fields, with a second production platform at the latter expected to start in the middle of this month or early August.</p> <p>The deal needs shareholder approval since Lizerouz's major shareholder is Hai Hoang Nguyen, who is also a director of Soco Vietnam. Analysts at N+1 Brewin said:</p> <blockquote> We see the deal as good value for the company, while also giving it complete control over its flagship assets. Furthermore, the deal provides a solid underpinning for the value in Soco's portfolio. Stripping out the minority interest and the cash consideration from our net asset value, we move our price target from 359p to 400p. We retain our buy recommendation. </blockquote> <p>RBC said:</p> <blockquote> Importantly the acquisition will enable Soco to assume complete management control of Soco Vietnam; the deal could also been seen as a sensible tidy up ahead of any potential sale of Soco Vietnam. <br> </blockquote> <p>Numis was also positive, and pointed out that Soco could be a potential bid target, but perhaps not immediately:</p> <blockquote> We recognise that Soco's concentrated Vietnamese resource base may be of interest to a strategic buyer, however, we believe a potential acquirer is likely to wait until there is greater certainty on TGT production potential, ultimate recoverability and is likely to use a more conservative oil price assumption than Numis forecast long term $100 a Brent barrel. </blockquote> <p>Overall the <strong>FTSE 100</strong> finished 69.49 points higher at 5640.64 - its best close since 4 May - on continuing optimism following last week's EU summit, which agreed to provide support to struggling Spain and Italy. A number of disappointing PMI manufacturing indices from China, Europe, the UK and - especially - the US took some of the shine off shares, but prompted talk of more economic stimulus to boost the global economy.</p> <p>Banks were among the gainers. <strong>Barclays</strong> added 5.55p to 168.4p after chairman Marcus Agius announced he was stepping down in the wake of the libor-fixing scandal, a move which seemed to ease some of the pressure on chief executive Bob Diamond for the moment. Other banks also moved higher, with <strong>Royal Bank of Scotland</strong> rising 3.7p to 219p and <strong>Lloyds Banking Group</strong> ending 0.385p to 31.485p.</p> <p><strong>AstraZeneca</strong> added 29p to £28.82, after it partnered with US group Bristol-Squibb Myers to pay around $7bn for diabetes specialist Amylin. Bristol will buy the business, and Astra will then make a $3.4bn contribution to the deal. In return Amylin's products and portfolio will be shared between the two.</p> <p>Elsewhere <strong>GlaxoSmithKline</strong> rose 25p to £14.72. The company has agreed to pay a total of $3bn to settle a US government investigation into its marketing practices for nine products. The treatments included Paxil, Wellbutrin and Avandia, where Glaxo also pleaded guilty to misdemeanor violations. The company said the costs of the settlement were covered by existing provisions, and added that it had made fundamental changes to its procedures in the US over the last few years.</p> <p><strong>Aviva</strong> added 10.1p to 282.7p ahead of a strategic update on Thursday, with reports suggesting it could sell or close up to 15 underperforming divisions - a quarter of its business. But analysts at Panmure Gordon said the insurer had been trying to dampen down expectations ahead of the meeting:</p> <blockquote> To date we have avoided joining in the game of trying to guess what Aviva will announce at its investor morning on Thursday 5 July. We've now thrown in the towel, but only to say that we don't expect any ground breaking announcements. We expect noises about cost reductions and greater efforts being made to execute the previously announced disposal programmes with the US and Delta Lloyd likely to be mentioned. We do not believe that it would be in shareholders' best interests for the US business to be 'given away' in a market where currently there are few, if any, buyers. </blockquote> <p><strong>BP</strong> rose 10.55p to 432.5p on hopes of a settlement with the US Department of Justice over the Gulf of Mexico disaster, ahead of any court case. At the same price Investec issued a buy recommendation on the oil group, although it cut its price target from 495p to 460p.</p> <p>Among the midcaps, <strong>Invensys</strong> was back in the bid spotlight with reports over the weekend suggesting that China South Locomotive - majority owned by the Chinese government - was in the early stages of planning a move for the UK rail signalling and process controls group. But an Invensys spokesman said the company was not currently in any talks, and its shares came off their best levels to close 3.1p higher at 225.8p.</p> <p><strong>Halfords </strong>lost 5.4p to 223.8p after Philip Dorgan at Panmure Gordon cut his recommendation from buy to hold and his share price from 315p to 220p. He said:</p> <blockquote> We have underestimated the weakness of Halfords' markets and this has had three implications. First, our forecasts have been too high and we have had to progressively cut them. Second, we have assumed that it would generate sufficient free cashflow to be able to maintain its dividend. Finally, we have been too optimistic on the shares' prospective performance. When it announced, with its 2012 results, that retail sales in the opening few weeks of the new financial year had been 'very disappointing', we downgraded once again. However, with a forecast for free cashflow of £63m, versus the cost of its dividend at £44m, we believed that the 22p payment would be maintained. <br> However, we now do not expect that first quarter sales will be materially better than 'very disappointing', given weather patterns (April to June was the wettest on record in England and Wales) and comment from other retailers that points to a vast divergence between the winners and the losers. Unfortunately, we expect Halfords to continue to be one of the losers and we expect its markets to remain tough for quite some time. Therefore, we are downgrading our forecasts once again. We are now forecasting a pretax profit of £51m, which is a downgrade of 30%. For 2014 and 2015, we are cutting by 29% and 25% to £59m and £70m respectively.  Taking everything into consideration, we believe that the board will eventually (and reluctantly) take the decision to cut the dividend. We are assuming that it is halved to 11p. </blockquote> <p>Finally <strong>Forbidden Technologies</strong> climbed 5p to 25.5p after announcing YouTube would use its FORscene product for coverage of the London Olympics this summer.</p>", 
      "bodyText": "As markets moved higher again, still basking in the positive mood which following last week's European summit, one of the day's big risers was Soco International. The oil explorer and producer rose 20p to 309.4p - a near 7% increase - after it paid $95m to take full control of a key asset in Vietnam. It has bought the 20% minority interest in Soco Vietnam from Lizeroux Oil &amp; Gas, at what it said was an attractive price compared to other deals done in the country. The business includes stakes in the Ca Ngu Vang and Te Giac Trang fields, with a second production platform at the latter expected to start in the middle of this month or early August. The deal needs shareholder approval since Lizerouz's major shareholder is Hai Hoang Nguyen, who is also a director of Soco Vietnam. Analysts at N+1 Brewin said: We see the deal as good value for the company, while also giving it complete control over its flagship assets. Furthermore, the deal provides a solid underpinning for the value in Soco's portfolio. Stripping out the minority interest and the cash consideration from our net asset value, we move our price target from 359p to 400p. We retain our buy recommendation. RBC said: Importantly the acquisition will enable Soco to assume complete management control of Soco Vietnam; the deal could also been seen as a sensible tidy up ahead of any potential sale of Soco Vietnam. Numis was also positive, and pointed out that Soco could be a potential bid target, but perhaps not immediately: We recognise that Soco's concentrated Vietnamese resource base may be of interest to a strategic buyer, however, we believe a potential acquirer is likely to wait until there is greater certainty on TGT production potential, ultimate recoverability and is likely to use a more conservative oil price assumption than Numis forecast long term $100 a Brent barrel. Overall the FTSE 100 finished 69.49 points higher at 5640.64 - its best close since 4 May - on continuing optimism following last week's EU summit, which agreed to provide support to struggling Spain and Italy. A number of disappointing PMI manufacturing indices from China, Europe, the UK and - especially - the US took some of the shine off shares, but prompted talk of more economic stimulus to boost the global economy. Banks were among the gainers. Barclays added 5.55p to 168.4p after chairman Marcus Agius announced he was stepping down in the wake of the libor-fixing scandal, a move which seemed to ease some of the pressure on chief executive Bob Diamond for the moment. Other banks also moved higher, with Royal Bank of Scotland rising 3.7p to 219p and Lloyds Banking Group ending 0.385p to 31.485p. AstraZeneca added 29p to £28.82, after it partnered with US group Bristol-Squibb Myers to pay around $7bn for diabetes specialist Amylin. Bristol will buy the business, and Astra will then make a $3.4bn contribution to the deal. In return Amylin's products and portfolio will be shared between the two. Elsewhere GlaxoSmithKline rose 25p to £14.72. The company has agreed to pay a total of $3bn to settle a US government investigation into its marketing practices for nine products. The treatments included Paxil, Wellbutrin and Avandia, where Glaxo also pleaded guilty to misdemeanor violations. The company said the costs of the settlement were covered by existing provisions, and added that it had made fundamental changes to its procedures in the US over the last few years. Aviva added 10.1p to 282.7p ahead of a strategic update on Thursday, with reports suggesting it could sell or close up to 15 underperforming divisions - a quarter of its business. But analysts at Panmure Gordon said the insurer had been trying to dampen down expectations ahead of the meeting: To date we have avoided joining in the game of trying to guess what Aviva will announce at its investor morning on Thursday 5 July. We've now thrown in the towel, but only to say that we don't expect any ground breaking announcements. We expect noises about cost reductions and greater efforts being made to execute the previously announced disposal programmes with the US and Delta Lloyd likely to be mentioned. We do not believe that it would be in shareholders' best interests for the US business to be 'given away' in a market where currently there are few, if any, buyers. BP rose 10.55p to 432.5p on hopes of a settlement with the US Department of Justice over the Gulf of Mexico disaster, ahead of any court case. At the same price Investec issued a buy recommendation on the oil group, although it cut its price target from 495p to 460p. Among the midcaps, Invensys was back in the bid spotlight with reports over the weekend suggesting that China South Locomotive - majority owned by the Chinese government - was in the early stages of planning a move for the UK rail signalling and process controls group. But an Invensys spokesman said the company was not currently in any talks, and its shares came off their best levels to close 3.1p higher at 225.8p. Halfords lost 5.4p to 223.8p after Philip Dorgan at Panmure Gordon cut his recommendation from buy to hold and his share price from 315p to 220p. He said: We have underestimated the weakness of Halfords' markets and this has had three implications. First, our forecasts have been too high and we have had to progressively cut them. Second, we have assumed that it would generate sufficient free cashflow to be able to maintain its dividend. Finally, we have been too optimistic on the shares' prospective performance. When it announced, with its 2012 results, that retail sales in the opening few weeks of the new financial year had been 'very disappointing', we downgraded once again. However, with a forecast for free cashflow of £63m, versus the cost of its dividend at £44m, we believed that the 22p payment would be maintained. However, we now do not expect that first quarter sales will be materially better than 'very disappointing', given weather patterns (April to June was the wettest on record in England and Wales) and comment from other retailers that points to a vast divergence between the winners and the losers. Unfortunately, we expect Halfords to continue to be one of the losers and we expect its markets to remain tough for quite some time. Therefore, we are downgrading our forecasts once again. We are now forecasting a pretax profit of £51m, which is a downgrade of 30%. For 2014 and 2015, we are cutting by 29% and 25% to £59m and £70m respectively. Taking everything into consideration, we believe that the board will eventually (and reluctantly) take the decision to cut the dividend. We are assuming that it is halved to 11p. Finally Forbidden Technologies climbed 5p to 25.5p after announcing YouTube would use its FORscene product for coverage of the London Olympics this summer.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-02T00:00:00Z", 
      "headline": "FTSE finishes higher despite disappointing data, while Soco surges on Vietnam deal", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1182", 
      "charCount": "6823", 
      "trailText": "Investors shrug off disappointing global manufacturing data to push index to best level since start of May", 
      "shortUrl": "https://gu.com/p/38m8k", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-02T16:16:21Z", 
      "main": "", 
      "commentCloseDate": "2012-07-09T16:16:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/02/ftse-disappointing-data-soco-vietnam", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T16:16:21Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/02/ftse-disappointing-data-soco-vietnam", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/us-manufacturing-sector-recession-obama", 
    "sectionName": "Business", 
    "webTitle": "Euro gloom spreads across the Atlantic", 
    "fields": {
      "standfirst": "Key monthly snapshot of business in America shows manufacturing sliding into recession", 
      "body": "<p>US factories saw their biggest one-month drop in orders last month since the 9/11 terrorist attacks as the effects from Europe's sovereign debt crisis rippled across the Atlantic.</p> <p>Amid growing evidence that the battle to save the euro is now having a global impact, a key monthly snapshot of business in America showed manufacturing sliding into recession territory for the first time in three years.</p> <p>Shares fell on Wall Street after traders were taken aback by a gloomy report from the Institute for Supply Management in the US, which followed downbeat news earlier in the day from China and the UK as well as the 17-nation eurozone.</p> <p>Oil prices also fell back sharply, losing almost $2 a barrel amid concerns that weaker growth across the world economy would hit demand for energy.</p> <p>Analysts were particularly concerned by the sharp drop in orders for US factories last month, the main factor behind a drop in the ISM's purchasing managers' index below the 50 level that separates expansion from contraction. The ISM said the fall - which puts pressure on the Federal Reserve to take fresh steps to boost growth - from 53.5 to 49.7 was the first since the US was last in recession in 2009.</p> <p>With weak order books pointing to a protracted slowdown in manufacturing over the coming months, the ISM will cause concern in the White House given the importance of the economy in the close presidential election race looming between president Barack Obama and his Republican challenger Mitt Romney.</p> <p>\"The fall in June's ISM manufacturing index to below 50 is the surest sign yet that the US is catching the slowdown already underway in Europe and China\", said Paul Dales, US economist at Capital Economics.</p> <p>Dales said it was unlikely that the entire US economy would return to recession as a result of the slowdown in manufacturing, but said the economy's expansion in the second quarter of 2012 was likely to be consistent with an annual growth rate of less than 1%. Firms that responded to the ISM survey cited \"uncertainties\" in both China and Europe for the problems they were having securing new business.</p> <p>Manufacturers are now battling against the most challenging business climate since the world economy was starting to emerge from the deep slump in the winter of 2008-09 triggered by the collapse of Lehman Brothers. With the survey for China showing industry in the world's second biggest economy slowing further, the global manufacturing PMI produced by JP Morgan and Markit fell to a three-year low of 48.9 last month.</p> <p>Only two countries in the eurozone - Austria and Ireland - reported an expansion of their manufacturing sectors last month as the PMI for the single currency area remained at its three-year low of 45.1. Germany, a heavily export-dependent economy, posted a manufacturing PMI of 45.0 after being hard hit by sluggish demand from China, the US and the rest of the eurozone.</p> <p>Europe's bourses were still buoyed by the outcome of last week's Brussels summit in which Germany reluctantly agreed to channel financial help to ailing Spanish banks, and shrugged off the PMI surveys and news of a fresh rise in unemployment. Shares rose in Frankfurt, Paris, Milan and Madrid.</p> <p>The <a href=\"http://www.theguardian.com/business/2012/jul/02/eurozone-crisis-optimism-eu-summit\" title=\"\">jobless rate for the eurozone climbed to 11.1% in May from 11% in April</a>, the highest level since the creation of the euro. Youth unemployment rose to 22.6% in May, with 52.1% of the under 25s in both Greece and Spain without work.</p> <p>Meanwhile,<a href=\"http://www.theguardian.com/business/2012/jul/02/uk-manufacturing-weak-eurozone-crisis\" title=\"\"> Britain's manufacturing sector remained in the doldrums last month</a> as the crisis in the eurozone took its toll of factory order books. The latest industry survey from from CIPS/Markit showed the pace of decline eased in June after a sharp decline in May, but that the sector was still in recession.</p> <p>June's result was an improvement on the three-year low of 45.0 recorded in May and not as bad as City economists had been expecting, but dealers are now braced for a fresh dose of money creation from the Bank of England under its quantitative easing programme later this week. Threadneedle Street is expected to announce that it will buy at least £50bn of government gilts over the coming months.</p>", 
      "bodyText": "US factories saw their biggest one-month drop in orders last month since the 9/11 terrorist attacks as the effects from Europe's sovereign debt crisis rippled across the Atlantic. Amid growing evidence that the battle to save the euro is now having a global impact, a key monthly snapshot of business in America showed manufacturing sliding into recession territory for the first time in three years. Shares fell on Wall Street after traders were taken aback by a gloomy report from the Institute for Supply Management in the US, which followed downbeat news earlier in the day from China and the UK as well as the 17-nation eurozone. Oil prices also fell back sharply, losing almost $2 a barrel amid concerns that weaker growth across the world economy would hit demand for energy. Analysts were particularly concerned by the sharp drop in orders for US factories last month, the main factor behind a drop in the ISM's purchasing managers' index below the 50 level that separates expansion from contraction. The ISM said the fall - which puts pressure on the Federal Reserve to take fresh steps to boost growth - from 53.5 to 49.7 was the first since the US was last in recession in 2009. With weak order books pointing to a protracted slowdown in manufacturing over the coming months, the ISM will cause concern in the White House given the importance of the economy in the close presidential election race looming between president Barack Obama and his Republican challenger Mitt Romney. \"The fall in June's ISM manufacturing index to below 50 is the surest sign yet that the US is catching the slowdown already underway in Europe and China\", said Paul Dales, US economist at Capital Economics. Dales said it was unlikely that the entire US economy would return to recession as a result of the slowdown in manufacturing, but said the economy's expansion in the second quarter of 2012 was likely to be consistent with an annual growth rate of less than 1%. Firms that responded to the ISM survey cited \"uncertainties\" in both China and Europe for the problems they were having securing new business. Manufacturers are now battling against the most challenging business climate since the world economy was starting to emerge from the deep slump in the winter of 2008-09 triggered by the collapse of Lehman Brothers. With the survey for China showing industry in the world's second biggest economy slowing further, the global manufacturing PMI produced by JP Morgan and Markit fell to a three-year low of 48.9 last month. Only two countries in the eurozone - Austria and Ireland - reported an expansion of their manufacturing sectors last month as the PMI for the single currency area remained at its three-year low of 45.1. Germany, a heavily export-dependent economy, posted a manufacturing PMI of 45.0 after being hard hit by sluggish demand from China, the US and the rest of the eurozone. Europe's bourses were still buoyed by the outcome of last week's Brussels summit in which Germany reluctantly agreed to channel financial help to ailing Spanish banks, and shrugged off the PMI surveys and news of a fresh rise in unemployment. Shares rose in Frankfurt, Paris, Milan and Madrid. The jobless rate for the eurozone climbed to 11.1% in May from 11% in April, the highest level since the creation of the euro. Youth unemployment rose to 22.6% in May, with 52.1% of the under 25s in both Greece and Spain without work. Meanwhile, Britain's manufacturing sector remained in the doldrums last month as the crisis in the eurozone took its toll of factory order books. The latest industry survey from from CIPS/Markit showed the pace of decline eased in June after a sharp decline in May, but that the sector was still in recession. June's result was an improvement on the three-year low of 45.0 recorded in May and not as bad as City economists had been expecting, but dealers are now braced for a fresh dose of money creation from the Bank of England under its quantitative easing programme later this week. Threadneedle Street is expected to announce that it will buy at least £50bn of government gilts over the coming months.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Euro gloom spreads across the Atlantic", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "713", 
      "charCount": "4129", 
      "trailText": "Key monthly snapshot of business in America shows manufacturing sliding into recession", 
      "shortUrl": "https://gu.com/p/38m7b", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:08:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392497420\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/2/1341243854593/US-President-Barack-Obama-008.jpg\" alt=\"US President Barack Obama, June 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US President Barack Obama will be dismayed by the latest US industry data. Photograph: Pool/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-05T15:44:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/us-manufacturing-sector-recession-obama", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T15:44:44Z", 
    "type": "article", 
    "id": "business/2012/jul/02/us-manufacturing-sector-recession-obama", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/david-cameron-inquiry-banking-industry", 
    "sectionName": "Business", 
    "webTitle": "David Cameron announces inquiry into banking industry", 
    "fields": {
      "standfirst": "PM says inquiry will report back by Christmas so that its proposals can form part of the financial services bill", 
      "body": "<video data-media-id=\"gu-video-392526680\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/connectedTV/1280/2012/7/3/120703CameronBanking-720.mp4\"/><source src=\"https://cdn.theguardian.tv/ad/120703CameronBanking/120703CameronBanking.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/7/3/120703CameronBanking_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/brightcove/2012/7/3/120703CameronBanking-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/7/3/120703CameronBanking_3gpLg16x9.3gp\"/> </video>   <p><a href=\"http://www.guardian.co.uk/business/video/2012/jul/03/david-cameron-banking-inquiry-video\">David Cameron has announced</a> that a joint committee of MPs and peers will investigate the banking industry by the end of the year, in the wake of growing political anger <a href=\"http://www.guardian.co.uk/business/nils-pratley-on-finance/2012/jun/29/banking-scandal-black-week?INTCMP=SRCH\" title=\"\">at recent scandals</a>.</p> <p>Its remit will be to examine issues of \"transparency, conflicts of interest and the culture and professional standards of the financial services industry including the interaction with the criminal law\".</p> <p>The inquiry, which will be chaired by Andrew Tyrie, the chairman of the Commons Treasury select committee, will be set up within days and will have the support of Treasury officials.</p> <p>The prime minister said it would have the power to examine witnesses under oath as well as gain access to all relevant papers. It will have most of its hearings in public and, Cameron pointedly said, former ministers and advisers will be called – a reference to Ed Balls, a former economic secretary to the Treasury, and Ed Miliband, a former Treasury special adviser. \"No one would like to see the shadow chancellor in the dock of a courtroom more than me,\" Cameron said.</p> <p>The inquiry will report back by Christmas so that its proposals can form part of the financial services bill, which will implement the <a href=\"http://www.guardian.co.uk/business/2011/sep/12/vickers-report-key-points\" title=\"\">reforms recommended by the Vickers inquiry</a>.</p> <p>Following Cameron's announcement, Miliband said he did not think a parliamentary inquiry would be enough.</p> <p>But Cameron said the Labour leader's remarks were demeaning to the Commons and Lords, adding there was \"no reason that parliament cannot get to the bottom of this. He said few people were as qualified to undertake the inquiry as Tyrie\".</p> <p>The inquiry would be swift and strong enough to get to the answers, he added.</p> <p>Former chancellor Alistair Darling likened the proposed inquiry to be a truth and reconciliation inquiry, and pointed out that it had been the Conservatives who had pressed the last Labour government to do very little on regulation.</p> <p>Labour did not say immediately if it would co-operate with the inquiry, insisting it would not play student politics on the issue.</p> <p>Labour said instead it would in the short-term press ahead with a plan to stage a vote in the Lords during the committee stage of the financial services bill calling for a public inquiry into banking.</p> <p>That call is unlikely to be supported, leaving Labour with the option of co-operating with the inquiry, or running a boycott that might be misunderstood outside Westminster.</p> <p>Setting out Labour's broad position an official said: \"We do not think the great and the good of Westminster should investigate the great and the good of the City of London.\"</p> <p>The danger with a parliamentary inquiry including even one with a large number of experienced peers is that it descends into party politics, rather than becoming a serious evidence-gathering process.</p> <p>But the government is genuinely concerned that a judicial inquiry will simply take too long, and miss the chance to inform the legislation implementing Vickers commission recommendations, as well as financial regulation legislation.</p>", 
      "bodyText": "David Cameron has announced that a joint committee of MPs and peers will investigate the banking industry by the end of the year, in the wake of growing political anger at recent scandals. Its remit will be to examine issues of \"transparency, conflicts of interest and the culture and professional standards of the financial services industry including the interaction with the criminal law\". The inquiry, which will be chaired by Andrew Tyrie, the chairman of the Commons Treasury select committee, will be set up within days and will have the support of Treasury officials. The prime minister said it would have the power to examine witnesses under oath as well as gain access to all relevant papers. It will have most of its hearings in public and, Cameron pointedly said, former ministers and advisers will be called – a reference to Ed Balls, a former economic secretary to the Treasury, and Ed Miliband, a former Treasury special adviser. \"No one would like to see the shadow chancellor in the dock of a courtroom more than me,\" Cameron said. The inquiry will report back by Christmas so that its proposals can form part of the financial services bill, which will implement the reforms recommended by the Vickers inquiry. Following Cameron's announcement, Miliband said he did not think a parliamentary inquiry would be enough. But Cameron said the Labour leader's remarks were demeaning to the Commons and Lords, adding there was \"no reason that parliament cannot get to the bottom of this. He said few people were as qualified to undertake the inquiry as Tyrie\". The inquiry would be swift and strong enough to get to the answers, he added. Former chancellor Alistair Darling likened the proposed inquiry to be a truth and reconciliation inquiry, and pointed out that it had been the Conservatives who had pressed the last Labour government to do very little on regulation. Labour did not say immediately if it would co-operate with the inquiry, insisting it would not play student politics on the issue. Labour said instead it would in the short-term press ahead with a plan to stage a vote in the Lords during the committee stage of the financial services bill calling for a public inquiry into banking. That call is unlikely to be supported, leaving Labour with the option of co-operating with the inquiry, or running a boycott that might be misunderstood outside Westminster. Setting out Labour's broad position an official said: \"We do not think the great and the good of Westminster should investigate the great and the good of the City of London.\" The danger with a parliamentary inquiry including even one with a large number of experienced peers is that it descends into party politics, rather than becoming a serious evidence-gathering process. But the government is genuinely concerned that a judicial inquiry will simply take too long, and miss the chance to inform the legislation implementing Vickers commission recommendations, as well as financial regulation legislation.", 
      "byline": "Patrick Wintour, political editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-02T00:00:00Z", 
      "headline": "David Cameron announces inquiry into banking industry", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "493", 
      "charCount": "2995", 
      "trailText": "<p>PM says inquiry will report back by Christmas so that its proposals can form part of the financial services bill</p>", 
      "shortUrl": "https://gu.com/p/38m6y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:32:43Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/david-cameron-inquiry-banking-industry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T15:33:00Z", 
    "type": "article", 
    "id": "business/2012/jul/02/david-cameron-inquiry-banking-industry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/bob-diamond-memo-to-barclays-staff", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond's memo to Barclays staff", 
    "fields": {
      "standfirst": "No one is more sorry, disappointed and angry about these events than I am ...", 
      "body": "<p>It has been an incredibly tough period for all of you given the nature and volume of negative comment that has come against Barclays in the past few days.</p> <p>It must have been particularly hard for those of you on the front-line, given our customers and clients will understandably feel that we have let them down.</p> <p>You need better information to help in your interactions with customers and clients - and our family and friends.</p> <p>Let me start by saying that I understand why the reaction has been severe. No one is more sorry, disappointed and angry about these events than I am.</p> <p>I am sorry because we let down the people whose trust we rely on - our customers and clients; our shareholders; our regulators; and the communities in which we live and work.</p> <p>I am disappointed because many of these behaviours happened on my watch. It is my responsibility to make sure that it cannot happen again.</p> <p>More than anything, though, I am angry because the impression has been given that the behaviour revealed in the documents last week is indicative of the culture at Barclays generally.</p> <p>I love Barclays, and I am proud of all of you. We all know that these events are not representative of our culture, and it is my responsibility to get to the bottom of that and resolve it. Make no mistake the actions taken in this incident were against all of the principles we live by.</p> <p>Many have rightly stated that there are questions that we have to answer. Many of you will rightly feel the same given the impact this has had on you.</p> <p>Detailed answers will continue to come. You have my commitment on that.</p> <p>Meanwhile, we are not standing still. I was restricted from seeing the full findings until just before they were published last week. Since that time I have worked with the Executive team and the Board to determine and drive execution of the further changes we must now make.</p> <p>We can and will restore Barclays reputation to the levels that the institution and you deserve.</p> <p>First, we had to get to the bottom of what happened, why and how it happened and put in place changes to make sure that nothing like it can ever happen again at Barclays.</p> <p>It is important to bear in mind that this behaviour stopped nearly three years ago. The documents released last week represent part of an industry-wide investigation and are the result of investigations which we carried out in cooperation with three different regulatory Authorities over three years.</p> <p>Those investigations studied millions of pieces of evidence, many hours of interviews and careful review of all aspects of the behaviour under question. All of that is the result of our very close cooperation with the Authorities, which they emphasise.</p> <p>We did not wait for those investigations to be completed, however. We moved to fix issues when they were uncovered - the systems, controls and training that we now have in place around the submission of LIBOR and EURIBOR are first-class.</p> <p>We have agreed with the Authorities to have our controls related to the submission processes externally audited on a regular basis. We will also publish the results of that external audit.</p> <p>Our customers and clients are particularly concerned about the potential impact of this behaviour on them. Let me be clear: it does not matter if this was perpetrated by one individual or a handful - it was wrong.</p> <p>But we must help our customers and clients recognise that on the majority of days, no requests were made at all. Even when made, the requests were not always accepted by the submitter, and the attempted adjustments were, on average, small, typically less than one basis point.</p> <p>When the ultimate rate was affected is a complex question, especially given the role of the other banks' submissions. This helps explain why the Department of Justice concluded that the rate was affected only on \"some occasions\".</p> <p>All of that said, I appreciate that some clients will be concerned that there may be an impact on them. We are setting up a dedicated process to ensure that any client concerns can be dealt with consistently.</p> <p>Second, we have to take appropriate action against those involved.</p> <p>Of course, given the nature of the Authorities involved, the investigations were accompanied by criminal enquiries, and some of those are still underway.</p> <p>Our internal disciplinary process, which began some time ago, will be completed swiftly now that the regulatory reviews are complete. We are being thorough and robust while also ensuring that we undertake due process. We are reviewing those directly responsible and those in supervisory roles. We have the full range of tools at our disposal, from clawing back compensation to asking people to leave the bank. The Board is overseeing this entire process.</p> <p>Third, we need to continue to build an industry-leading control environment across everything that we do.</p> <p>The events revealed last week arose in large part because we did not have appropriate controls in place. Frankly, we misjudged the risk associated with the underlying activity. That must never happen again. Once we better understood the risks, we put in place the right controls and systems.</p> <p>More generally, our efforts to make our operational and functional activities more integrated and independent of the businesses are vitally important. Those will improve control and drive more consistent standards, as well as improve efficiency.</p> <p>We have much more to do here, and you can expect to hear more from the Executive team over the coming weeks.</p> <p>Fourth, and most important, we must evolve our culture to a consistently high standard.</p> <p>As I said at the start, I love Barclays. That is because of you; you make this a great place to work for me. It is my responsibility to make this is a great place to work for you.</p> <p>I do not accept the view that the behaviours revealed this week are representative of our culture. They are not.</p> <p>But I do recognise that our culture, and that of the industry overall, needs to evolve. The financial crisis revealed that banks need to revisit the basis on which they operate, and how they add value to society.</p> <p>We know that a small minority have let us down. We also know that we need to rebuild bonds of trust with the society we serve.</p> <p>We began that journey some time ago, and different businesses are at different places on it. Our efforts here are about accelerating the change that we already have underway and creating consistent standards across all of our businesses.</p> <p>In particular, we have redefined our purpose and begun to re-orient our business activities around clear principles:</p> <p>Consistently putting customers and clients' interests at the heart of everything that we do - striving to improve the service that we provide - making responsible decisions in how we manage our business; and actively managing the social and environmental impacts of what we do.</p> <p>Playing an even broader role in the communities in which we live and work through community investment programmes and the direct efforts of our colleagues.</p> <p>Supporting economic growth and job creation by operating a strong, profitable business that is focused on helping individuals, businesses, institutions and governments pursue their goals.</p> <p>We have also been pushing to create One Barclays. Some still misunderstand that to be about organisational structure. It is not. It is entirely about culture and values - we must have one consistent set of standards to guide behaviours across the entire organisation. There will be no exceptions.</p> <p>Prior to this week, all of that may have been sufficient. It is no longer. We must move further and faster to show that banks, and those who work for them, consistently operate to the highest standards of probity and honesty. Every day we are trusted with billions of pounds of our customers' money. Every day we must demonstrate that we deserve that trust.</p> <p>The burden of proof externally is now much higher. Not only do we have to continue to make the right changes to our culture, but we also have to prove to external stakeholders that we have done so.</p> <p>The Board has agreed to launch an audit of our business practices.</p> <p>This audit will be led by an independent third party reporting to Sir Michael Rake and a panel of non-executive directors.</p> <p>It will have three objectives:</p> <p>To undertake a root and branch review of all of the past practices that have been revealed as flawed since the credit crisis started and identify implications for our business practices and culture going forward; To publish a public report of its findings; To produce a new, mandatory code of conduct that will be applied across Barclays.</p> <p>We will use the output of that review to adjust our HR processes so that the standards that emerge play a material role in hiring and induction - assessment and development; and reward. That will start with executive management.</p> <p>We will establish a zero tolerance policy for any actions that harm the reputation of the bank.</p> <p>We will also put in place an enforced governance process to ensure that we comply with these standards over time.</p> <p>I am committed to ensuring that the recommendations from this review are implemented in full.</p> <p>The actions that I have laid out are by no means an exhaustive outline of the change that we need to undertake to restore Barclays reputation and standing with our stakeholders. We will learn a lot as we progress on this journey.</p> <p>All of us, most importantly me, serve our shareholders at the discretion of the Board. So their support for this plan is vital.</p> <p>In that regard, let me share a few words about our chairman, Marcus. He has shown a remarkable passion for Barclays and its people. He has been a thoughtful and supportive colleague to me in all of my roles - especially since I became chief executive last year - and for this I will always be grateful.</p> <p>As you know, he has been an outstanding leader of the Board at all times, particularly during the financial crisis, and he and his Board colleagues have had an extraordinary range and number of challenges to deal with over the past six years.</p> <p>Marcus has demonstrated hands on interest in, and practical support for, all we do with our customers and clients. In particular, he and his wife have travelled to all corners of Barclays operations to see colleagues, clients and community projects.</p> <p>In leading our Citizenship Awards each year, he has championed the extraordinary commitment of our staff to the communities in which they work, as well as their efforts inside and outside Barclays.</p> <p>Nothing is a better demonstration of these qualities than his statement today which deserves all of our respect.</p> <p>I have reviewed the actions that I set out above in detail with Marcus and the other non-executive directors. We have their full support, so it is now our responsibility to execute.</p> <p>This is a great bank; full of great people. We will emerge from this period as industry leaders in every sense of the word.</p> <p>That is my commitment to you.</p> <p>Bob</p> <p>Bob Diamond</p> <p>Chief Executive</p>", 
      "bodyText": "It has been an incredibly tough period for all of you given the nature and volume of negative comment that has come against Barclays in the past few days. It must have been particularly hard for those of you on the front-line, given our customers and clients will understandably feel that we have let them down. You need better information to help in your interactions with customers and clients - and our family and friends. Let me start by saying that I understand why the reaction has been severe. No one is more sorry, disappointed and angry about these events than I am. I am sorry because we let down the people whose trust we rely on - our customers and clients; our shareholders; our regulators; and the communities in which we live and work. I am disappointed because many of these behaviours happened on my watch. It is my responsibility to make sure that it cannot happen again. More than anything, though, I am angry because the impression has been given that the behaviour revealed in the documents last week is indicative of the culture at Barclays generally. I love Barclays, and I am proud of all of you. We all know that these events are not representative of our culture, and it is my responsibility to get to the bottom of that and resolve it. Make no mistake the actions taken in this incident were against all of the principles we live by. Many have rightly stated that there are questions that we have to answer. Many of you will rightly feel the same given the impact this has had on you. Detailed answers will continue to come. You have my commitment on that. Meanwhile, we are not standing still. I was restricted from seeing the full findings until just before they were published last week. Since that time I have worked with the Executive team and the Board to determine and drive execution of the further changes we must now make. We can and will restore Barclays reputation to the levels that the institution and you deserve. First, we had to get to the bottom of what happened, why and how it happened and put in place changes to make sure that nothing like it can ever happen again at Barclays. It is important to bear in mind that this behaviour stopped nearly three years ago. The documents released last week represent part of an industry-wide investigation and are the result of investigations which we carried out in cooperation with three different regulatory Authorities over three years. Those investigations studied millions of pieces of evidence, many hours of interviews and careful review of all aspects of the behaviour under question. All of that is the result of our very close cooperation with the Authorities, which they emphasise. We did not wait for those investigations to be completed, however. We moved to fix issues when they were uncovered - the systems, controls and training that we now have in place around the submission of LIBOR and EURIBOR are first-class. We have agreed with the Authorities to have our controls related to the submission processes externally audited on a regular basis. We will also publish the results of that external audit. Our customers and clients are particularly concerned about the potential impact of this behaviour on them. Let me be clear: it does not matter if this was perpetrated by one individual or a handful - it was wrong. But we must help our customers and clients recognise that on the majority of days, no requests were made at all. Even when made, the requests were not always accepted by the submitter, and the attempted adjustments were, on average, small, typically less than one basis point. When the ultimate rate was affected is a complex question, especially given the role of the other banks' submissions. This helps explain why the Department of Justice concluded that the rate was affected only on \"some occasions\". All of that said, I appreciate that some clients will be concerned that there may be an impact on them. We are setting up a dedicated process to ensure that any client concerns can be dealt with consistently. Second, we have to take appropriate action against those involved. Of course, given the nature of the Authorities involved, the investigations were accompanied by criminal enquiries, and some of those are still underway. Our internal disciplinary process, which began some time ago, will be completed swiftly now that the regulatory reviews are complete. We are being thorough and robust while also ensuring that we undertake due process. We are reviewing those directly responsible and those in supervisory roles. We have the full range of tools at our disposal, from clawing back compensation to asking people to leave the bank. The Board is overseeing this entire process. Third, we need to continue to build an industry-leading control environment across everything that we do. The events revealed last week arose in large part because we did not have appropriate controls in place. Frankly, we misjudged the risk associated with the underlying activity. That must never happen again. Once we better understood the risks, we put in place the right controls and systems. More generally, our efforts to make our operational and functional activities more integrated and independent of the businesses are vitally important. Those will improve control and drive more consistent standards, as well as improve efficiency. We have much more to do here, and you can expect to hear more from the Executive team over the coming weeks. Fourth, and most important, we must evolve our culture to a consistently high standard. As I said at the start, I love Barclays. That is because of you; you make this a great place to work for me. It is my responsibility to make this is a great place to work for you. I do not accept the view that the behaviours revealed this week are representative of our culture. They are not. But I do recognise that our culture, and that of the industry overall, needs to evolve. The financial crisis revealed that banks need to revisit the basis on which they operate, and how they add value to society. We know that a small minority have let us down. We also know that we need to rebuild bonds of trust with the society we serve. We began that journey some time ago, and different businesses are at different places on it. Our efforts here are about accelerating the change that we already have underway and creating consistent standards across all of our businesses. In particular, we have redefined our purpose and begun to re-orient our business activities around clear principles: Consistently putting customers and clients' interests at the heart of everything that we do - striving to improve the service that we provide - making responsible decisions in how we manage our business; and actively managing the social and environmental impacts of what we do. Playing an even broader role in the communities in which we live and work through community investment programmes and the direct efforts of our colleagues. Supporting economic growth and job creation by operating a strong, profitable business that is focused on helping individuals, businesses, institutions and governments pursue their goals. We have also been pushing to create One Barclays. Some still misunderstand that to be about organisational structure. It is not. It is entirely about culture and values - we must have one consistent set of standards to guide behaviours across the entire organisation. There will be no exceptions. Prior to this week, all of that may have been sufficient. It is no longer. We must move further and faster to show that banks, and those who work for them, consistently operate to the highest standards of probity and honesty. Every day we are trusted with billions of pounds of our customers' money. Every day we must demonstrate that we deserve that trust. The burden of proof externally is now much higher. Not only do we have to continue to make the right changes to our culture, but we also have to prove to external stakeholders that we have done so. The Board has agreed to launch an audit of our business practices. This audit will be led by an independent third party reporting to Sir Michael Rake and a panel of non-executive directors. It will have three objectives: To undertake a root and branch review of all of the past practices that have been revealed as flawed since the credit crisis started and identify implications for our business practices and culture going forward; To publish a public report of its findings; To produce a new, mandatory code of conduct that will be applied across Barclays. We will use the output of that review to adjust our HR processes so that the standards that emerge play a material role in hiring and induction - assessment and development; and reward. That will start with executive management. We will establish a zero tolerance policy for any actions that harm the reputation of the bank. We will also put in place an enforced governance process to ensure that we comply with these standards over time. I am committed to ensuring that the recommendations from this review are implemented in full. The actions that I have laid out are by no means an exhaustive outline of the change that we need to undertake to restore Barclays reputation and standing with our stakeholders. We will learn a lot as we progress on this journey. All of us, most importantly me, serve our shareholders at the discretion of the Board. So their support for this plan is vital. In that regard, let me share a few words about our chairman, Marcus. He has shown a remarkable passion for Barclays and its people. He has been a thoughtful and supportive colleague to me in all of my roles - especially since I became chief executive last year - and for this I will always be grateful. As you know, he has been an outstanding leader of the Board at all times, particularly during the financial crisis, and he and his Board colleagues have had an extraordinary range and number of challenges to deal with over the past six years. Marcus has demonstrated hands on interest in, and practical support for, all we do with our customers and clients. In particular, he and his wife have travelled to all corners of Barclays operations to see colleagues, clients and community projects. In leading our Citizenship Awards each year, he has championed the extraordinary commitment of our staff to the communities in which they work, as well as their efforts inside and outside Barclays. Nothing is a better demonstration of these qualities than his statement today which deserves all of our respect. I have reviewed the actions that I set out above in detail with Marcus and the other non-executive directors. We have their full support, so it is now our responsibility to execute. This is a great bank; full of great people. We will emerge from this period as industry leaders in every sense of the word. That is my commitment to you. Bob Bob Diamond Chief Executive", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Bob Diamond's memo to Barclays staff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1875", 
      "charCount": "10943", 
      "trailText": "No one is more sorry, disappointed and angry about these events than I am ...", 
      "shortUrl": "https://gu.com/p/38m73", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392495727\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/6/28/1340881107212/Barclays-008.jpg\" alt=\"Barclays\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond has posted this memo to Barclays staff.  Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/bob-diamond-memo-to-barclays-staff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T15:30:54Z", 
    "type": "article", 
    "id": "business/2012/jul/02/bob-diamond-memo-to-barclays-staff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/barclays-staff-memo-bob-diamond", 
    "sectionName": "Business", 
    "webTitle": "Barclays staff memo: Bob Diamond defiant", 
    "fields": {
      "standfirst": "Chief executive of Barclays tells staff that he has the support of the board and indicates he has no plans to step down<br /><a href=\"http://www.guardian.co.uk/business/2012/jul/02/bob-diamond-memo-to-barclays-staff\" title=\"\">Read the full memo here</a>", 
      "body": "<p>Bob Diamond was fighting to keep his role at the top of Barclays on Monday night, insisting he was the right person to see through reform at the bank despite growing calls that he should quit.</p> <p>Some investors are arguing that when a successor is found for chairman Marcus Agius, who quit on Monday, one of that person's first tasks should be to appoint a new chief executive and clean out other members of the executive committee.</p> <p>The bank is also considering ways to heed calls from shareholders to claw back bonuses from Diamond, pictured below, or scale back future rewards in order to defuse the political storm around him. He has already forfeited his 2012 bonuses.</p> <p>In a<a href=\"http://www.theguardian.com/business/2012/jul/02/bob-diamond-memo-to-barclays-staff\" title=\"\"> memo to staff</a>, the American-born chief executive said he was sorry and angry about the revelations disclosed by regulators about Barclays's attempts to manipulate key interest rates as long ago as 2005, which forced Agius's resignation.</p> <p>Diamond, who is preparing to face MPs on the Treasury select committee tomorrow, said: \"I love Barclays, and I am proud of all of you. We all know that these events are not representative of our culture, and it is my responsibility to get to the bottom of that and resolve it.</p> <p>\"Make no mistake the actions taken in this incident were against all of the principles we live by.\"</p> <p>In an effort to show changes were under way before the audience with MPs, Diamond pledged to bring in a \"zero-tolerance policy\" against staff who damage the bank's reputation and a new code of conduct for all employees.</p> <p>Reflecting the grim mood descending on the industry, the British Bankers' Association cancelled the summer party scheduled for tomorrow, the day before MPs also question Agius, who resigned as chairman of the BBA .</p> <p>Angela Knight, BBA chief executive, told invitees: \"Our industry needs to think long and hard about its collective behaviour and I am sure you understand this is not the time for such an event to take place.\"</p> <p>The business secretary, Vince Cable, kept up the pressure on the industry, telling an insurance industry audience that senior figures \"still don't get it\".</p> <p>Barclays elevated its non-executive director Sir Michael Rake to deputy chairman to oversee an independent \"root and branch\" review of its culture and \"flaws\" in its practices, which will be published.</p> <p>Diamond said: \"We will use the output of that review to adjust our HR processes so that the standards that emerge play a material role in hiring and induction; assessment and development; and reward. That will start with executive management.\"</p> <p>Rake is seen as a potential replacement for Agius, who is staying on until a successor is found. The search is being led by former Cadbury boss Sir John Sunderland who will also seek external candidates.</p> <p>Sir Stelios Haji-Ioannou, the founder of easyJet, called on Rake to stand down as chairman of the budget airline.</p> <p>Diamond's appearance before MPs – where he is being urged to show contrition rather than repeat previous bravura performances at the committee – is regarded as crucial if he is to remain at the bank after more than 15 years, 18 months of them in the top role .</p> <p>Gary Greenwood, banks analyst at stockbroker Shore Capital, said Agius's departure would \"do little to appease the many who see Bob Diamond as having primary responsibility\". Labour leader Ed Miliband led the calls for Diamond to go.</p> <p>The bank's shares, which fell more than 15% in two days last week – gained more than 3% yesterday but investors were preapring for change in the sector. Few were ready to speak openly and some are fearful that other banks in the crisis may need to embark on full-scale change at the top.</p> <p>Euan Sterling, investment director at Standard Life Investments, told the BBC's Today Programme: \"I really think it's important to get to the bottom of this ... I think Barclays has become the poster child for this because they have been the first to be assessed by the regulators on both sides of the Atlantic, but I this is going to spread far and wide through out the industry\".</p> <p>Diamond is expected to use this defence before MPs, when he is also expected to be asked about a conversation with Bank of England official Paul Tucker about the London interbank offered rate (Libor) that is at the centre of last week's record-breaking fine from the Financial Services Authority and the US authorities.</p> <p>He admitted he had not seen the full findings of the regulatory reports that led to the fine until just before they were published. The reports, by the FSA and the US Department of Justice and Commodities Futures Trading Commission, published emails showing Barclays traders <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-libor-trader-talk\" title=\"\">changing interest rates with offers of Bollinger champagne</a>.</p> <p>\"The events revealed last week arose in large part because we did not have appropriate controls in place,\" Diamond said. \"Frankly, we misjudged the risk associated with the underlying activity. That must never happen again. Once we better understood the risks, we put in place the right controls and systems.\"</p> <p>He has forfeited his 2012 rewards to try to defuse the row around the fine, and there is speculation that an attempt to claw back bonuses could be announced before the Treasury select committee hearing chaired by the Conservative MP Andrew Tyrie, who is running the new parliamentary inquiry into banks.</p> <p>An investigation has also been launched into the way that Libor is set by asking a panel of banks the price at which they expect to borrow money from each other, instead of the actual price at which they borrow.</p> <p>FSA executive Martin Wheatley will run the investigation, which will report by the summer.</p>", 
      "bodyText": "Bob Diamond was fighting to keep his role at the top of Barclays on Monday night, insisting he was the right person to see through reform at the bank despite growing calls that he should quit. Some investors are arguing that when a successor is found for chairman Marcus Agius, who quit on Monday, one of that person's first tasks should be to appoint a new chief executive and clean out other members of the executive committee. The bank is also considering ways to heed calls from shareholders to claw back bonuses from Diamond, pictured below, or scale back future rewards in order to defuse the political storm around him. He has already forfeited his 2012 bonuses. In a memo to staff, the American-born chief executive said he was sorry and angry about the revelations disclosed by regulators about Barclays's attempts to manipulate key interest rates as long ago as 2005, which forced Agius's resignation. Diamond, who is preparing to face MPs on the Treasury select committee tomorrow, said: \"I love Barclays, and I am proud of all of you. We all know that these events are not representative of our culture, and it is my responsibility to get to the bottom of that and resolve it. \"Make no mistake the actions taken in this incident were against all of the principles we live by.\" In an effort to show changes were under way before the audience with MPs, Diamond pledged to bring in a \"zero-tolerance policy\" against staff who damage the bank's reputation and a new code of conduct for all employees. Reflecting the grim mood descending on the industry, the British Bankers' Association cancelled the summer party scheduled for tomorrow, the day before MPs also question Agius, who resigned as chairman of the BBA . Angela Knight, BBA chief executive, told invitees: \"Our industry needs to think long and hard about its collective behaviour and I am sure you understand this is not the time for such an event to take place.\" The business secretary, Vince Cable, kept up the pressure on the industry, telling an insurance industry audience that senior figures \"still don't get it\". Barclays elevated its non-executive director Sir Michael Rake to deputy chairman to oversee an independent \"root and branch\" review of its culture and \"flaws\" in its practices, which will be published. Diamond said: \"We will use the output of that review to adjust our HR processes so that the standards that emerge play a material role in hiring and induction; assessment and development; and reward. That will start with executive management.\" Rake is seen as a potential replacement for Agius, who is staying on until a successor is found. The search is being led by former Cadbury boss Sir John Sunderland who will also seek external candidates. Sir Stelios Haji-Ioannou, the founder of easyJet, called on Rake to stand down as chairman of the budget airline. Diamond's appearance before MPs – where he is being urged to show contrition rather than repeat previous bravura performances at the committee – is regarded as crucial if he is to remain at the bank after more than 15 years, 18 months of them in the top role . Gary Greenwood, banks analyst at stockbroker Shore Capital, said Agius's departure would \"do little to appease the many who see Bob Diamond as having primary responsibility\". Labour leader Ed Miliband led the calls for Diamond to go. The bank's shares, which fell more than 15% in two days last week – gained more than 3% yesterday but investors were preapring for change in the sector. Few were ready to speak openly and some are fearful that other banks in the crisis may need to embark on full-scale change at the top. Euan Sterling, investment director at Standard Life Investments, told the BBC's Today Programme: \"I really think it's important to get to the bottom of this ... I think Barclays has become the poster child for this because they have been the first to be assessed by the regulators on both sides of the Atlantic, but I this is going to spread far and wide through out the industry\". Diamond is expected to use this defence before MPs, when he is also expected to be asked about a conversation with Bank of England official Paul Tucker about the London interbank offered rate (Libor) that is at the centre of last week's record-breaking fine from the Financial Services Authority and the US authorities. He admitted he had not seen the full findings of the regulatory reports that led to the fine until just before they were published. The reports, by the FSA and the US Department of Justice and Commodities Futures Trading Commission, published emails showing Barclays traders changing interest rates with offers of Bollinger champagne. \"The events revealed last week arose in large part because we did not have appropriate controls in place,\" Diamond said. \"Frankly, we misjudged the risk associated with the underlying activity. That must never happen again. Once we better understood the risks, we put in place the right controls and systems.\" He has forfeited his 2012 rewards to try to defuse the row around the fine, and there is speculation that an attempt to claw back bonuses could be announced before the Treasury select committee hearing chaired by the Conservative MP Andrew Tyrie, who is running the new parliamentary inquiry into banks. An investigation has also been launched into the way that Libor is set by asking a panel of banks the price at which they expect to borrow money from each other, instead of the actual price at which they borrow. FSA executive Martin Wheatley will run the investigation, which will report by the summer.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Barclays staff memo: Bob Diamond defiant", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "947", 
      "charCount": "5589", 
      "trailText": "Chief executive of Barclays tells staff that he has the support of the board and indicates he has no plans to step down<br />", 
      "shortUrl": "https://gu.com/p/38m5z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:04:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392492816\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/2/1341214163104/Bob-Diamond-008.jpg\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays chief executive Bob Diamond.  Photograph: Dylan Martinez/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/barclays-staff-memo-bob-diamond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T15:00:18Z", 
    "type": "article", 
    "id": "business/2012/jul/02/barclays-staff-memo-bob-diamond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/02/glaxosmithkline-us-settlement", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline pays $3bn to settle US investigation into its marketing practices", 
    "fields": {
      "standfirst": "Company settles long standing probe into nine treatments, including Paxil and Avandia", 
      "body": "<p><strong>GlaxoSmithKline</strong> has agreed to pay a record-breaking total of $3bn to settle a US government investigation into its marketing practices for nine products.</p> <p>The treatments involved included Paxil, Wellbutrin and Avandia, where Glaxo also pleaded guilty to misdemeanor violations. The company said the costs of the settlement were covered by existing provisions, and added that it had made fundamental changes to its procedures in the US over the last few years.</p> <p>Glaxo said the after tax cost would be around $150m lower than the provision. Chief executive Andrew Witty said:</p> <blockquote> Whilst these [matters] originate in a different era for the company, they cannot and will not be ignored. On behalf of GlaxoSmithKline I want to express our regret and reiterate that we have learnt from the mistakes that were made. <br> </blockquote> <p>The news came shortly after Glaxo announced more positive news, in the shape of upbeat trial results for an experimental once-daily treatment for chronic lung disease.</p> <p>Glaxo shares are currently 22.5p higher at 1469.5p.</p>", 
      "bodyText": "GlaxoSmithKline has agreed to pay a record-breaking total of $3bn to settle a US government investigation into its marketing practices for nine products. The treatments involved included Paxil, Wellbutrin and Avandia, where Glaxo also pleaded guilty to misdemeanor violations. The company said the costs of the settlement were covered by existing provisions, and added that it had made fundamental changes to its procedures in the US over the last few years. Glaxo said the after tax cost would be around $150m lower than the provision. Chief executive Andrew Witty said: Whilst these [matters] originate in a different era for the company, they cannot and will not be ignored. On behalf of GlaxoSmithKline I want to express our regret and reiterate that we have learnt from the mistakes that were made. The news came shortly after Glaxo announced more positive news, in the shape of upbeat trial results for an experimental once-daily treatment for chronic lung disease. Glaxo shares are currently 22.5p higher at 1469.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-02T00:00:00Z", 
      "headline": "GlaxoSmithKline pays $3bn to settle US investigation into its marketing practices", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "166", 
      "charCount": "1023", 
      "trailText": "Company settles long standing probe into nine treatments, including Paxil and Avandia", 
      "shortUrl": "https://gu.com/p/38m5q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-02T14:56:27Z", 
      "main": "", 
      "commentCloseDate": "2012-07-09T14:56:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/02/glaxosmithkline-us-settlement", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T14:56:28Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/02/glaxosmithkline-us-settlement", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2012/jul/02/sindy-50th-birthday-relaunched", 
    "sectionName": "Business", 
    "webTitle": "Sindy relaunched for her 50th birthday - in pictures", 
    "fields": {
      "standfirst": "When she made her first appearance in the 1960s, Sindy sported a casual look with jeans, a stripy top, short blond hair and big blue eyes. Now the British owner of the Sindy brand is preparing a major relaunch to celebrate her 50th birthday - Sindy will have eyelash extensions, purple hair and light-blue legwarmers", 
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-392484937\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234528037/In-casual-weekend-clothes-004.jpg\" alt=\"Sindy at 50: In casual weekend clothes in the 1960s \" width=\"377\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In casual weekend clothes in the 1960s. Sindy was launched as the 'girl next door' in 1963</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392484935\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234524899/As-an-air-stewardess--in--003.jpg\" alt=\"Sindy at 50: As an air stewardess  in the 1960s\" width=\"377\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">As an air stewardess  in the 1960s</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392484931\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234859016/A-1960s-version-of-the-do-008.jpg\" alt=\"Sindy at 50: A 1960s version of the doll\" width=\"377\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A 1960s version of the doll</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392484929\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234530895/1970s-Funtime-Sindy--005.jpg\" alt=\"Sindy at 50: 1970s Funtime Sindy \" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">1970s Funtime Sindy </span> <span class=\"element-image__credit\">Photograph: Elly Godfroy/Alamy</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392484949\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234669875/In-the-1980-with-leg-warm-006.jpg\" alt=\"Sindy at 50: In the 1980s, with leg warmers\" width=\"377\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In the 1980s, with leg warmers</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392485315\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341236122304/Moving-PopStar-Sindy-from-009.jpg\" alt=\"Sindy at 50: Moving PopStar Sindy from 1999\" width=\"400\" height=\"492\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moving PopStar Sindy from 1999</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392484967\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234673080/With-a-pink-Mini-in-2007-007.jpg\" alt=\"Sindy at 50: With a pink Mini in 2007\" width=\"717\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">With a pink Mini in 2007</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392484965\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341234521225/Sindys-long-eyelash-look--002.jpg\" alt=\"Sindy at 50: Sindy's long-eyelash look for the 50th anniversary \" width=\"760\" height=\"428\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sindy's long-eyelash look for the 50th anniversary. The new look doll has eyelash extensions, purple hair and leg warmers  </span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Sindy relaunched for her 50th birthday - in pictures", 
      "lastModified": "2017-12-02T18:23:40Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Sindy has been given a makeover for her 50th birthday - here's a look back at previous incarnations of the doll</p>", 
      "shortUrl": "https://gu.com/p/38m28", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2012/jul/02/sindy-50th-birthday-relaunched", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T14:09:26Z", 
    "type": "gallery", 
    "id": "business/gallery/2012/jul/02/sindy-50th-birthday-relaunched", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/jul/02/richard-branson-kite-surf-channel-video", 
    "sectionName": "Business", 
    "webTitle": "Richard Branson becomes oldest to kite-surf Channel – video", 
    "fields": {
      "standfirst": "Virgin tycoon Sir Richard Branson kite-surfs from Kent to the French coast on Sunday, the oldest person to do so. An attempt with his son on Saturday ended when Branson had to turn around halfway after the wind died. His son Sam set the world record on the crossing in two hours 18 minutes", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Richard Branson becomes oldest to kite-surf Channel – video", 
      "lastModified": "2016-04-04T19:25:46Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The Virgin tycoon, Sir Richard Branson, kite-surfs from Kent to the French Channel coast on Sunday, establishing a Guinness record as the oldest person to do so</p>", 
      "shortUrl": "https://gu.com/p/38m3m", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-392487643\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/7/2/120702BransonSurf-720.mp4\"/><source src=\"http://cdn.theguardian.tv/brightcove/2012/7/2/120702BransonSurf-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/7/2/120702BransonSurf_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120702BransonSurf/120702BransonSurf.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/jul/02/richard-branson-kite-surf-channel-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T13:20:00Z", 
    "type": "video", 
    "id": "business/video/2012/jul/02/richard-branson-kite-surf-channel-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/libor-scandal-george-osborne-inquiry", 
    "sectionName": "Business", 
    "webTitle": "Libor scandal: George Osborne to announce independent inquiry", 
    "fields": {
      "standfirst": "Chancellor likely to stop short of full-scale inquiry, as Serious Fraud Office considers possibility of criminal charges at Barclays", 
      "body": "<p>George Osborne is expected to announce an independent inquiry into the future operation of Libor, the inter-bank lending rate, but will stop short of setting up a full-scale Leveson-style investigation into banking culture and practices.</p> <p>The chancellor is also expected to set out details of a brief consultation into the extension of criminal offences for corporate negligence. Downing Street said Osborne would make a statement in the House of Commons on Monday afternoon.</p> <p>The prime minister's spokesman ruled out a full-scale inquiry, saying: \"We know what happened.\"</p> <p>Ahead of the Commons statement, the Serious Fraud Office said it would decide within a month whether there were any grounds for a criminal investigation at Barclays, which was fined a record £290m last week for attempting to manipulate key benchmark interest rates. Fourteen of its staff were implicated.</p> <p>\"Now that the investigation into the issue of regulatory misbehaviour has concluded, the SFO are considering whether it is both appropriate and possible to bring criminal prosecutions. The issues are complex and the assessment of the evidence the FSA [Financial Services Authority] has gathered will take a short time, but we hope to come to a conclusion within a month,\" the agency said.</p> <p>The prime minister's spokesman suggested the Barclays chief executive, Bob Diamond, was not in the clear, saying he still had questions to answer when he gave evidence to the Treasury select committee on Wednesday. Overall his future was a matter for the Barclays board and shareholders, he said.</p> <p>Marcus Agius, who has announced his resignation as chairman of Barclays, would no longer serve as a government business ambassador, the spokesman said.</p> <p>The government said it would not change the timetable for the implementation of the Vickers commission into the future of banking.</p> <p>Ministers have said they do not believe speeding up the programme will help banking at a time when it is making huge adjustments due to the eurozone crisis.</p> <p>Ed Miliband kept up the pressure for a public inquiry, saying: \"Financial services contribute billions of pounds and hundreds of thousands of jobs to our economy. But there is now a crisis of trust. We need a full independent public inquiry to restore confidence in our financial services.\"</p> <p>The Labour leader, who has also called on Diamond to quit, said he intended to force a vote to secure an independent investigation into banking similar to the Leveson inquiry.</p> <p>After Agius's resignation, Miliband called on Diamond to follow suit as part of a general change of leadership at the top of the organisation.</p> <p>Admitting that the last Labour government made mistakes over bank regulation, Miliband called for an overhaul of the industry and for a code of conduct to be established for bankers.</p> <p>Agius quit on Monday, saying he was \"truly sorry\" for the interest rate rigging scandal, which had dealt a \"devastating blow\" to the bank's reputation.</p> <p>Despite mounting calls for his departure, Diamond, who presided over the division where the rigging took place, showed no signs of leaving as he pledged to fully implement the findings of an independently led audit into bank practices since the financial crisis.</p> <p>Labour is due to table an amendment on Monday to the financial services bill – currently at committee stage in the Lords – which it hopes will be debated \"at the earliest opportunity\", according to a party source.</p> <p>The deputy prime minister, Nick Clegg, also suggested Diamond should follow the lead of the bank's chairman but stopped short of demanding his resignation, insisting it was not for politicians to hire and fire bankers.</p> <p>Clegg said he had \"no problem with more inquiries\" into what went wrong, but during a visit to a school in east London, he insisted the buck stopped at the top.</p> <p>\"I'm like everybody else in this in that now that the chairman of Barclays has fallen on his sword and has taken responsibility for what has happened, everybody is asking: 'When are the other senior people at the top of Barclays going to take responsibility for the things that happened on their watch?'</p> <p>\"I don't think it is for politicians to individually hire and fire bankers, but I do think the buck stops at the top.\"Lady Wheatcroft, a former Barclays director, told Sky News that Agius was \"carrying the can\" and it was inevitable that Diamond would step down.</p> <p>Agius is still expected to face the select committee on Thursday, irrespective of his decision to quit.</p>", 
      "bodyText": "George Osborne is expected to announce an independent inquiry into the future operation of Libor, the inter-bank lending rate, but will stop short of setting up a full-scale Leveson-style investigation into banking culture and practices. The chancellor is also expected to set out details of a brief consultation into the extension of criminal offences for corporate negligence. Downing Street said Osborne would make a statement in the House of Commons on Monday afternoon. The prime minister's spokesman ruled out a full-scale inquiry, saying: \"We know what happened.\" Ahead of the Commons statement, the Serious Fraud Office said it would decide within a month whether there were any grounds for a criminal investigation at Barclays, which was fined a record £290m last week for attempting to manipulate key benchmark interest rates. Fourteen of its staff were implicated. \"Now that the investigation into the issue of regulatory misbehaviour has concluded, the SFO are considering whether it is both appropriate and possible to bring criminal prosecutions. The issues are complex and the assessment of the evidence the FSA [Financial Services Authority] has gathered will take a short time, but we hope to come to a conclusion within a month,\" the agency said. The prime minister's spokesman suggested the Barclays chief executive, Bob Diamond, was not in the clear, saying he still had questions to answer when he gave evidence to the Treasury select committee on Wednesday. Overall his future was a matter for the Barclays board and shareholders, he said. Marcus Agius, who has announced his resignation as chairman of Barclays, would no longer serve as a government business ambassador, the spokesman said. The government said it would not change the timetable for the implementation of the Vickers commission into the future of banking. Ministers have said they do not believe speeding up the programme will help banking at a time when it is making huge adjustments due to the eurozone crisis. Ed Miliband kept up the pressure for a public inquiry, saying: \"Financial services contribute billions of pounds and hundreds of thousands of jobs to our economy. But there is now a crisis of trust. We need a full independent public inquiry to restore confidence in our financial services.\" The Labour leader, who has also called on Diamond to quit, said he intended to force a vote to secure an independent investigation into banking similar to the Leveson inquiry. After Agius's resignation, Miliband called on Diamond to follow suit as part of a general change of leadership at the top of the organisation. Admitting that the last Labour government made mistakes over bank regulation, Miliband called for an overhaul of the industry and for a code of conduct to be established for bankers. Agius quit on Monday, saying he was \"truly sorry\" for the interest rate rigging scandal, which had dealt a \"devastating blow\" to the bank's reputation. Despite mounting calls for his departure, Diamond, who presided over the division where the rigging took place, showed no signs of leaving as he pledged to fully implement the findings of an independently led audit into bank practices since the financial crisis. Labour is due to table an amendment on Monday to the financial services bill – currently at committee stage in the Lords – which it hopes will be debated \"at the earliest opportunity\", according to a party source. The deputy prime minister, Nick Clegg, also suggested Diamond should follow the lead of the bank's chairman but stopped short of demanding his resignation, insisting it was not for politicians to hire and fire bankers. Clegg said he had \"no problem with more inquiries\" into what went wrong, but during a visit to a school in east London, he insisted the buck stopped at the top. \"I'm like everybody else in this in that now that the chairman of Barclays has fallen on his sword and has taken responsibility for what has happened, everybody is asking: 'When are the other senior people at the top of Barclays going to take responsibility for the things that happened on their watch?' \"I don't think it is for politicians to individually hire and fire bankers, but I do think the buck stops at the top.\"Lady Wheatcroft, a former Barclays director, told Sky News that Agius was \"carrying the can\" and it was inevitable that Diamond would step down. Agius is still expected to face the select committee on Thursday, irrespective of his decision to quit.", 
      "byline": "Patrick Wintour, Jill Treanor and Hélène Mulholland", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Libor scandal: George Osborne to announce independent inquiry", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "738", 
      "charCount": "4474", 
      "trailText": "Chancellor likely to stop short of full-scale inquiry, as Serious Fraud Office considers possibility of criminal charges at Barclays", 
      "shortUrl": "https://gu.com/p/38yqx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:32:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392477614\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341228904000/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne is expected to give a statement to the Commons about the banking scandal on Monday afternoon. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/libor-scandal-george-osborne-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T13:13:00Z", 
    "type": "article", 
    "id": "business/2012/jul/02/libor-scandal-george-osborne-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/spain-euro-2012-economy-boost", 
    "sectionName": "Business", 
    "webTitle": "Spain's Euro 2012 victory could give economy brief 'feelgood boost'", 
    "fields": {
      "standfirst": "Celebrations provide brief distraction from economic crisis in country where more than half of young people are unemployed", 
      "body": "<p>Spain's exuberant celebrations as champions of the Euro 2012 football championships could give a boost to the country's beleaguered economy.</p> <p>Raj Badiani of IHS Global Insight said: \"With the World Cup [which Spain won in 2010], we saw a rather large and unexpected boost to spending. A lot of it was obviously people going to bars and restaurants and the post-victory celebrations as well. [Spanish] retail sales figures have been appalling, so any boost will be very, very welcome.\"</p> <p>A red-and-yellow sea of fans swept through Madrid for an all-night party on Sunday, after <a href=\"http://www.theguardian.com/football/2012/jul/01/euro-2012-spain-italy-final\" title=\"\">Spain hammered Italy with a 4-0 win</a>, to gain their third straight international title. The festivities provided a brief distraction from the dire economic crisis that has engulfed the country, where more than half of young people are unemployed.</p> <p>Michael Hewson of CMC Markets said: \"You probably get a bit of a boost on retail sales, mainly alcohol. There may be a bit of a feelgood boost but underneath all that the problems are still there.\"</p> <p>Data out on Monday morning showed that Spain's manufacturing sector suffered its worst month in June for more than three years. The purchasing managers' index came in at just 41.1, showing that output fell sharply and at a faster rate than May. Economists had expected a weak figure, but this was even worse than they forecast.</p> <p>Unemployment figures, also out on Monday, showed Spain has the highest jobless rate in Europe, at 24.6% in May, up from 24.3% a month earlier. Unemployment among the under-25s continued to escalate to reach 52.1%.</p> <p>Analysts say any boost from the football will have a very limited effect on an economy with such deep-rooted problems. Christian Schulz of Berenberg Bank said: \"In Spain, a rebound in consumption is the least likely factor to drive any turnaround. The Spanish households have very high private debt due to their mortgages and they simply need to save; any positive development in income will go into a higher savings rate. Domestic demand is unlikely to be a driver of growth.\"</p> <p>In 1998, France's World Cup victory coincided with a boom in consumption. Schulz said: \"It's fair to say that had a positive impact on confidence. It also came at the early stages of the dotcom boom; it had an effect but it's hard to say how significant it was.\"</p>", 
      "bodyText": "Spain's exuberant celebrations as champions of the Euro 2012 football championships could give a boost to the country's beleaguered economy. Raj Badiani of IHS Global Insight said: \"With the World Cup [which Spain won in 2010], we saw a rather large and unexpected boost to spending. A lot of it was obviously people going to bars and restaurants and the post-victory celebrations as well. [Spanish] retail sales figures have been appalling, so any boost will be very, very welcome.\" A red-and-yellow sea of fans swept through Madrid for an all-night party on Sunday, after Spain hammered Italy with a 4-0 win, to gain their third straight international title. The festivities provided a brief distraction from the dire economic crisis that has engulfed the country, where more than half of young people are unemployed. Michael Hewson of CMC Markets said: \"You probably get a bit of a boost on retail sales, mainly alcohol. There may be a bit of a feelgood boost but underneath all that the problems are still there.\" Data out on Monday morning showed that Spain's manufacturing sector suffered its worst month in June for more than three years. The purchasing managers' index came in at just 41.1, showing that output fell sharply and at a faster rate than May. Economists had expected a weak figure, but this was even worse than they forecast. Unemployment figures, also out on Monday, showed Spain has the highest jobless rate in Europe, at 24.6% in May, up from 24.3% a month earlier. Unemployment among the under-25s continued to escalate to reach 52.1%. Analysts say any boost from the football will have a very limited effect on an economy with such deep-rooted problems. Christian Schulz of Berenberg Bank said: \"In Spain, a rebound in consumption is the least likely factor to drive any turnaround. The Spanish households have very high private debt due to their mortgages and they simply need to save; any positive development in income will go into a higher savings rate. Domestic demand is unlikely to be a driver of growth.\" In 1998, France's World Cup victory coincided with a boom in consumption. Schulz said: \"It's fair to say that had a positive impact on confidence. It also came at the early stages of the dotcom boom; it had an effect but it's hard to say how significant it was.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Spain's Euro 2012 victory could give economy brief 'feelgood boost'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "395", 
      "charCount": "2300", 
      "trailText": "Celebrations provide brief distraction from economic crisis in country where more than half of young people are unemployed", 
      "shortUrl": "https://gu.com/p/38yq7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-08-18T07:21:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392479130\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/2/1341229893695/Spain-wins-UEFA-EURO-2012-008.jpg\" alt=\"Spain wins UEFA EURO 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'There may be a bit of a feel-good boost but underneath all that the problems are still there,' said one analyst.  Photograph: Ervin Sarkisov/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/spain-euro-2012-economy-boost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T11:52:09Z", 
    "type": "article", 
    "id": "business/2012/jul/02/spain-euro-2012-economy-boost", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns", 
    "sectionName": "Business", 
    "webTitle": "Barclays chairman Marcus Agius resigns over rate-rigging scandal", 
    "fields": {
      "standfirst": "Marcus Agius 'truly sorry' for 'devastating blow' to bank's reputation as he quits in wake of £290m fine", 
      "body": "<p>Marcus Agius has quit as chairman of Barclays, saying he was \"truly sorry\" for the interest rate-rigging scandal that has dealt a \"devastating blow\" to the bank's reputation.</p> <p>Chancellor George Osborne is expected to make a statement to MPs on Monday, with Agius's resignation yet to puncture the political pressure on the bank.</p> <p>The Labour leader, Ed Miliband, is calling on the bank's chief executive, Bob Diamond, to quit and has stepped up his efforts to force the government to set up a Leveson-style inquiry into banks by bringing forward an amendment in parliament.</p> <p>\"I think there needs to be more a more general change of leadership including the chief executive, Bob Diamond,\" Miliband told ITV Daybreak.</p> <p>The bank put board director <a href=\"http://www.theguardian.com/business/2012/jul/01/sir-michael-rake-barclays-chairman\" title=\"\">Sir Michael Rake</a>, the former top accountant and serial company director, in the new key role of deputy chairman to oversee an audit of the bank's business practices, the findings of which will be published.</p> <p>A \"zero-tolerance policy\" will be adopted against staff who damage the bank's reputation and a new code of conduct drawn up, which all staff will need to adhere to.</p> <p>After <a href=\"http://www.theguardian.com/business/2012/jun/28/barclays-boss-bob-diamond-pressure-mounts\" title=\"\">a wave of political fury</a> was unleashed by <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">a record £290m fine</a> for the bank's attempt to manipulate key interest rates, Agius described himself as the \"ultimate guardian of the bank's reputation\".</p> <p>He said \"last week's events – evidencing as they do unacceptable standards of behaviour within the bank – have dealt a devastating blow to Barclays' reputation. As chairman, I am the ultimate guardian of the bank's reputation. Accordingly, the buck stops with me and I must acknowledge responsibility by standing aside,\" Agius said.</p> <p>Rake is expected to be considered as a candidate to replace Agius in a search process that will be led by the former Cadbury boss Sir John Sunderland. The search – from within the existing board members and from outside – will begin immediately and Agius will stay until his successor is found. The process may be drawn out as the Financial Services Authority, the City regulator, needs to authorise the candidate.</p> <p>The audit of business practices will be conducted by an external company, which will undertake a \"root and branch review\" of all the business practices since the credit crisis.</p> <p>\"This exercise will be part of a broader programme of activity intended to restore Barclays' reputation and we will establish a zero-tolerance policy for any actions that harm the reputation of the bank,\" said Agius.</p> <p>\"I am truly sorry that our customers, clients, employees and shareholders have been let down. Barclays is full of hard working, talented individuals whose integrity is not in question.\"</p> <p>Agius, who earns £751,000 a year, is still expected to appear before MPs on the Treasury select committee on Thursday – the day after Diamond, whose role in the interest rate-fixing scandal will take centre stage after it emerged he had personally spoken to the Bank of England about the rates being set.</p> <p>The bank's annual report shows that the chairman can receive \"potential compensation for loss of office\" of 12 months' fees. It was not immediately clear on Monday morning if any compensation would be paid.</p> <p>Diamond showed no signs of tendering his own resignation on Monday. Instead he expressed his gratitude to Agius. \"Marcus has shown a remarkable passion for Barclays and its people,\" Diamond said.</p> <p>But the pressure on Diamond remained. Liberal Democrat peer Lord Oakeshott said: \"Bob's still got to go. Barclays simply isn't safe in his hands. The board is so hopeless they've just shot the head of the firing squad and missed the prisoner.\"</p> <p>Gary Greenwood, banks analyst at stockbroker Shore Capital, said Agius's departure would \"do little to appease the many who see Bob Diamond as having primary responsibility\".</p> <p>The bank was fined for attempting to fix interest rates, known as the London interbank offered rate (Libor) and the European equivalent, Euribor. These are two benchmarks that are the basis for pricing an array of financial products, potentially affecting the price at which households and businesses borrow money.</p> <p>The Financial Services Authority fined the bank £59.9m, while in the US the department of justice and the Commodities Futures Trading Commission also imposed fines, some £230m combined.</p> <p>The offences took place in two ways. First, from 2005, Barclays traders tried to alter rates to help themselves and rival traders. Second, in 2008 – when Barclays raised concerns about Libor – the bank is said to have kept rates lower because higher levels might have been misinterpreted as suggesting the bank was facing financial difficulties.</p> <p>At one point, the documents released by the FSA showed that so-called submitters of the rates used to calculate Libor <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-other-banks-interest-rates-fsa\" title=\"\"> believed they were operating under the instruction of the Bank of England</a>.</p> <p>Paul Tucker, the deputy governor of the Bank of England, spoke to Diamond at the time although the Bank of England made clear on Sunday it had not known about the problems with Libor.</p> <p>Fourteen Barclays traders in New York, London and Tokyo are implicated by the regulators but other banks are still the subject of investigations. RBS, for instance, has sacked four traders and up to 20 banks and financial firms are thought to be co-operating with international regulators.</p>", 
      "bodyText": "Marcus Agius has quit as chairman of Barclays, saying he was \"truly sorry\" for the interest rate-rigging scandal that has dealt a \"devastating blow\" to the bank's reputation. Chancellor George Osborne is expected to make a statement to MPs on Monday, with Agius's resignation yet to puncture the political pressure on the bank. The Labour leader, Ed Miliband, is calling on the bank's chief executive, Bob Diamond, to quit and has stepped up his efforts to force the government to set up a Leveson-style inquiry into banks by bringing forward an amendment in parliament. \"I think there needs to be more a more general change of leadership including the chief executive, Bob Diamond,\" Miliband told ITV Daybreak. The bank put board director Sir Michael Rake, the former top accountant and serial company director, in the new key role of deputy chairman to oversee an audit of the bank's business practices, the findings of which will be published. A \"zero-tolerance policy\" will be adopted against staff who damage the bank's reputation and a new code of conduct drawn up, which all staff will need to adhere to. After a wave of political fury was unleashed by a record £290m fine for the bank's attempt to manipulate key interest rates, Agius described himself as the \"ultimate guardian of the bank's reputation\". He said \"last week's events – evidencing as they do unacceptable standards of behaviour within the bank – have dealt a devastating blow to Barclays' reputation. As chairman, I am the ultimate guardian of the bank's reputation. Accordingly, the buck stops with me and I must acknowledge responsibility by standing aside,\" Agius said. Rake is expected to be considered as a candidate to replace Agius in a search process that will be led by the former Cadbury boss Sir John Sunderland. The search – from within the existing board members and from outside – will begin immediately and Agius will stay until his successor is found. The process may be drawn out as the Financial Services Authority, the City regulator, needs to authorise the candidate. The audit of business practices will be conducted by an external company, which will undertake a \"root and branch review\" of all the business practices since the credit crisis. \"This exercise will be part of a broader programme of activity intended to restore Barclays' reputation and we will establish a zero-tolerance policy for any actions that harm the reputation of the bank,\" said Agius. \"I am truly sorry that our customers, clients, employees and shareholders have been let down. Barclays is full of hard working, talented individuals whose integrity is not in question.\" Agius, who earns £751,000 a year, is still expected to appear before MPs on the Treasury select committee on Thursday – the day after Diamond, whose role in the interest rate-fixing scandal will take centre stage after it emerged he had personally spoken to the Bank of England about the rates being set. The bank's annual report shows that the chairman can receive \"potential compensation for loss of office\" of 12 months' fees. It was not immediately clear on Monday morning if any compensation would be paid. Diamond showed no signs of tendering his own resignation on Monday. Instead he expressed his gratitude to Agius. \"Marcus has shown a remarkable passion for Barclays and its people,\" Diamond said. But the pressure on Diamond remained. Liberal Democrat peer Lord Oakeshott said: \"Bob's still got to go. Barclays simply isn't safe in his hands. The board is so hopeless they've just shot the head of the firing squad and missed the prisoner.\" Gary Greenwood, banks analyst at stockbroker Shore Capital, said Agius's departure would \"do little to appease the many who see Bob Diamond as having primary responsibility\". The bank was fined for attempting to fix interest rates, known as the London interbank offered rate (Libor) and the European equivalent, Euribor. These are two benchmarks that are the basis for pricing an array of financial products, potentially affecting the price at which households and businesses borrow money. The Financial Services Authority fined the bank £59.9m, while in the US the department of justice and the Commodities Futures Trading Commission also imposed fines, some £230m combined. The offences took place in two ways. First, from 2005, Barclays traders tried to alter rates to help themselves and rival traders. Second, in 2008 – when Barclays raised concerns about Libor – the bank is said to have kept rates lower because higher levels might have been misinterpreted as suggesting the bank was facing financial difficulties. At one point, the documents released by the FSA showed that so-called submitters of the rates used to calculate Libor believed they were operating under the instruction of the Bank of England. Paul Tucker, the deputy governor of the Bank of England, spoke to Diamond at the time although the Bank of England made clear on Sunday it had not known about the problems with Libor. Fourteen Barclays traders in New York, London and Tokyo are implicated by the regulators but other banks are still the subject of investigations. RBS, for instance, has sacked four traders and up to 20 banks and financial firms are thought to be co-operating with international regulators.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Barclays chairman Marcus Agius resigns over rate-rigging scandal", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "864", 
      "charCount": "5282", 
      "trailText": "Marcus Agius 'truly sorry' for 'devastating blow' to bank's reputation as he quits in wake of £290m fine", 
      "shortUrl": "https://gu.com/p/38ykg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392470880\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/2/1341212194644/Marcus-Agius-008.jpg\" alt=\"Marcus Agius\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marcus Agius earned £751,000 a year as Barclays chairman.  Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-05T06:57:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T10:50:00Z", 
    "type": "article", 
    "id": "business/2012/jul/02/barclays-chairman-marcus-agius-resigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/02/invensys-china-bid-talk", 
    "sectionName": "Business", 
    "webTitle": "Invensys adds 3.5% on renewed bid talk but company says it is not in discussions", 
    "fields": {
      "standfirst": "Weekend reports suggested China South Locomotive in early stages of planning a move on engineering group", 
      "body": "<p><strong>Invensys</strong> is back in the bid spotlight just days after confirming speculation it had been in talks, but said these had now ended.</p> <p>Those discussions involved US group Emerson Electric about a full takeover, as well as approaches from other unnamed groups about buying parts of the business.</p> <p>Now new reports over the weekend suggested China South Locomotive - majority owned by the Chinese government - was in the early stages of planning a move for the UK rail signalling and process controls group. An Invensys spokesman repeated the line that it was not currently in any talks, but its shares are still 8p ahead at the moment at 230.7p.</p>", 
      "bodyText": "Invensys is back in the bid spotlight just days after confirming speculation it had been in talks, but said these had now ended. Those discussions involved US group Emerson Electric about a full takeover, as well as approaches from other unnamed groups about buying parts of the business. Now new reports over the weekend suggested China South Locomotive - majority owned by the Chinese government - was in the early stages of planning a move for the UK rail signalling and process controls group. An Invensys spokesman repeated the line that it was not currently in any talks, but its shares are still 8p ahead at the moment at 230.7p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-02T00:00:00Z", 
      "headline": "Invensys adds 3.5% on renewed bid talk but company says it is not in discussions", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "111", 
      "charCount": "636", 
      "trailText": "Weekend reports suggested China South Locomotive in early stages of planning a move on engineering group", 
      "shortUrl": "https://gu.com/p/38yz5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-02T10:30:17Z", 
      "main": "", 
      "commentCloseDate": "2012-07-09T10:30:18Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/02/invensys-china-bid-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T10:30:18Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/02/invensys-china-bid-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/who-replace-marcus-agius-barclays-chairman", 
    "sectionName": "Business", 
    "webTitle": "Who will replace Marcus Agius as Barclays chairman?", 
    "fields": {
      "standfirst": "Ex cabinet secretary Sir Gus O'Donnell and former Barclays deputy chairman Sir Nigel Rudd tipped as candidates", 
      "body": "<p>Former cabinet secretary Sir Gus O'Donnell has been tipped as a possible candidate for Barclays chairman, after <a href=\"http://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns\" title=\"\">Marcus Agius resigned following the inter-bank lending rate fixing scandal</a>.</p> <p>David Buik of inter-dealer broker BGC Partners said: \"He's a Treasury mandarin, he's fully accepted at every single corridor of power, he's universally liked, and he understands financial markets.\" Ladbrokes agrees with the call, with odds of 2/1 on his taking the chair. O'Donnell quit the civil service at the end of last year after 32 years and six at its head.</p> <p>On Monday, <a href=\"http://www.theguardian.com/business/2012/jul/01/sir-michael-rake-barclays-chairman?intcmp=239\" title=\"\">Barclays announced that it had appointed Sir Michael Rake</a>, a former top accountant and senior independent director on the bank's board, as deputy chairman. Ladbrokes has Rake as odds-on favourite of 1/2.</p> <p>But analysts say investors will want an external candidate to improve the bank's image. Gary Greenwood, analyst at Shore Capital, said: \"We believe it is essential that the company appoints a tough new independent replacement chairman who can consult with key stakeholders and take the appropriate action to restore their faith in the executive management team. Until this is achieved Barclays' shares are likely to remain under pressure.\"</p> <p>Shares in the bank recovered a little on Monday, gaining almost 4% to 169p after an initial fall. Since the scandal erupted last Wednesday, Barclays has seen more than £4bn slashed from its stock market value, with the shares tumbling 15% last week.</p> <p>Buik said Sir Nigel Rudd may also be considered \"to keep a bit of continuity going\". Rudd quit as deputy chairman of Barclays in 2009 to concentrate on his job as chairman at technology company Invensys. He was recently touted to take over as chairman of insurer Prudential, but the job went to Paul Manduca.</p> <p>Another name Buik put forward was Sir Roger Carr, current chairman of Centrica. Carr is also president of the CBI, a hallmark Buik thinks would benefit the beleaguered banking industry. \"The financial sector is getting a larruping at the moment but it still has the potential of rising again like the phoenix,\" he said.</p> <p>Buik was insistent that it should not be someone from another bank, as the industry as a whole is tarnished by the scandal. \"What Barclays has to do is to attend to its image,\" he said. Moving entirely out of the sector, he suggested Sir Jeremy Greenstock, a retired diplomat, as another potential candidate, though he recognised he did not \"tick the financial box\".</p> <p>Elsewhere, Ladbrokes has odds of 3/1 that Sir John Sunderland, a Barclays director and former chairman of Cadbury Schweppes, will step up, though he is leading the search for a chairman so that is, perhaps, less likely than the betting group suggests.</p> <p>A spokesman for Ladbrokes said: \"As in all forms of bookmaking, you form your opinion and put out your prices. When you put them to the market, the flow of money can change everything.\"</p> <p>It is offering odds on the chance of various members of the Barclays board taking the role, from Sir Richard Broadbent on 6/1 to Fulvio Conti at 33/1.</p> <p>Separately, William Hill is offering odds of 2/5 that Bob Diamond will still be chief executive of Barclays in a month's time, and 7/4 that he will resign this month.</p>", 
      "bodyText": "Former cabinet secretary Sir Gus O'Donnell has been tipped as a possible candidate for Barclays chairman, after Marcus Agius resigned following the inter-bank lending rate fixing scandal. David Buik of inter-dealer broker BGC Partners said: \"He's a Treasury mandarin, he's fully accepted at every single corridor of power, he's universally liked, and he understands financial markets.\" Ladbrokes agrees with the call, with odds of 2/1 on his taking the chair. O'Donnell quit the civil service at the end of last year after 32 years and six at its head. On Monday, Barclays announced that it had appointed Sir Michael Rake, a former top accountant and senior independent director on the bank's board, as deputy chairman. Ladbrokes has Rake as odds-on favourite of 1/2. But analysts say investors will want an external candidate to improve the bank's image. Gary Greenwood, analyst at Shore Capital, said: \"We believe it is essential that the company appoints a tough new independent replacement chairman who can consult with key stakeholders and take the appropriate action to restore their faith in the executive management team. Until this is achieved Barclays' shares are likely to remain under pressure.\" Shares in the bank recovered a little on Monday, gaining almost 4% to 169p after an initial fall. Since the scandal erupted last Wednesday, Barclays has seen more than £4bn slashed from its stock market value, with the shares tumbling 15% last week. Buik said Sir Nigel Rudd may also be considered \"to keep a bit of continuity going\". Rudd quit as deputy chairman of Barclays in 2009 to concentrate on his job as chairman at technology company Invensys. He was recently touted to take over as chairman of insurer Prudential, but the job went to Paul Manduca. Another name Buik put forward was Sir Roger Carr, current chairman of Centrica. Carr is also president of the CBI, a hallmark Buik thinks would benefit the beleaguered banking industry. \"The financial sector is getting a larruping at the moment but it still has the potential of rising again like the phoenix,\" he said. Buik was insistent that it should not be someone from another bank, as the industry as a whole is tarnished by the scandal. \"What Barclays has to do is to attend to its image,\" he said. Moving entirely out of the sector, he suggested Sir Jeremy Greenstock, a retired diplomat, as another potential candidate, though he recognised he did not \"tick the financial box\". Elsewhere, Ladbrokes has odds of 3/1 that Sir John Sunderland, a Barclays director and former chairman of Cadbury Schweppes, will step up, though he is leading the search for a chairman so that is, perhaps, less likely than the betting group suggests. A spokesman for Ladbrokes said: \"As in all forms of bookmaking, you form your opinion and put out your prices. When you put them to the market, the flow of money can change everything.\" It is offering odds on the chance of various members of the Barclays board taking the role, from Sir Richard Broadbent on 6/1 to Fulvio Conti at 33/1. Separately, William Hill is offering odds of 2/5 that Bob Diamond will still be chief executive of Barclays in a month's time, and 7/4 that he will resign this month.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Who will replace Marcus Agius as Barclays chairman?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "548", 
      "charCount": "3209", 
      "trailText": "Ex cabinet secretary Sir Gus O'Donnell and former Barclays deputy chairman Sir Nigel Rudd tipped as candidates", 
      "shortUrl": "https://gu.com/p/38ykq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:04:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392461430\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/11/23/1322082592083/Cabinet-Secretary-Sir-Gus-008.jpg\" alt=\"Cabinet Secretary Sir Gus O'Donnell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Gus O'Donnell left the civil service last year after six years at the helm. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/who-replace-marcus-agius-barclays-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T10:21:00Z", 
    "type": "article", 
    "id": "business/2012/jul/02/who-replace-marcus-agius-barclays-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/02/astrazeneca-bristo-myers-amylin-deal", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca partners with Bristol-Myers to buy US group diabetes specialist Amylin for $7bn", 
    "fields": {
      "standfirst": "Bristol agrees deal with Amylin with AstraZeneca paying half the cost in return for sharing product portfolio", 
      "body": "<p><strong>AstraZeneca</strong> has moved to bolster its flagging drug pipeline with a three way deal involving US biotech business Amylin.</p> <p>Amylin is being bought by Bristol-Myers Squibb for $7bn, and as part of the deal AstraZeneca will pay $3.4bn of the cost. In return Amylin's products and portfolio will be shared between the two. Up to five companies were reportedly interested in Amylin, which had previously rejected a $3.5bn offer from Bristol-Myers. Savvas Neophytou at Panmure Gordon welcomed the deal, saying:</p> <blockquote> Investors may grit their teeth at the price, but AstraZeneca's joint acquisition of Amylin was strategically necessary and consistent with previous management communication. <br> The deal structure, in collaboration with partner Bristol-Myers Squibb, introduces an element of risk sharing which is <br>also welcome and the company should be able to fund this transaction from existing resources. <br> <br>With AstraZeneca and Bristol-Myers already collaborating on diabetes, this transaction makes sense because Amylin's most valuable asset is Bydureon, an injectable GLP-1 agonist, which fits well with Astra/Bristol's portfolio of Onglyza and dapagliflozin. </blockquote> <p>Naresh Chouhan at Liberum Capital said:</p> <blockquote> AstraZeneca will in effect pay for half the deal ($3.4bn). In our note two weeks ago we showed why small speciality pharma deals like Amylin would be the key core of the turnaround strategy at Astra and if they were to do so it would be a meaningful contributor to the 95% five year total shareholder return that we identified. We believe the probability of the meaningful turnaround is increasingly likely. </blockquote> <p>But Dr Mike Mitchell at Seymour Pierce was less positive:</p> <blockquote> [The deal] demonstrates in, our opinion, the desperation of the business in terms of pipeline-filling. We note that under the current terms of the deal, AstraZeneca will not have equal governance rights to 'key strategic and financial decisions' regarding the collaboration until it pays an additional $135m. Considering the long-standing position of AstraZeneca to look for external opportunities for product development, we are uninspired by the final terms of this deal. We stay with reduce. </blockquote> <p>In the market AstraZeneca has dipped 10.5p to 2842.5p. <strong>Shire</strong>, sporadically tipped as a bid target for the likes of AstraZeneca, has lost 48p to £17.84 after the Amylin deal was deemed to make such a move less likely.</p>", 
      "bodyText": "AstraZeneca has moved to bolster its flagging drug pipeline with a three way deal involving US biotech business Amylin. Amylin is being bought by Bristol-Myers Squibb for $7bn, and as part of the deal AstraZeneca will pay $3.4bn of the cost. In return Amylin's products and portfolio will be shared between the two. Up to five companies were reportedly interested in Amylin, which had previously rejected a $3.5bn offer from Bristol-Myers. Savvas Neophytou at Panmure Gordon welcomed the deal, saying: Investors may grit their teeth at the price, but AstraZeneca's joint acquisition of Amylin was strategically necessary and consistent with previous management communication. The deal structure, in collaboration with partner Bristol-Myers Squibb, introduces an element of risk sharing which is also welcome and the company should be able to fund this transaction from existing resources. With AstraZeneca and Bristol-Myers already collaborating on diabetes, this transaction makes sense because Amylin's most valuable asset is Bydureon, an injectable GLP-1 agonist, which fits well with Astra/Bristol's portfolio of Onglyza and dapagliflozin. Naresh Chouhan at Liberum Capital said: AstraZeneca will in effect pay for half the deal ($3.4bn). In our note two weeks ago we showed why small speciality pharma deals like Amylin would be the key core of the turnaround strategy at Astra and if they were to do so it would be a meaningful contributor to the 95% five year total shareholder return that we identified. We believe the probability of the meaningful turnaround is increasingly likely. But Dr Mike Mitchell at Seymour Pierce was less positive: [The deal] demonstrates in, our opinion, the desperation of the business in terms of pipeline-filling. We note that under the current terms of the deal, AstraZeneca will not have equal governance rights to 'key strategic and financial decisions' regarding the collaboration until it pays an additional $135m. Considering the long-standing position of AstraZeneca to look for external opportunities for product development, we are uninspired by the final terms of this deal. We stay with reduce. In the market AstraZeneca has dipped 10.5p to 2842.5p. Shire, sporadically tipped as a bid target for the likes of AstraZeneca, has lost 48p to £17.84 after the Amylin deal was deemed to make such a move less likely.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-02T00:00:00Z", 
      "headline": "AstraZeneca partners with Bristol-Myers to buy US group diabetes specialist Amylin for $7bn", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "376", 
      "charCount": "2361", 
      "trailText": "Bristol agrees deal with Amylin with AstraZeneca paying half the cost in return for sharing product portfolio", 
      "shortUrl": "https://gu.com/p/38ynm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-02T10:51:40Z", 
      "main": "", 
      "commentCloseDate": "2012-07-09T10:14:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/02/astrazeneca-bristo-myers-amylin-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T10:14:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/02/astrazeneca-bristo-myers-amylin-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/marcus-agius-banker-barclays-profile", 
    "sectionName": "Business", 
    "webTitle": "Marcus Agius: old-fashioned banker who was proud of Barclays' culture", 
    "fields": {
      "standfirst": "His five years as Barclays chairman spanned some of the most tumultuous events in banking history", 
      "body": "<p>Marcus Agius's five years at head of the Barclays board spanned some of the most tumultuous events in banking history, from the global financial crisis to a string of scandals including rate-setting, mis-selling insurance and pay revolts.</p> <p>During his tenure Barclays was forced to raise £7bn from Middle East investors to avoid a government bailout, prompting one of the bank's shareholders to call for the chairman's head. That attempt did not work but Agius faced further criticism for waving through the £17m pay package of the chief executive, Bob Diamond, and was jeered and heckled at the bank's annual general meeting.</p> <p>On Monday <a href=\"http://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns\" title=\"\">he stepped down</a>. As chairman, he said, he was the ultimate guardian of the bank's reputation. \"Accordingly, the buck stops with me and I must acknowledge responsibility by standing aside.\"</p> <p>In the past Agius has seemed proud of the culture at Barclays. After the financial crisis, he said it was this hard-to-define element that had bolstered the bank and meant it did not have to be bailed out by the taxpayer.</p> <p>\"Quite a few banks came unstuck because they were trying to make too much money too quickly in areas where they'd never been before,\" he said in 2009. \"They saw so much money being made in investment banking and trading, they said: 'I must have some of that,' and they just didn't have the historical experience or the deep-down culture.\"</p> <p>Agius enthusiastically spearheaded Barclays' corporate social responsibility programmes, travelling to far-flung corners of the globe to meet beneficiaries in slums, swapping his tailored suits for chinos and a wicker hat.</p> <p>But in London Agius appears every inch the old-fashioned banker. Slim and impeccably turned-out, he has perfect manners and seemed well-liked among his staff.</p> <p>He started his career at Lazard in 1972, becoming chairman of Lazard London in 2001 and deputy chairman of the company's global operation a year later.</p> <p>He joined the airports operator BAA in 1995 as a non-executive director and became chairman in 2002, a position he held for four years. In 2006 he resigned from Lazard to become chairman of Barclays at the start of the following year.</p> <p>Now 65, he still holds a number of positions in the financial sector, including chairman of the British Bankers' Association, although it is thought he will have to resign from that post. He is also a business ambassador for the government's UK Trade and Investment department and a senior independent director of the BBC.</p> <p>A keen gardener, Agius is chairman of the trustees of the Royal Botanic Gardens, Kew. He has two daughters with his wife, Kate, who is the daughter of Edmund de Rothschild, of the Rothschild banking family.</p> <p>Born in July 1946, he was educated at St George's College, Weybridge, and gained an MA in mechanical sciences and economics at Cambridge before graduating from Harvard Business School with an MBA.</p>", 
      "bodyText": "Marcus Agius's five years at head of the Barclays board spanned some of the most tumultuous events in banking history, from the global financial crisis to a string of scandals including rate-setting, mis-selling insurance and pay revolts. During his tenure Barclays was forced to raise £7bn from Middle East investors to avoid a government bailout, prompting one of the bank's shareholders to call for the chairman's head. That attempt did not work but Agius faced further criticism for waving through the £17m pay package of the chief executive, Bob Diamond, and was jeered and heckled at the bank's annual general meeting. On Monday he stepped down. As chairman, he said, he was the ultimate guardian of the bank's reputation. \"Accordingly, the buck stops with me and I must acknowledge responsibility by standing aside.\" In the past Agius has seemed proud of the culture at Barclays. After the financial crisis, he said it was this hard-to-define element that had bolstered the bank and meant it did not have to be bailed out by the taxpayer. \"Quite a few banks came unstuck because they were trying to make too much money too quickly in areas where they'd never been before,\" he said in 2009. \"They saw so much money being made in investment banking and trading, they said: 'I must have some of that,' and they just didn't have the historical experience or the deep-down culture.\" Agius enthusiastically spearheaded Barclays' corporate social responsibility programmes, travelling to far-flung corners of the globe to meet beneficiaries in slums, swapping his tailored suits for chinos and a wicker hat. But in London Agius appears every inch the old-fashioned banker. Slim and impeccably turned-out, he has perfect manners and seemed well-liked among his staff. He started his career at Lazard in 1972, becoming chairman of Lazard London in 2001 and deputy chairman of the company's global operation a year later. He joined the airports operator BAA in 1995 as a non-executive director and became chairman in 2002, a position he held for four years. In 2006 he resigned from Lazard to become chairman of Barclays at the start of the following year. Now 65, he still holds a number of positions in the financial sector, including chairman of the British Bankers' Association, although it is thought he will have to resign from that post. He is also a business ambassador for the government's UK Trade and Investment department and a senior independent director of the BBC. A keen gardener, Agius is chairman of the trustees of the Royal Botanic Gardens, Kew. He has two daughters with his wife, Kate, who is the daughter of Edmund de Rothschild, of the Rothschild banking family. Born in July 1946, he was educated at St George's College, Weybridge, and gained an MA in mechanical sciences and economics at Cambridge before graduating from Harvard Business School with an MBA.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Marcus Agius: old-fashioned banker who was proud of Barclays' culture", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "479", 
      "charCount": "2880", 
      "trailText": "His five years as Barclays chairman spanned some of the most tumultuous events in banking history", 
      "shortUrl": "https://gu.com/p/38yn5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392468959\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341223050661/Marcus-Agius-008.jpg\" alt=\"Marcus Agius\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marcus Agius seemed well-liked among his staff. Photograph: Ahmad Yusni/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/marcus-agius-banker-barclays-profile", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T09:58:33Z", 
    "type": "article", 
    "id": "business/2012/jul/02/marcus-agius-banker-barclays-profile", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2012/jul/02/next-barclays-chairman", 
    "sectionName": "Business", 
    "webTitle": "Who will be the next Barclays chairman?", 
    "fields": {
      "standfirst": "Who is being tipped to replace Barclays chairman Marcus Agius, who resigned over the rate-rigging scandal?", 
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-392467755\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341221709826/Sir-Roger-Carr-current-ch-003.jpg\" alt=\"Barclays chairman: Sir Roger Carr, current chairman of Centrica\" width=\"756\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Roger Carr, current chairman of Centrica. Carr is also president of the Confederation of British Industry (CBI)</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392467777\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341221715997/Barclays-announced-that-i-005.jpg\" alt=\"Barclays chairman: Barclays announced that it had appointed Sir Michael Rake deputy chairman\" width=\"707\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">On Monday Barclays announced that it had appointed Sir Michael Rake, a former top accountant and senior independent director on the bank's board, as deputy chairman</span> <span class=\"element-image__credit\">Photograph: Micha Theiner/City AM/Rex Features</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392467779\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341221706520/Former-British-ambassador-002.jpg\" alt=\"Barclays chairman: Former British ambassador to the United Nations Sir Jeremy Greenstock\" width=\"724\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former British ambassador to the United Nations Sir Jeremy Greenstock</span> <span class=\"element-image__credit\">Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392467781\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341221703019/Former-cabinet-secretary--001.jpg\" alt=\"Barclays chairman: Former cabinet secretary Sir Gus O'Donnell\" width=\"735\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former cabinet secretary Sir Gus O'Donnell</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-392467783\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341221713290/Sir-Nigel-Rudd-quit-as-de-004.jpg\" alt=\"Barclays chairman: Sir Nigel Rudd quit as deputy chairman of Barclays in 2009\" width=\"723\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Nigel Rudd quit as deputy chairman of Barclays in 2009 to concentrate on his job as chairman at technology company Invensys</span> <span class=\"element-image__credit\">Photograph: Jason Alden/Rex Features</span> </figcaption> </figure>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Who will be the next Barclays chairman?", 
      "lastModified": "2012-07-02T09:58:31Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Who is being tipped to replace Barclays chairman Marcus Agius, who resigned over the rate-rigging scandal?</p>", 
      "shortUrl": "https://gu.com/p/38ymz", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2012/jul/02/next-barclays-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T09:57:00Z", 
    "type": "gallery", 
    "id": "business/gallery/2012/jul/02/next-barclays-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/banking-scandal-ed-miliband-inquiry", 
    "sectionName": "Business", 
    "webTitle": "Banking scandal: Ed Miliband to push for Leveson-style inquiry", 
    "fields": {
      "standfirst": "Labour leader to try to force parliamentary vote on banking inquiry as he repeats call for Barclays' Bob Diamond to quit", 
      "body": "<p>Ed Miliband has called on the Barclays chief, Bob Diamond, to quit after the interest rate rigging scandal, and says he intends to force a vote to secure an independent investigation into banking similar to the Leveson inquiry.</p> <p>Speaking on the day that <a href=\"http://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns\" title=\"\">Marcus Agius quit as chairman of Barclays</a>, the Labour leader called on Diamond to follow suit as part of a general change of leadership at the top of the organisation.</p> <p>Admitting that the last Labour government made mistakes over bank regulation, Miliband called for an overhaul of the industry and for a code of conduct to be established for bankers.</p> <p>Agius quit on Monday, saying he was \"truly sorry\" for the interest rate rigging scandal which had dealt a \"devastating blow\" to the bank's reputation.</p> <p>Despite mounting calls for his departure, Diamond, who presided over the division where the rigging took place, showed no signs of leaving as he pledged to fully implement the findings of an independently led audit into bank practices since the financial crisis.</p> <p>Miliband told ITV Daybreak that Diamond had called him to \"try and give his side of the story\", but he stood firm on the need for him to go.</p> <p>\"If you go out and nick £50 from Tesco, you are punished, at least we hope that you are punished – if you fiddle, lie, cheat to the tune of millions of pounds, you should also have the full force of the law brought against you.</p> <p>\"I don't think that he can carry Barclays forward, Bob Diamond, because he was there, he was actually in charge of the part of Barclays where some of these scandals took place years back and we will obviously hear what he has to say at the [Treasury] select committee on Wednesday but I really don't believe that the leadership and restoring trust in Britain's banking can be done by Bob Diamond.\"</p> <p>He made clear that quitting alone was not enough because that would not get to the bottom of \"what happened, who is responsible and punishing those who did wrong\".</p> <p>\"I want to see criminal sanctions against those who broke the law,\" he said.</p> <p>And instead of more \"sticking plaster solutions\", an independent inquiry similar to the Leveson one into media standards, was needed.</p> <p>Miliband conceded that Labour \"got it wrong\" on bank regulation while in office, but he underlined his intention to learn from those mistakes.</p> <p>\"I think the lack of regulation was wrong, I think it was definitely wrong and it has got to change for the future. The bankers are going to be saying: 'Don't over-regulate', and of course we have to be careful, but I think we have had enough now of sticking plaster solutions.</p> <p>\"The scandals of the press have led to the Leveson inquiry. Now, some people in the press don't like that but at least everybody's coming forward talking about what they are doing. And we are going to put down an amendment in parliament in the coming days – I hope to try and put forward to the government to have that inquiry [into banking].\"</p> <p>He added: \"I do say to David Cameron that getting everything out in the open is the best way forward and people are beginning to wonder: 'Has he got something to hide?'\"</p> <p>Labour is due to table an amendment on Monday to the financial services bill – currently at committee stage in the Lords – which it hopes will be debated \"at the earliest opportunity\", according to a party source.</p> <p>Diamond, who was in charge of Barclays Capital when the breaches took place, said Agius's decision \"deserves all of our respect\".</p> <p>\"I welcome the board's undertaking of an independent, third-party audit of our business practices.</p> <p>\"I am committed to ensuring that the recommendations from this review are implemented in full, as part of a broader programme to continue to build a culture that all of those with a stake in Barclays can be proud of.\"</p> <p>But John Mann, a Labour member of the Treasury select committee, said Diamond was ultimately the one who should accept responsibility.</p> <p>He echoed Miliband's call for the American banker to resign, saying there was no role for him if the sector was to regain its reputation.</p> <p>He told Sky News: \"I'm sure that Diamond will want to pay back the bonuses that he wrongly got on the back of lies, and in essence defrauding homeowners across Britain, because that's what happened. But then he must resign – he's got to go.\"</p> <p>Lady Patience Wheatcroft, a former Barclays director, told Sky News that Agius was \"carrying the can\" and it was inevitable that Diamond would step down.</p> <p>Agius is still expected to face the select committee on Thursday – irrespective of his decision to quit.</p>", 
      "bodyText": "Ed Miliband has called on the Barclays chief, Bob Diamond, to quit after the interest rate rigging scandal, and says he intends to force a vote to secure an independent investigation into banking similar to the Leveson inquiry. Speaking on the day that Marcus Agius quit as chairman of Barclays, the Labour leader called on Diamond to follow suit as part of a general change of leadership at the top of the organisation. Admitting that the last Labour government made mistakes over bank regulation, Miliband called for an overhaul of the industry and for a code of conduct to be established for bankers. Agius quit on Monday, saying he was \"truly sorry\" for the interest rate rigging scandal which had dealt a \"devastating blow\" to the bank's reputation. Despite mounting calls for his departure, Diamond, who presided over the division where the rigging took place, showed no signs of leaving as he pledged to fully implement the findings of an independently led audit into bank practices since the financial crisis. Miliband told ITV Daybreak that Diamond had called him to \"try and give his side of the story\", but he stood firm on the need for him to go. \"If you go out and nick £50 from Tesco, you are punished, at least we hope that you are punished – if you fiddle, lie, cheat to the tune of millions of pounds, you should also have the full force of the law brought against you. \"I don't think that he can carry Barclays forward, Bob Diamond, because he was there, he was actually in charge of the part of Barclays where some of these scandals took place years back and we will obviously hear what he has to say at the [Treasury] select committee on Wednesday but I really don't believe that the leadership and restoring trust in Britain's banking can be done by Bob Diamond.\" He made clear that quitting alone was not enough because that would not get to the bottom of \"what happened, who is responsible and punishing those who did wrong\". \"I want to see criminal sanctions against those who broke the law,\" he said. And instead of more \"sticking plaster solutions\", an independent inquiry similar to the Leveson one into media standards, was needed. Miliband conceded that Labour \"got it wrong\" on bank regulation while in office, but he underlined his intention to learn from those mistakes. \"I think the lack of regulation was wrong, I think it was definitely wrong and it has got to change for the future. The bankers are going to be saying: 'Don't over-regulate', and of course we have to be careful, but I think we have had enough now of sticking plaster solutions. \"The scandals of the press have led to the Leveson inquiry. Now, some people in the press don't like that but at least everybody's coming forward talking about what they are doing. And we are going to put down an amendment in parliament in the coming days – I hope to try and put forward to the government to have that inquiry [into banking].\" He added: \"I do say to David Cameron that getting everything out in the open is the best way forward and people are beginning to wonder: 'Has he got something to hide?'\" Labour is due to table an amendment on Monday to the financial services bill – currently at committee stage in the Lords – which it hopes will be debated \"at the earliest opportunity\", according to a party source. Diamond, who was in charge of Barclays Capital when the breaches took place, said Agius's decision \"deserves all of our respect\". \"I welcome the board's undertaking of an independent, third-party audit of our business practices. \"I am committed to ensuring that the recommendations from this review are implemented in full, as part of a broader programme to continue to build a culture that all of those with a stake in Barclays can be proud of.\" But John Mann, a Labour member of the Treasury select committee, said Diamond was ultimately the one who should accept responsibility. He echoed Miliband's call for the American banker to resign, saying there was no role for him if the sector was to regain its reputation. He told Sky News: \"I'm sure that Diamond will want to pay back the bonuses that he wrongly got on the back of lies, and in essence defrauding homeowners across Britain, because that's what happened. But then he must resign – he's got to go.\" Lady Patience Wheatcroft, a former Barclays director, told Sky News that Agius was \"carrying the can\" and it was inevitable that Diamond would step down. Agius is still expected to face the select committee on Thursday – irrespective of his decision to quit.", 
      "byline": "Hélène Mulholland, political reporter", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Banking scandal: Ed Miliband to push for Leveson-style inquiry", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "792", 
      "charCount": "4529", 
      "trailText": "Labour leader to try to force parliamentary vote on banking inquiry as he repeats call for Barclays' Bob Diamond to quit", 
      "shortUrl": "https://gu.com/p/38ymc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-20T18:52:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392470206\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/2/1341222073497/Ed-Miliband-says-Barclays-008.jpg\" alt=\"Ed Miliband says Barclays chief Bob Diamond should follow chairman Marcus Agius and resign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ed Miliband says the Barclays chief, Bob Diamond, (front) should follow the example of chairman, Marcus Agius, (rear) and resign. Photograph: Dylan Martinez/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/banking-scandal-ed-miliband-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T09:41:46Z", 
    "type": "article", 
    "id": "business/2012/jul/02/banking-scandal-ed-miliband-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/uk-manufacturing-weak-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing remains weak as eurozone crisis hits order books", 
    "fields": {
      "standfirst": "Downbeat CIPS/Markit industry snapshot shows pace of decline easing but sector still in recession", 
      "body": "<p>Britain's manufacturing sector remained in the doldrums last month as the crisis in the eurozone took its toll of factory order books.</p> <p>The latest snapshot of industry from CIPS/Markit showed the pace of decline eased in June after a sharp decline in May, but that the sector was still in recession.</p> <p>The downbeat survey of UK purchasing managers in manufacturing – mirrored by similar findings in the rest of Europe – increases the chances that the Bank of England will try to give a further boost to growth when its nine-strong monetary policy committee meets later this week.</p> <p>The Purchasing Managers Index, which assesses the state of orders, output, prices and employment in UK factories, stood at 48.6 last month, below the 50 level that marks the cutoff between expansion and contraction.</p> <p>June's result was an improvement on the three-year low of 45.0 recorded in May and not as bad as City economists had been expecting.</p> <p>\"There's no denying that the second quarter as a whole is looking weaker than the first quarter,\" said Rob Dobson, senior economist at data compiler Markit.</p> <p>\"Manufacturing output may have contracted by at least 0.5% and therefore acting as a substantial drag on the economy for the fourth successive quarter.\"</p> <p>The index for new orders – a guide to the conditions UK firms will face over the coming months – stood at 47.0 last month, up from 42.0 in May but the third month in a row it has been below 50.</p> <p>Markit's PMI for the eurozone showed that the outlook for manufacturers across the 17-nation single currency area remained tough last month. The index remained at 45.1 – its lowest level since June 2009.</p> <p>Weakness was spread <a href=\"http://www.theguardian.com/business/2012/jul/02/eurozone-crisis-optimism-eu-summit#block-8\" title=\"\">across the whole of monetary union</a>, including Europe's powerhouse economy of Germany. Only Austria and Ireland reported news of expanding production.</p>", 
      "bodyText": "Britain's manufacturing sector remained in the doldrums last month as the crisis in the eurozone took its toll of factory order books. The latest snapshot of industry from CIPS/Markit showed the pace of decline eased in June after a sharp decline in May, but that the sector was still in recession. The downbeat survey of UK purchasing managers in manufacturing – mirrored by similar findings in the rest of Europe – increases the chances that the Bank of England will try to give a further boost to growth when its nine-strong monetary policy committee meets later this week. The Purchasing Managers Index, which assesses the state of orders, output, prices and employment in UK factories, stood at 48.6 last month, below the 50 level that marks the cutoff between expansion and contraction. June's result was an improvement on the three-year low of 45.0 recorded in May and not as bad as City economists had been expecting. \"There's no denying that the second quarter as a whole is looking weaker than the first quarter,\" said Rob Dobson, senior economist at data compiler Markit. \"Manufacturing output may have contracted by at least 0.5% and therefore acting as a substantial drag on the economy for the fourth successive quarter.\" The index for new orders – a guide to the conditions UK firms will face over the coming months – stood at 47.0 last month, up from 42.0 in May but the third month in a row it has been below 50. Markit's PMI for the eurozone showed that the outlook for manufacturers across the 17-nation single currency area remained tough last month. The index remained at 45.1 – its lowest level since June 2009. Weakness was spread across the whole of monetary union, including Europe's powerhouse economy of Germany. Only Austria and Ireland reported news of expanding production.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "UK manufacturing remains weak as eurozone crisis hits order books", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "307", 
      "charCount": "1803", 
      "trailText": "Downbeat CIPS/Markit industry snapshot shows pace of decline easing but sector still in recession", 
      "shortUrl": "https://gu.com/p/38ymv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:05:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392476504\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/2/1341220664375/Derelict-factory-008.jpg\" alt=\"Derelict factory\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A derelict factory awaiting demolition in Stoke-on-Trent.  Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/uk-manufacturing-weak-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T09:18:21Z", 
    "type": "article", 
    "id": "business/2012/jul/02/uk-manufacturing-weak-eurozone-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/jul/02/marcus-agius-buck-barclays-chairman", 
    "sectionName": "Business", 
    "webTitle": "Marcus Agius: does the buck stop with Barclays chairman?", 
    "fields": {
      "standfirst": "Chief executive Bob Diamond still faces calls for his head in wake of attempts to manipulate key interest rates", 
      "body": "<p>As he <a href=\"http://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns?intcmp=239\" title=\"\">resigned as chairman of Barclays on Monday</a>, Marcus Agius said the \"buck stops with me\".</p> <p>But, is he right? Will his assertion that as chairman he should take responsibility for the political and financial fallout from the interest rate rigging scandal which landed the bank with a record £290m fine from regulators take the heat off the bank?</p> <p>Perhaps not. Calls were still being made for Bob Diamond, the chief executive, to quit in the wake of the attempts by the bank to manipulate the interest rates known as the London interbank offered rate (Libor) and the European equivalent Euribor. Diamond ran the part of the bank where the offences took place between 2005 and 2009.</p> <p><a href=\"http://www.theguardian.com/business/2012/jul/02/banking-scandal-ed-miliband-inquiry\" title=\"\">Labour leader Ed Miliband kept up his calls for Diamond's resignation</a>. So did John Mann, the Labour MP who sits on the Treasury select committee which is questioning Diamond on Wednesday.</p> <p>\"The buck stops with Bob Diamond,\" Mann told Sky News.</p> <p>Sandy Chen, banks analyst at Cenkos, also said the interest rate rigging scandal was about far more than Agius: \"Barclays' announcement that Marcus Agius is stepping down as chair reads like a mea culpa, but it involves far more people than that,\" Chen said. He pointed to a conversation that Diamond had with senior Bank of England official Paul Tucker during the period when the attempts to change the price of Libor took place.</p> <p>In the documents accompanying the £59.5m fine it slapped on Barclays, the Financial Services Authority admits that a \"miscommunication\" may have occurred after a conversation between Barclays' management – now known to be Diamond – and the Bank of England official – Tucker. \"No instruction was given to Barclays to lower its Libor submission during this telephone conversation. However, as the substance of the telephone conversation was relayed down the chain of command at Barclays, a misunderstanding or miscommunication occurred. This meant that Barclays submitters believed mistakenly that they were operating under an instruction from the Bank of England to reduce Barclays' Libor submissions.\"</p> <p>All this and more will be given an airing when Diamond appears before the select committee. In the meantime, Ian Gordon, banks analyst at Investec, was urging investors to \"back Bob and take full advantage of Barclays' recent share price underperformance\".</p> <p>\"Bob is going nowhere,\" Gordon said. The 4% rise in the share price by 9.30am might demonstrate that, for today at least, shareholders agree.</p>", 
      "bodyText": "As he resigned as chairman of Barclays on Monday, Marcus Agius said the \"buck stops with me\". But, is he right? Will his assertion that as chairman he should take responsibility for the political and financial fallout from the interest rate rigging scandal which landed the bank with a record £290m fine from regulators take the heat off the bank? Perhaps not. Calls were still being made for Bob Diamond, the chief executive, to quit in the wake of the attempts by the bank to manipulate the interest rates known as the London interbank offered rate (Libor) and the European equivalent Euribor. Diamond ran the part of the bank where the offences took place between 2005 and 2009. Labour leader Ed Miliband kept up his calls for Diamond's resignation. So did John Mann, the Labour MP who sits on the Treasury select committee which is questioning Diamond on Wednesday. \"The buck stops with Bob Diamond,\" Mann told Sky News. Sandy Chen, banks analyst at Cenkos, also said the interest rate rigging scandal was about far more than Agius: \"Barclays' announcement that Marcus Agius is stepping down as chair reads like a mea culpa, but it involves far more people than that,\" Chen said. He pointed to a conversation that Diamond had with senior Bank of England official Paul Tucker during the period when the attempts to change the price of Libor took place. In the documents accompanying the £59.5m fine it slapped on Barclays, the Financial Services Authority admits that a \"miscommunication\" may have occurred after a conversation between Barclays' management – now known to be Diamond – and the Bank of England official – Tucker. \"No instruction was given to Barclays to lower its Libor submission during this telephone conversation. However, as the substance of the telephone conversation was relayed down the chain of command at Barclays, a misunderstanding or miscommunication occurred. This meant that Barclays submitters believed mistakenly that they were operating under an instruction from the Bank of England to reduce Barclays' Libor submissions.\" All this and more will be given an airing when Diamond appears before the select committee. In the meantime, Ian Gordon, banks analyst at Investec, was urging investors to \"back Bob and take full advantage of Barclays' recent share price underperformance\". \"Bob is going nowhere,\" Gordon said. The 4% rise in the share price by 9.30am might demonstrate that, for today at least, shareholders agree.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Marcus Agius: does the buck stop with Barclays chairman?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "401", 
      "charCount": "2456", 
      "trailText": "<strong>Jill Treanor</strong>: Chief executive Bob Diamond still faces calls for his head in wake of attempts to manipulate key interest rates", 
      "shortUrl": "https://gu.com/p/38yyd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392462741\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/2/1341218406933/Bob-Diamond-008.jpg\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays chief executive Bob Diamond ran the part of the bank where the offences took place between 2005 and 2009.  Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-09T08:51:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/jul/02/marcus-agius-buck-barclays-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T08:51:43Z", 
    "type": "article", 
    "id": "business/blog/2012/jul/02/marcus-agius-buck-barclays-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/02/bank-bp-gulf-ftse-eu-summit", 
    "sectionName": "Business", 
    "webTitle": "BP and banks lead the way as FTSE adds to Friday's post-summit gains", 
    "fields": {
      "standfirst": "Oil giant lifted by hopes of Gulf disaster settlement and Investec buy note", 
      "body": "<p>Banks and <strong>BP</strong> are leading the way as the market tries to add to Friday's eurozone-inspired gains.</p> <p><strong>Barclays</strong> is 6.15p better at 169p as it confirmed chairman Marcus Agius would step down in the wake of the libor-fixing scandal. Other banks have been lifted partly by the tentative hope inspired by last week's EU summit, which moved to shore up struggling Spain and Italy. <strong>Lloyds Banking Group</strong> is up 0.52p at 31.62p, while <strong>Royal Bank of Scotland</strong> is up 0.4p at 215.7p. <strong>Standard Chartered</strong>, focused on Asia rather than Europe of course, is up 35p at 1419.5p. The news from China was of a fall in its manufacturing PMI index, but this was still a slightly better figure than expected. And any sign of a slowdown in China prompts talk of more possible stimulus measures to boost its economy once more.</p> <p>Meanwhile BP is 6.95p better at 428.75p on hopes of positive developments relating the Gulf of Mexico disaster. Late on Friday the US Congress approved a spending plan for the funds received as compensation for the spillage. This removes one obstacle to the US Justice Department settling with the companies involved ahead of a forthcoming court case.</p> <p>In addition Investec issued a buy recommendation on the business as part of an oil sector review. On the whole the recent fall in the crude price has led to the broker cutting its earnings forecasts for major oil companies. It said:</p> <blockquote> Only BP (potential elimination of Macondo discount and restructuring opportunities) and Statoil (exploration upside) appear to merit owning on our new oil price view. </blockquote> <p>Even then it cut its target price for BP from 495p to 460p.</p> <p>Overall the <strong>FTSE 100</strong> has climbed 40.73 points to 5611.88 in the wake of the EU summit, but Simon Denham at Capital Spreads said the mood was still uncertain. He also looked at the past performance of the market in July:</p> <blockquote> As the doubts remain it will be interesting to see how things pan out through the summer months. With July underway we look back at how the month has panned out for the FTSE since the mid 1980s and see that there have been as many up months as down months, so there isn't any clear bias for the bulls or the bears. But the months that have seen gains are on average much stronger than the months where losses have occurred. The month has also been quite a volatile one in the past so we maybe we'll get more of the same this time round, but with the Olympics only a few days away volumes could suffer. </blockquote> <p>Elsewhere <strong>Aviva</strong> added 9.3p to 281.9p ahead of a strategic update on Thursday, with reports suggesting it could sell or close up to 15 underperforming divisions. But analysts at Panmure Gordon said the insurer had been trying to dampen down expectations ahead of the meeting:</p> <blockquote> To date we have avoided joining in the game of trying to guess what Aviva will announce at its investor morning on Thursday 5 July. We've now thrown in the towel, but only to say that we don't expect any ground breaking announcements. We expect noises about cost reductions and greater efforts being made to execute the previously announced disposal programmes with the US and Delta Lloyd likely to be mentioned. We do not believe that it would be in shareholders' best interests for the US business to be 'given away' in a market where currently there are few, if any, buyers. </blockquote>", 
      "bodyText": "Banks and BP are leading the way as the market tries to add to Friday's eurozone-inspired gains. Barclays is 6.15p better at 169p as it confirmed chairman Marcus Agius would step down in the wake of the libor-fixing scandal. Other banks have been lifted partly by the tentative hope inspired by last week's EU summit, which moved to shore up struggling Spain and Italy. Lloyds Banking Group is up 0.52p at 31.62p, while Royal Bank of Scotland is up 0.4p at 215.7p. Standard Chartered, focused on Asia rather than Europe of course, is up 35p at 1419.5p. The news from China was of a fall in its manufacturing PMI index, but this was still a slightly better figure than expected. And any sign of a slowdown in China prompts talk of more possible stimulus measures to boost its economy once more. Meanwhile BP is 6.95p better at 428.75p on hopes of positive developments relating the Gulf of Mexico disaster. Late on Friday the US Congress approved a spending plan for the funds received as compensation for the spillage. This removes one obstacle to the US Justice Department settling with the companies involved ahead of a forthcoming court case. In addition Investec issued a buy recommendation on the business as part of an oil sector review. On the whole the recent fall in the crude price has led to the broker cutting its earnings forecasts for major oil companies. It said: Only BP (potential elimination of Macondo discount and restructuring opportunities) and Statoil (exploration upside) appear to merit owning on our new oil price view. Even then it cut its target price for BP from 495p to 460p. Overall the FTSE 100 has climbed 40.73 points to 5611.88 in the wake of the EU summit, but Simon Denham at Capital Spreads said the mood was still uncertain. He also looked at the past performance of the market in July: As the doubts remain it will be interesting to see how things pan out through the summer months. With July underway we look back at how the month has panned out for the FTSE since the mid 1980s and see that there have been as many up months as down months, so there isn't any clear bias for the bulls or the bears. But the months that have seen gains are on average much stronger than the months where losses have occurred. The month has also been quite a volatile one in the past so we maybe we'll get more of the same this time round, but with the Olympics only a few days away volumes could suffer. Elsewhere Aviva added 9.3p to 281.9p ahead of a strategic update on Thursday, with reports suggesting it could sell or close up to 15 underperforming divisions. But analysts at Panmure Gordon said the insurer had been trying to dampen down expectations ahead of the meeting: To date we have avoided joining in the game of trying to guess what Aviva will announce at its investor morning on Thursday 5 July. We've now thrown in the towel, but only to say that we don't expect any ground breaking announcements. We expect noises about cost reductions and greater efforts being made to execute the previously announced disposal programmes with the US and Delta Lloyd likely to be mentioned. We do not believe that it would be in shareholders' best interests for the US business to be 'given away' in a market where currently there are few, if any, buyers.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-02T00:00:00Z", 
      "headline": "BP and banks lead the way as FTSE adds to Friday's post-summit gains", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "595", 
      "charCount": "3280", 
      "trailText": "Oil giant lifted by hopes of Gulf disaster settlement and Investec buy note", 
      "shortUrl": "https://gu.com/p/38yyc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-02T11:14:31Z", 
      "main": "", 
      "commentCloseDate": "2012-07-09T08:33:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/02/bank-bp-gulf-ftse-eu-summit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T08:33:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/02/bank-bp-gulf-ftse-eu-summit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/02/barclays-chairman-resigns-marcus-agius-statement", 
    "sectionName": "Business", 
    "webTitle": "Barclays chairman resigns: Marcus Agius's statement", 
    "fields": {
      "standfirst": "Barclays' statement on the exit of its chairman, Marcus Agius, following the rate-setting scandal that led to £290m in fines against the bank", 
      "body": "<p>Barclays today announces the resignation of its chairman, Marcus Agius. The search for a successor both from within the existing board members and from outside will be led by Sir John Sunderland and will commence today. Mr Agius will remain in post until an orderly succession is assured and Sir Michael Rake has been appointed deputy chairman.</p> <p>Commenting, Mr Agius said: \"It has been my privilege to serve as Barclays chairman for the past six years. This has been a period of unprecedented stress and turmoil for the banking industry in particular and for the wider world economy in general. Barclays has been well served by an excellent executive team – led, first by John Varley, and now by Bob Diamond – which has worked constructively with a strong and supportive board of directors. Barclays has remained resilient throughout the crisis, and has worked hard to ensure that today it is a strong, well capitalised and profitable business.</p> <p>\"But last week's events – evidencing as they do unacceptable standards of behaviour within the bank – have dealt a devastating blow to Barclays' reputation. As chairman, I am the ultimate guardian of the bank's reputation. Accordingly, the buck stops with me and I must acknowledge responsibility by standing aside.</p> <p>\"The board has also agreed to launch an audit of our business practices.</p> <p>\"This audit will be led by an independent third party reporting to Sir Michael Rake and a panel of non-executive directors.</p> <p>\"It will have three objectives:</p> <p>• to undertake a root and branch review of all of the past practices that have been revealed as flawed since the credit crisis started and identify implications for our business practices and culture going forward;</p> <p>• to publish a public report of its findings; and</p> <p>• to produce a new, mandatory code of conduct that will be applied across Barclays.</p> <p>\"This exercise will be part of a broader programme of activity intended to restore Barclays' reputation and we will establish a zero-tolerance policy for any actions that harm the reputation of the bank.</p> <p>\"I am truly sorry that our customers, clients, employees and shareholders have been let down. Barclays is full of hard-working, talented individuals whose integrity is not in question.</p> <p>\"It goes without saying that Barclays will continue to have my wholehearted support in the future.\"</p>", 
      "bodyText": "Barclays today announces the resignation of its chairman, Marcus Agius. The search for a successor both from within the existing board members and from outside will be led by Sir John Sunderland and will commence today. Mr Agius will remain in post until an orderly succession is assured and Sir Michael Rake has been appointed deputy chairman. Commenting, Mr Agius said: \"It has been my privilege to serve as Barclays chairman for the past six years. This has been a period of unprecedented stress and turmoil for the banking industry in particular and for the wider world economy in general. Barclays has been well served by an excellent executive team – led, first by John Varley, and now by Bob Diamond – which has worked constructively with a strong and supportive board of directors. Barclays has remained resilient throughout the crisis, and has worked hard to ensure that today it is a strong, well capitalised and profitable business. \"But last week's events – evidencing as they do unacceptable standards of behaviour within the bank – have dealt a devastating blow to Barclays' reputation. As chairman, I am the ultimate guardian of the bank's reputation. Accordingly, the buck stops with me and I must acknowledge responsibility by standing aside. \"The board has also agreed to launch an audit of our business practices. \"This audit will be led by an independent third party reporting to Sir Michael Rake and a panel of non-executive directors. \"It will have three objectives: • to undertake a root and branch review of all of the past practices that have been revealed as flawed since the credit crisis started and identify implications for our business practices and culture going forward; • to publish a public report of its findings; and • to produce a new, mandatory code of conduct that will be applied across Barclays. \"This exercise will be part of a broader programme of activity intended to restore Barclays' reputation and we will establish a zero-tolerance policy for any actions that harm the reputation of the bank. \"I am truly sorry that our customers, clients, employees and shareholders have been let down. Barclays is full of hard-working, talented individuals whose integrity is not in question. \"It goes without saying that Barclays will continue to have my wholehearted support in the future.\"", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-03T00:00:00Z", 
      "headline": "Barclays chairman resigns: Marcus Agius's statement", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "378", 
      "charCount": "2326", 
      "trailText": "Barclays' statement on the exit of its chairman, Marcus Agius, following the rate-setting scandal that led to £290m in fines against the bank", 
      "shortUrl": "https://gu.com/p/38ykb", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392456656\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/2/1341210299711/Marcus-Agius-008.jpg\" alt=\"Marcus Agius\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">File photograph of Marcus Agius leaving Downing Street following a meeting of business leaders in January this year. Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/02/barclays-chairman-resigns-marcus-agius-statement", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-02T06:25:37Z", 
    "type": "article", 
    "id": "business/2012/jul/02/barclays-chairman-resigns-marcus-agius-statement", 
    "pillarName": "News"
  }
]