[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/feb/20/lloyds-bank-bonus-grab", 
    "sectionName": "Business", 
    "webTitle": "Why Lloyds' bonus grab doesn't get me excited | Nils Pratley", 
    "fields": {
      "bodyText": "Let's get this right. Even if Lloyds' pay committee had known a year ago that the bank was about to be hit with a £3.2bn bill to compensate customers who were missold insurance, the non-executive directors would still have awarded chief executive Eric Daniels a bonus of £870,000? Yes, that's what Lloyds is saying. Having pondered for ten months the implications of that colossal provision, the bank has decided that Daniels should lose £580,000 of his £1.45m bonus for 2010, but can keep the rest. So: how large would the PPI bill have to have been for Daniels to lose the lot? Today's statement did not say. It is clearly welcome news that a bank has finally had the gumption, and a correctly worded contract, to reduce bonuses in light of new information. But investors are owed a better explanation of how the deductions - 40% for Daniels, 25% for four close lieutenants and a token 5% for eight other executives – were determined. The statement reeks of lawyers' exchanges. Lloyds ut was the entire clawback process driven by legal argy-bargy? Was the outcome – in Daniels' case, at least – really a negotiated settlement? If so, the real moral of this tale is not the fact that, for the first time at a large UK bank, clawback clauses have been triggered. Rather, it's how hard it will be for boards elsewhere to apply the principle of clawback in future. The Lloyds case could not have been cleareris quite clear. If the £3.2bn provision had been taken in the 2010 accounts, Lloyds would have recorded three consecutive yearly losses on its preferred \"combined business\" measure. Yet the sums to be retrieved from the bonus pool amount to a mere £1.5m and only 13 people are affected. When the excitement over Lloyds' action fades, we will still be reflecting that bonuses in the banking industry have become a form of salary-supplement.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "One question: how large would Lloyds' PPI bill have to have been for chief executive Eric Daniels to lose his whole bonus?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Why Lloyds' bonus grab doesn't get me excited", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35tq5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386245234\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/2/20/1329766627907/Lloyds-TSB-chief-executiv-007.jpg\" alt=\"Lloyds TSB chief executive Eric Daniels\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds TSB boss Eric Daniels, whose 2010 bonus stands at £870,000. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Let's get this right. Even if Lloyds' pay committee had known a year ago that the bank was about to be hit with a £3.2bn bill to compensate customers who were missold insurance, the non-executive directors would still have awarded chief executive Eric Daniels a bonus of £870,000?</p> <p>Yes, that's what Lloyds is saying. Having pondered for ten months the implications of that colossal provision, the bank has decided that Daniels <a href=\"http://www.guardian.co.uk/business/2012/feb/20/lloyds-bank-reclaims-bonuses\" title=\"\">should lose £580,000 of his £1.45m bonus for 2010</a>, but can keep the rest. So: how large would the PPI bill have to have been for Daniels to lose the lot? Today's statement did not say.</p> <p>It is clearly welcome news that a bank has finally had the gumption, and a correctly worded contract, to reduce bonuses in light of new information. But investors are owed a better explanation of how the deductions - 40% for Daniels, 25% for four close lieutenants and a token 5% for eight other executives – were determined.</p> <p>The statement reeks of lawyers' exchanges. Lloyds ut was the entire clawback process driven by legal argy-bargy? Was the outcome – in Daniels' case, at least – really a negotiated settlement?</p> <p>If so, the real moral of this tale is not the fact that, for the first time at a large UK bank, clawback clauses have been triggered. Rather, it's how hard it will be for boards elsewhere to apply the principle of clawback in future.</p> <p>The Lloyds case could not have been cleareris quite clear. If the £3.2bn provision had been taken in the 2010 accounts, Lloyds would have recorded three consecutive yearly losses on its preferred \"combined business\" measure. Yet the sums to be retrieved from the bonus pool amount to a mere £1.5m and only 13 people are affected. When the excitement over Lloyds' action fades, we will still be reflecting that bonuses in the banking industry have become a form of salary-supplement.</p>", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "charCount": "1845", 
      "wordcount": "323", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:27:48Z", 
      "trailText": "<strong>Nils Pratley</strong>: One question: how large would Lloyds' PPI bill have to have been for chief executive Eric Daniels to lose his whole bonus?", 
      "commentCloseDate": "2012-02-27T19:48:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/feb/20/lloyds-bank-bonus-grab", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T19:48:36Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/feb/20/lloyds-bank-bonus-grab", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/20/lloyds-bank-reclaims-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Lloyds bank claws back £1.5m bonuses from directors", 
    "fields": {
      "bodyText": "Lloyds Banking Group is to claw back at least £1.5m from five former and current executives and eight other senior managers, to penalise them for £3.2bn of losses the bailed-out bank incurred after the bonuses were awarded. The move, which requires former chief executive Eric Daniels to hand back 40% – or £580,000– of his £1.45m bonus, puts pressure on rival banks to take similar action for bonuses they awarded before being forced to make provisions for payment protection insurance. But there was also criticism over the size of the clawbacks – just 5% in some instances – and the number of former bankers involved in the clawback which was announced on Monday following protracted negotiations with those involved. Richard Lloyd, executive director of the consumer body Which? which championed the cause of PPI, said: \"Lloyds customers will think it's absolutely not enough and it raises the question of how many people should be held accountable for £3.2bn of PPI mis-selling losses.\" Lloyd, who had already written to banks to urge them to claw back bonuses, said: \"We expect and hope that the same action will be taken at the other banks involved.\" Four members of Daniels' executive time at the time – Helen Weir, Truett Tate, Archie Kane and Tim Tookey – will each have to pay back 25%, which amounts to £900,000 in total. The remaining eight are having 5% sliced off their undisclosed bonuses for 2010. They include members of the executive committee such as Carol Sergeant, who was chief risk officer, Mark Fisher, group operations director and Angie Risley, group HR director. The bonuses were paid in shares and have not yet been released. A spokesman for shareholder body Pirc said: \"We think it's a very good precedent. It's really good in terms of demonstrating that it can be done. It sets a precedent. What about other banks?\" Lloyds insisted that the bonus pool for 2011 will also be reduced because of the PPI provision. Barclays and Royal Bank of Scotland – which took provisions of £1bn each – are also taking account of PPI in their 2011 bonus pools. HSBC took a £280m provision but has not indicated whether PPI will make a dent in its bonuses. Industry sources cautioned these banks might be unlikely to pursue clawback, however. In becoming the first UK bank to reclaim executive bonuses – a new process implemented by the industry following the 2008 banking crisis – Lloyds insisted \"its decision is based entirely on the principle of 'accountability' and in no way on culpability or wrong-doing by the individuals concerned\". António Horta-Osório, who took over as chief executive from Daniels on 1 March last year, ordered the provision immediately – sending a shockwave through the industry. Other banks were forced to follow suit when Lloyds stopped fighting the process of awarding compensation through the courts. Yet just weeks before, Daniels had bowed out, heralding a return to profitability following the controversial takeover of HBOS during the banking crisis. Weir, who used to run the retail bank and last week was appointed finance director of department store John Lewis, is to take a £218,000 reduction. Tate, head of the corporate bank who is leaving in the coming months, takes a £262,500 reduction, and Kane, the former head of the insurance arm, is now £191,000 worse off. Tookey, who is to face the City on Friday when he announces the extent of Lloyds's losses for 2011, is having a £236,000 reduction. He is due to go at the end of the month, leaving the bank without a finance director, as a starting date has not be set for George Culmer, who is joining from insurer RSA. The Financial Services Authority, which has been encouraging banks to look for ways to claw back bonuses following the PPI losses, has been \"kept informed throughout the deliberations leading up to the decision\". Tackling the clawback had been top of Horta-Osório's agenda when he returned to work last month, following two months off after he failed to sleep for five consecutive days in October. The £1.45m bonus for Daniels had been deferred into shares in two equal tranches, which he was to receive in March 2013 and March 2014.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bailed-out bank partially reclaims bonuses that had been awarded before it lost £3.2bn to settling claims for missold PPI", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lloyds bank claws back £1.5m bonuses from directors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35ttp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386231761\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/2/20/1329753029010/FILES-A-file-picture-take-007.jpg\" alt=\"(FILES) A file picture taken on October\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds bank chief executive Antonio Horta-Osorio has targeted reclaiming bonuses since he took over in March 2010. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group is to claw back at least £1.5m from five former and current executives and eight other senior managers, to penalise them for £3.2bn of losses the bailed-out bank incurred after the bonuses were awarded.</p> <p>The move, which requires former chief executive Eric Daniels to hand back 40% – or £580,000– of his £1.45m bonus, puts pressure on rival banks to take similar action for bonuses they awarded before being forced to make provisions for payment protection insurance.</p> <p>But there was also criticism over the size of the clawbacks – just 5% in some instances – and the number of former bankers involved in the clawback which was announced on Monday following protracted negotiations with those involved.</p> <p>Richard Lloyd, executive director of the consumer body Which? which championed the cause of PPI, said: \"Lloyds customers will think it's absolutely not enough and it raises the question of how many people should be held accountable for £3.2bn of PPI mis-selling losses.\"</p> <p>Lloyd, who had already written to banks to urge them to claw back bonuses, said: \"We expect and hope that the same action will be taken at the other banks involved.\"</p> <p>Four members of Daniels' executive time at the time – Helen Weir, Truett Tate, Archie Kane and Tim Tookey – will each have to pay back 25%, which amounts to £900,000 in total.</p> <p>The remaining eight are having 5% sliced off their undisclosed bonuses for 2010. They include members of the executive committee such as Carol Sergeant, who was chief risk officer, Mark Fisher, group operations director and Angie Risley, group HR director. The bonuses were paid in shares and have not yet been released.</p> <p>A spokesman for shareholder body Pirc said: \"We think it's a very good precedent. It's really good in terms of demonstrating that it can be done. It sets a precedent. What about other banks?\"</p> <p>Lloyds insisted that the bonus pool for 2011 will also be reduced because of the PPI provision. Barclays and Royal Bank of Scotland – which took provisions of £1bn each – are also taking account of PPI in their 2011 bonus pools. HSBC took a £280m provision but has not indicated whether PPI will make a dent in its bonuses. Industry sources cautioned these banks might be unlikely to pursue clawback, however.</p> <p>In becoming the first UK bank to reclaim executive bonuses – a new process implemented by the industry following the 2008 banking crisis – Lloyds insisted \"its decision is based entirely on the principle of 'accountability' and in no way on culpability or wrong-doing by the individuals concerned\".</p> <p>António Horta-Osório, who took over as chief executive from Daniels on 1 March last year, ordered the provision immediately – <a href=\"http://www.theguardian.com/business/2011/may/05/lloyds-loss-payment-protection-costs\" title=\"\">sending a shockwave through the industry</a>. Other banks were forced to follow suit when Lloyds stopped fighting the process of awarding compensation through the courts.</p> <p>Yet just weeks before, Daniels had bowed out, heralding a return to profitability following the controversial takeover of HBOS during the banking crisis.</p> <p>Weir, who used to run the retail bank and last week was appointed finance director of department store John Lewis, is to take a £218,000 reduction. Tate, head of the corporate bank who is leaving in the coming months, takes a £262,500 reduction, and Kane, the former head of the insurance arm, is now £191,000 worse off.</p> <p>Tookey, who is to face the City on Friday when he announces the extent of Lloyds's losses for 2011, is having a £236,000 reduction. He is due to go at the end of the month, leaving the bank without a finance director, as a starting date has not be set for George Culmer, who is joining from insurer RSA.</p> <p>The Financial Services Authority, which has been encouraging banks to look for ways to claw back bonuses following the PPI losses, has been \"kept informed throughout the deliberations leading up to the decision\".</p> <p>Tackling the clawback had been top of Horta-Osório's agenda when he returned to work last month, following<a href=\"http://www.theguardian.com/business/2011/dec/15/lloyds-chief-horta-osorio-sleeping-problems\" title=\"\"> two months off after he failed to sleep for five consecutive days in October</a>.</p> <p>The £1.45m bonus for Daniels had been deferred into shares in two equal tranches, which he was to receive in March 2013 and March 2014.</p>", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "charCount": "4161", 
      "wordcount": "709", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:28:07Z", 
      "trailText": "Bailed-out bank partially reclaims bonuses that had been awarded before it lost £3.2bn to settling claims for missold PPI", 
      "commentCloseDate": "2012-02-23T15:53:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/20/lloyds-bank-reclaims-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T19:14:00Z", 
    "type": "article", 
    "id": "business/2012/feb/20/lloyds-bank-reclaims-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/feb/20/troubles-comes-stay-travelodge", 
    "sectionName": "Business", 
    "webTitle": "Trouble comes to stay at Travelodge", 
    "fields": {
      "bodyText": "Travelodge is not the first company from the 2006-07 buyout vintage to find that its highly leveraged balance sheet looks a bad joke in the colder climate of 2011-12. Even so, the numbers are extraordinary. The 2010 accounts – the last filed at Companies House – show a business with revenues of £335m and ebitda (earnings before interest, tax, depreciation and amortisation) of £47.8m. That's clearly a feeble platform on which to attempt to support bank borrowings of almost £500m. A 10-to-one ratio of bank debt to ebitda is asking for trouble. That is doubly so when you consider the inflexible nature of Travelodge's main overhead. Those 2010 accounts show an annual rental commitment of £114m with leases having an average life of 25 years and containing upward-only rental reviews. Trouble has duly arrived. Two US hedge funds, with an eye to protecting the value of the junior debt they own, are now cast as would-be saviours. GoldenTree Asset Management and Avenue Capital are prepared to underwrite a £60m loan and, probably, take control via a debt-for-equity swap. Dubai International Capital, which led the £675m highly leveraged purchase of Travelodge in 2006, wrote off its investment as long ago as 2008, so presumably will welcome anybody willing to attempt a financial reconstruction. DIC should count itself lucky to have a couple of volunteers – otherwise the staff might fairly expect it to defuse the over-the-top financial engineering.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Travelodge's 10-to-one ratio of debt to earnings was asking for problems – and they have duly arrived in the form of two US hedge funds", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Trouble comes to stay at Travelodge", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35tzq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386242689\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/19/1329664302848/Travelodge-007.jpg\" alt=\"Travelodge\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Travelodge's highly leveraged balance sheet looks like a bad joke in the current climate. Photograph: Fiona Hanson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Travelodge is not the first company from the 2006-07 buyout vintage to find that its highly leveraged balance sheet looks a bad joke in the colder climate of 2011-12. Even so, the numbers are extraordinary.</p> <p>The 2010 accounts – the last filed at Companies House – show a business with revenues of £335m and ebitda (earnings before interest, tax, depreciation and amortisation) of £47.8m. That's clearly a feeble platform on which to attempt to support bank borrowings of almost £500m. A 10-to-one ratio of bank debt to ebitda is asking for trouble.</p> <p>That is doubly so when you consider the inflexible nature of Travelodge's main overhead. Those 2010 accounts show an annual rental commitment of £114m with leases having an average life of 25 years and containing upward-only rental reviews.</p> <p>Trouble has duly arrived. <a href=\"http://www.guardian.co.uk/business/2012/feb/19/travelodge-takeover-hedge-funds\" title=\"\">Two US hedge funds</a>, with an eye to protecting the value of the junior debt they own, are now cast as would-be saviours. GoldenTree Asset Management and Avenue Capital are prepared to underwrite a £60m loan and, probably, take control via a debt-for-equity swap.</p> <p>Dubai International Capital, which led the £675m highly leveraged purchase of Travelodge in 2006, wrote off its investment as long ago as 2008, so presumably will welcome anybody willing to attempt a financial reconstruction. DIC should count itself lucky to have a couple of volunteers – otherwise the staff might fairly expect it to defuse the over-the-top financial engineering.</p>", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "charCount": "1458", 
      "wordcount": "235", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:28:36Z", 
      "trailText": "<strong>Nils Pratley</strong>: Travelodge's 10-to-one ratio of debt to earnings was asking for problems – and they have duly arrived in the form of two US hedge funds", 
      "commentCloseDate": "2012-02-27T18:45:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/feb/20/troubles-comes-stay-travelodge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T18:45:22Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/feb/20/troubles-comes-stay-travelodge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/feb/20/should-santander-claw-back-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Should Santander claw back bonuses?", 
    "fields": {
      "standfirst": "On the same day Lloyds announced efforts to claw back bonuses, Santander was slapped with a £1.5m fine by the FSA for offences that dated back to when Lloyds boss António Horta-Osório was at the helm of the Spanish bank's UK operations", 
      "body": "<p>It is not exactly the size of the £3.2bn provision that Lloyds Banking Group took for mis-selling payment protection insurance that led to the move to claw back bonuses from 13 former and current employees. But on the same day the bailed out bank was announcing its efforts to make people accountable, Santander was slapped with <a href=\"http://www.guardian.co.uk/money/2012/feb/20/santander-fined-fscs-cover-confusion\" title=\"\">a £1.5m fine by the Financial Services Authority</a> for offences that dated back to when Lloyds boss António Horta-Osório was at the helm of the Spanish bank's UK operations.</p> <p>The other members of the UK board of Santander at the time? Antonio Lorenzo, Juan Colombás, and Alison Brittain – the team that Horta-Osório brought with him to help clean up Lloyds.</p> <p>So, is it a moment when Santander should claw back parts of their bonus payouts for 2010? The problem is that only Brittain was awarded a bonus for that year – £500,000 – <a href=\"http://www.guardian.co.uk/business/2011/sep/27/lloyds-bank-bonuses-executive-pay\" title=\"\">which she then forfeited on being lured to Lloyds</a>.</p> <p><a href=\"http://www.investegate.co.uk/Article.aspx?id=201109271633560403P\" title=\"\">Brittain was handed a total of 7.6m shares</a> but these were not all for her performance in 2010.</p> <p>The other three were bought out of their lucrative deals when they were hired by Lloyds. But while Horta-Osório got a large \"golden hello\", none of it was for his 2010 bonus at Santander as he waived his award that year.</p> <p><a href=\"http://www.investegate.co.uk/Article.aspx?id=201103301100219085D\" title=\"\">A stock exchange announcement issued by Lloyds last year</a> shows that Colombás received 541,835 shares to \"compensate for 2010 bonus forfeited\" following his resignation and Lorenzo 770,615 for the same reason. But the FSA fine is small beer in comparison to the provision Santander also took for PPI mis-selling under that executive team's watch: £538m.</p>", 
      "bodyText": "It is not exactly the size of the £3.2bn provision that Lloyds Banking Group took for mis-selling payment protection insurance that led to the move to claw back bonuses from 13 former and current employees. But on the same day the bailed out bank was announcing its efforts to make people accountable, Santander was slapped with a £1.5m fine by the Financial Services Authority for offences that dated back to when Lloyds boss António Horta-Osório was at the helm of the Spanish bank's UK operations. The other members of the UK board of Santander at the time? Antonio Lorenzo, Juan Colombás, and Alison Brittain – the team that Horta-Osório brought with him to help clean up Lloyds. So, is it a moment when Santander should claw back parts of their bonus payouts for 2010? The problem is that only Brittain was awarded a bonus for that year – £500,000 – which she then forfeited on being lured to Lloyds. Brittain was handed a total of 7.6m shares but these were not all for her performance in 2010. The other three were bought out of their lucrative deals when they were hired by Lloyds. But while Horta-Osório got a large \"golden hello\", none of it was for his 2010 bonus at Santander as he waived his award that year. A stock exchange announcement issued by Lloyds last year shows that Colombás received 541,835 shares to \"compensate for 2010 bonus forfeited\" following his resignation and Lorenzo 770,615 for the same reason. But the FSA fine is small beer in comparison to the provision Santander also took for PPI mis-selling under that executive team's watch: £538m.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "headline": "Should Santander claw back bonuses?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "282", 
      "charCount": "1574", 
      "trailText": "<strong>Jill Treanor</strong>: On the same day Lloyds announced efforts to claw back bonuses, Santander was slapped with a £1.5m fine by the FSA for offences that dated back to when Lloyds boss António Horta-Osório was at the helm of the Spanish bank's UK operations", 
      "shortUrl": "https://gu.com/p/35tze", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:28:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386241920\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2010/11/4/1288888301847/Santander-mortgages-006.jpg\" alt=\"Santander mortgages\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Santander's £1.5m fine by the FSA is tiny compared to the £538m provision it took for mis-selling PPI. Photograph: Clive Gee/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-27T18:22:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/feb/20/should-santander-claw-back-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T18:22:37Z", 
    "type": "article", 
    "id": "business/blog/2012/feb/20/should-santander-claw-back-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/20/three-greek-critics-yet-to-ratify-bailout", 
    "sectionName": "Business", 
    "webTitle": "Three Greek critics yet to ratify bailout", 
    "fields": {
      "standfirst": "Parliaments  in triple A-rated Germany, the Netherlands and Finland will have to give the final package their approval", 
      "body": "<p>Parliaments in three of the most hardline critics of Greece's second bailout have yet to approve the €130bn (£110bn) package.</p> <p>Deputies in triple A-rated Germany, the Netherlands and Finland will have to give the final package their approval, with the finance ministry in Helsinki suggesting this may not now occur until 12 March – a week before Greece must repay €14.4bn of its €340bn debts.</p> <p>The Bundestag is slated to debate the package on 27 February, though this may slip because of delays in completing its final details, and is certain to approve it despite louder and louder complaints about Greek \"fecklessness\".</p> <p>\"There's been a complete breakdown of trust between Germans and Greeks,\"</p> <p>one European diplomat said. \"The atmosphere has got extremely nasty, with all this talk of sending in the controllers.\"</p> <p>Among those most loudly condemning Greece and demanding it default and/or exit the euro have been members of Angela Merkel's ruling majority – especially from the eurosceptic Bavarian Christian Social Union wing.</p> <p>But even the pro-European finance minister, Wolfgang Schäuble, has brought down the wrath of 11 million Greeks on his head by talking of their country as a \"bottomless pit\" – and prompting comments about latter-day colonialism.</p> <p>Even so, the German chancellor, who has struggled domestically and externally to defend Greek membership of the euro, can count on opposition votes for a Bundestag majority.</p> <p>\"It will be a political embarrassment but she's getting used to that,\" another senior diplomat said after seeing Merkel forced to eject her federal president and back an opposition member as his successor. The social democrats (SPD) and Greens will ultimately vote for solidarity with the Greeks.</p> <p>Similarly, in The Hague, Labour is expected to come to the rescue of the conservative-led minority government in the lower house which is due to vote next week on the bailout and is expected to approve.</p> <p>The Dutch finance minister, Jan Kees de Jager, is the most vociferous Greek critic, demanding cast-iron guarantees that austerity and reform measures will be implemented before releasing a euro cent in aid.</p> <p>The loudest protests come from the far-right Freedom Party of Geert Wilders, whose motto is: \"Not a cent for the Greeks.\" The once euro-enthusiastic Dutch have grown increasingly sceptical in recent years and favour financial rigour above solidarity.</p> <p>Finland has secured loan guarantees before taking part in this second bailout for stricken Greece – a token of its scepticism about Greek promises of reform and financial sustainability.</p> <p>The (True) Finns and the Centre party, both in opposition, can muster 74 votes between them in the 200-seat parliament – not enough to unravel the rescue package. But the tide of opposition is swelling across a Europe increasingly divided on north-south lines.</p>", 
      "bodyText": "Parliaments in three of the most hardline critics of Greece's second bailout have yet to approve the €130bn (£110bn) package. Deputies in triple A-rated Germany, the Netherlands and Finland will have to give the final package their approval, with the finance ministry in Helsinki suggesting this may not now occur until 12 March – a week before Greece must repay €14.4bn of its €340bn debts. The Bundestag is slated to debate the package on 27 February, though this may slip because of delays in completing its final details, and is certain to approve it despite louder and louder complaints about Greek \"fecklessness\". \"There's been a complete breakdown of trust between Germans and Greeks,\" one European diplomat said. \"The atmosphere has got extremely nasty, with all this talk of sending in the controllers.\" Among those most loudly condemning Greece and demanding it default and/or exit the euro have been members of Angela Merkel's ruling majority – especially from the eurosceptic Bavarian Christian Social Union wing. But even the pro-European finance minister, Wolfgang Schäuble, has brought down the wrath of 11 million Greeks on his head by talking of their country as a \"bottomless pit\" – and prompting comments about latter-day colonialism. Even so, the German chancellor, who has struggled domestically and externally to defend Greek membership of the euro, can count on opposition votes for a Bundestag majority. \"It will be a political embarrassment but she's getting used to that,\" another senior diplomat said after seeing Merkel forced to eject her federal president and back an opposition member as his successor. The social democrats (SPD) and Greens will ultimately vote for solidarity with the Greeks. Similarly, in The Hague, Labour is expected to come to the rescue of the conservative-led minority government in the lower house which is due to vote next week on the bailout and is expected to approve. The Dutch finance minister, Jan Kees de Jager, is the most vociferous Greek critic, demanding cast-iron guarantees that austerity and reform measures will be implemented before releasing a euro cent in aid. The loudest protests come from the far-right Freedom Party of Geert Wilders, whose motto is: \"Not a cent for the Greeks.\" The once euro-enthusiastic Dutch have grown increasingly sceptical in recent years and favour financial rigour above solidarity. Finland has secured loan guarantees before taking part in this second bailout for stricken Greece – a token of its scepticism about Greek promises of reform and financial sustainability. The (True) Finns and the Centre party, both in opposition, can muster 74 votes between them in the 200-seat parliament – not enough to unravel the rescue package. But the tide of opposition is swelling across a Europe increasingly divided on north-south lines.", 
      "byline": "David Gow in Brussels", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "headline": "Three Greek critics yet to ratify bailout", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2833", 
      "trailText": "Parliaments  in triple A-rated Germany, the Netherlands and Finland will have to give the final package their approval", 
      "shortUrl": "https://gu.com/p/35tzv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:28:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386241196\"> <img src=\"http://static.guim.co.uk/sys-images/Football/Pix/pictures/2011/10/18/1318971491789/Wolfgang-Schauble-001.jpg\" alt=\"Wolfgang Schauble\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German finance minister Wolfgang Schäuble described Greece as a 'bottomless pit'. Photograph: AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/20/three-greek-critics-yet-to-ratify-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T18:09:10Z", 
    "type": "article", 
    "id": "business/2012/feb/20/three-greek-critics-yet-to-ratify-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/20/ftse-seven-month-high-greece-hopes", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 hits highest level for nearly seven months on Greek hopes, oil price gains and China bank move", 
    "fields": {
      "standfirst": "Leading index rises as EuroGroup meets to discuss Greek bailout, while oil and miners lifted by crude price rise", 
      "body": "<p>Leading shares hit their highest level for nearly seven months on a combination of optimism about Greece, rising oil prices and China acting to prevent a hard landing for its economy.</p> <p>With no influence from Wall Street, closed for the Presidents Day holiday, the <strong>FTSE 100</strong> finished 40.18 points higher at 5945.25, its highest level since 8 July last year.</p> <p>As Iran announced it had stopped selling oil to British and French companies, the price of Brent crude rose nearly 0.5% to just over $120 a barrel and helped push <strong>BP</strong> 10.3p higher to 499.25p.</p> <p>The company's shares were also supported by news that Mitsui, which held a 10% stake in the disastrous Macondo well in the Gulf of Mexico, had reached a settlement with US authorities. This prompted hopes that BP might come to a deal before a court case which is due to start on 27 February. Andrew Whittock at Liberum Capital said:</p> <blockquote> Mitsui subsidiary Moex is to pay just $45m in civil penalties, $25m to 5 Gulf of Mexico states and $20m for land preservation projects. The settlement does not affect claims against other companies involved in the disaster but looks very modest in terms of the potential fines. Moex was a passive investor in the Macondo well and had no operational role. So this may not herald similarly modest settlements with BP and others. The non-jury trial is scheduled to commence in New Orleans on 27 February. <br> BP has made provision for $3.5bn clean water act fines; a finding of gross negligence could increase that to almost $20bn. BP has made very clear that it will settle before the trial if the terms are reasonable. We believe almost any settlement would be good news for the shares as it should enable BP to return to normal business operations in North America including the development of its significant Gulf of Mexico discoveries. </blockquote> <p>Mining shares were supported by the rise in crude and news that China's central bank had cut its reserve requirements ratio over the weekend, in an attempt to maintain economic growth while preventing overheating. <strong>BHP Billiton</strong> closed 54.5p better at 2077.5p while <strong>Vedanta Resources</strong> rose 46p to £13.58.</p> <p>Banks were better on hopes of a resolution - finally - to the Greek crisis as EU finance ministers met in Brussels to consider approving the latest €130bn bailout package.</p> <p>Ahead of their results later in the week <strong>Royal Bank of Scotland</strong> added 0.88p to 28.48p and <strong>Lloyds Banking Group</strong> closed 0.89p higher at 36.345p.</p> <p><strong>Aviva</strong> added 12.6p to 382.6p as the insurer was given an overweight rating by analysts at JP Morgan Cazenove.</p> <p>But utilities were unwanted as investors moved away from safe havens. <strong>Severn Trent</strong> fell 11p to £15.40 and <strong>United Utilities</strong> 4p to 604.5p.</p> <p>Satellite operator <strong>Inmarsat</strong> slipped 5.5p to 477.1p after its troubled US partner LightSquared failed to make a due payment.</p> <p>LightSquared is currently trying to build a US mobile broadband service using Inmarsat's spectrum, and should have made a $56.25m milestone payment, but this has not been received. So Inmarsat has issued a notice of default, giving LightSquared 60 days to come up with the cash or face measures such as terminating the agreement. The US Federal Communications Commission recently said it planned to revoke permission for LightSquared's proposed network after tests showed it could interfere with GPS services used by airlines and the military.</p> <p><strong>CSR</strong>, the chipmaker whose customers include Apple, Samsung and Sony, reported a fourth quarter loss, but the company softened the blow by raising its dividend and announcing a $50m share buyback. So its shares closed 47.3p higher at 275p.</p> <p>Elsewhere <strong>JJB Sports</strong> jumped 15% to 11.5p after an improving sales picture. The sportswear retailer said like-for-like sales in the second half fell by 7.6% but this was an improvement on the 17.9% decline seen in the first six months. Chief executive Keith Jones said:</p> <blockquote> Weaker UK employment numbers and the ongoing credit squeeze on consumers create a tough environment. However, we are continuing to implement our turnaround aware of the importance of the key trading opportunities offered by the European football championships and London Olympics. </blockquote> <p>Philip Dorgan at Panmure Gordon said:</p> <blockquote> This is a solid performance, in the circumstances, given the fact that most clothing retailers have had a tough start to the calendar year. JJB is performing well on a cash profit basis and second half sales growth has been much better than first half's. This year, it has the benefit of two major tournaments and still has considerable self help opportunities, as well as continuing supplier support. We are not changing our forecasts on this statement and we are maintaining our hold recommendation. However, for the first time for quite some time, it is possible that there could be some upside to our forecasts. </blockquote> <p>But Freddie George at Seymour Pierce kept his sell rating on JJB:</p> <blockquote> For the time being, we are retaining our forecast of a 2012 pre-tax loss of £60m and our sell recommendation. We are, however, becoming more confident on the outlook. At present, we do not expect the company to break-even until 2014. We still need convincing though that the company has a clear strategy to turn around the business. The company needs to find a niche and a format, which is differentiated from its competitors, to take advantage of the forthcoming sporting events. In the meantime, competition is intensifying, the cash position is a concern and the economic outlook does not look any better for the company's core customers. </blockquote> <p><strong>Aveva</strong> fell 19p to £16.80 after UBS cut its rating on the IT systems group from neutral to sell. The bank said:</p> <blockquote> Aveva enjoys the highest returns on capital of our coverage list and has an inherently cash-generative business model, with two thirds of revenues coming from recurring sources. Nonetheless, we think the business' fundamentals are more than adequately discounted. We raise our 2013 estimates by 3% given the better economic data of late together with a slightly more benign currency environment than previously modelled, and we are comfortable sitting 6% ahead of consensus. However, we move to a sell rating with a view that 2012 is unlikely to provide enough upside surprises to sustain momentum. </blockquote> <p>But <strong>Misys</strong> rose 20.5p to 330.1p after the IT group revealed a takeover approach from US firm Vista Equity Partners. Vista said it was considering a possible cash offer, which would scupper the proposed all share merger between Misys and Swiss rival Temenos.</p> <p>Still with possible takeovers, <strong>Cove Energy</strong> climbed 7.75p to 156.75p on hopes of an offer north of 200p a share. Meanwhile <strong>Max Petroleum </strong>rose 3.25p to 14.25p on bid speculation, although investors are also anticipating drilling results from its deep well in Kazakhstan, expected in April.</p>", 
      "bodyText": "Leading shares hit their highest level for nearly seven months on a combination of optimism about Greece, rising oil prices and China acting to prevent a hard landing for its economy. With no influence from Wall Street, closed for the Presidents Day holiday, the FTSE 100 finished 40.18 points higher at 5945.25, its highest level since 8 July last year. As Iran announced it had stopped selling oil to British and French companies, the price of Brent crude rose nearly 0.5% to just over $120 a barrel and helped push BP 10.3p higher to 499.25p. The company's shares were also supported by news that Mitsui, which held a 10% stake in the disastrous Macondo well in the Gulf of Mexico, had reached a settlement with US authorities. This prompted hopes that BP might come to a deal before a court case which is due to start on 27 February. Andrew Whittock at Liberum Capital said: Mitsui subsidiary Moex is to pay just $45m in civil penalties, $25m to 5 Gulf of Mexico states and $20m for land preservation projects. The settlement does not affect claims against other companies involved in the disaster but looks very modest in terms of the potential fines. Moex was a passive investor in the Macondo well and had no operational role. So this may not herald similarly modest settlements with BP and others. The non-jury trial is scheduled to commence in New Orleans on 27 February. BP has made provision for $3.5bn clean water act fines; a finding of gross negligence could increase that to almost $20bn. BP has made very clear that it will settle before the trial if the terms are reasonable. We believe almost any settlement would be good news for the shares as it should enable BP to return to normal business operations in North America including the development of its significant Gulf of Mexico discoveries. Mining shares were supported by the rise in crude and news that China's central bank had cut its reserve requirements ratio over the weekend, in an attempt to maintain economic growth while preventing overheating. BHP Billiton closed 54.5p better at 2077.5p while Vedanta Resources rose 46p to £13.58. Banks were better on hopes of a resolution - finally - to the Greek crisis as EU finance ministers met in Brussels to consider approving the latest €130bn bailout package. Ahead of their results later in the week Royal Bank of Scotland added 0.88p to 28.48p and Lloyds Banking Group closed 0.89p higher at 36.345p. Aviva added 12.6p to 382.6p as the insurer was given an overweight rating by analysts at JP Morgan Cazenove. But utilities were unwanted as investors moved away from safe havens. Severn Trent fell 11p to £15.40 and United Utilities 4p to 604.5p. Satellite operator Inmarsat slipped 5.5p to 477.1p after its troubled US partner LightSquared failed to make a due payment. LightSquared is currently trying to build a US mobile broadband service using Inmarsat's spectrum, and should have made a $56.25m milestone payment, but this has not been received. So Inmarsat has issued a notice of default, giving LightSquared 60 days to come up with the cash or face measures such as terminating the agreement. The US Federal Communications Commission recently said it planned to revoke permission for LightSquared's proposed network after tests showed it could interfere with GPS services used by airlines and the military. CSR, the chipmaker whose customers include Apple, Samsung and Sony, reported a fourth quarter loss, but the company softened the blow by raising its dividend and announcing a $50m share buyback. So its shares closed 47.3p higher at 275p. Elsewhere JJB Sports jumped 15% to 11.5p after an improving sales picture. The sportswear retailer said like-for-like sales in the second half fell by 7.6% but this was an improvement on the 17.9% decline seen in the first six months. Chief executive Keith Jones said: Weaker UK employment numbers and the ongoing credit squeeze on consumers create a tough environment. However, we are continuing to implement our turnaround aware of the importance of the key trading opportunities offered by the European football championships and London Olympics. Philip Dorgan at Panmure Gordon said: This is a solid performance, in the circumstances, given the fact that most clothing retailers have had a tough start to the calendar year. JJB is performing well on a cash profit basis and second half sales growth has been much better than first half's. This year, it has the benefit of two major tournaments and still has considerable self help opportunities, as well as continuing supplier support. We are not changing our forecasts on this statement and we are maintaining our hold recommendation. However, for the first time for quite some time, it is possible that there could be some upside to our forecasts. But Freddie George at Seymour Pierce kept his sell rating on JJB: For the time being, we are retaining our forecast of a 2012 pre-tax loss of £60m and our sell recommendation. We are, however, becoming more confident on the outlook. At present, we do not expect the company to break-even until 2014. We still need convincing though that the company has a clear strategy to turn around the business. The company needs to find a niche and a format, which is differentiated from its competitors, to take advantage of the forthcoming sporting events. In the meantime, competition is intensifying, the cash position is a concern and the economic outlook does not look any better for the company's core customers. Aveva fell 19p to £16.80 after UBS cut its rating on the IT systems group from neutral to sell. The bank said: Aveva enjoys the highest returns on capital of our coverage list and has an inherently cash-generative business model, with two thirds of revenues coming from recurring sources. Nonetheless, we think the business' fundamentals are more than adequately discounted. We raise our 2013 estimates by 3% given the better economic data of late together with a slightly more benign currency environment than previously modelled, and we are comfortable sitting 6% ahead of consensus. However, we move to a sell rating with a view that 2012 is unlikely to provide enough upside surprises to sustain momentum. But Misys rose 20.5p to 330.1p after the IT group revealed a takeover approach from US firm Vista Equity Partners. Vista said it was considering a possible cash offer, which would scupper the proposed all share merger between Misys and Swiss rival Temenos. Still with possible takeovers, Cove Energy climbed 7.75p to 156.75p on hopes of an offer north of 200p a share. Meanwhile Max Petroleum rose 3.25p to 14.25p on bid speculation, although investors are also anticipating drilling results from its deep well in Kazakhstan, expected in April.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "headline": "FTSE 100 hits highest level for nearly seven months on Greek hopes, oil price gains and China bank move", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1156", 
      "charCount": "6748", 
      "trailText": "Leading index rises as EuroGroup meets to discuss Greek bailout, while oil and miners lifted by crude price rise", 
      "shortUrl": "https://gu.com/p/35tmh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-20T17:34:15Z", 
      "main": "", 
      "commentCloseDate": "2012-02-27T17:13:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/20/ftse-seven-month-high-greece-hopes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T17:13:21Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/20/ftse-seven-month-high-greece-hopes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/20/cpp-shares-suspended-stock-exchange", 
    "sectionName": "Business", 
    "webTitle": "CPP shares suspended on stock exchange", 
    "fields": {
      "standfirst": "• Move follows investigation by Financial Services Authority<br />• Banks could be embroiled in fresh mis-selling scandal<br />• Firm warns that share suspension could last 'some time'", 
      "body": "<p>Major banks could become embroiled in another mis-selling scandal after shares in CPP, the embattled credit card insurer, were suspended on the London Stock Exchange after a Financial Services Authority investigation.</p> <p>The regulator has asked the company, whose partners include Barclays, Royal Bank of Scotland and HSBC, <a href=\"http://www.uk-wire.com/Article.aspx?id=201202200730026875X\" title=\"\">\"to undertake a review of certain past business sales\"</a> after <a href=\"http://www.theguardian.com/business/marketforceslive/2011/mar/29/cpp-slumps-after-fsa-probe\" title=\"\">an FSA investigation last March into the group's sales practices</a>.</p> <p>An FSA statement said: \"The FSA has serious concerns about the manner in which customers were being sold identity theft and card protection policies by the firm … It is likely that the firm will be required to carry out a past business review of the direct sales it made for both products and, if appropriate, pay&#xa0;redress.\"</p> <p>It is understood that, as part of that process, the FSA has also been talking to CPP's banking partners, who either sold or recommended CPP services.</p> <p>Meanwhile, Paul Stobart, CPP's chief executive, admitted \"we don't know\" when asked if the banks might get dragged into compensation negotiations but added that the company was conducting a charm offensive with them this week.</p> <p>CPP is arguing that the scope of the FSA's suggested review is \"disproportionate\" and threatens \"the viability of the business\".</p> <p>It said in a statement: \"It is likely that any agreed outcome will have a significant adverse financial impact on the group, but until such outcome is determined the group cannot predict the scale or consequences of that impact. Given the uncertainty as to such outcome, CPP is currently unable to assess accurately its financial position and inform the market accordingly and, as such, considers an immediate suspension to be appropriate.\"</p> <p>The company said it expected the shares to remain suspended until it had worked out the financial impact of the FSA's requirements and said this could take \"some time\".</p> <p>The suspension is the latest setback for CPP, which sells insurance packages to protect against a range of problems from identity theft to pest extermination in homes.</p> <p>Last week <a href=\"http://www.theguardian.com/business/marketforceslive/2012/feb/15/cpp-suffers-blow-barclaycard-deserts-it?newsfeed=true\" title=\"\">Barclaycard decided against renewing its contract</a> with the company, having already suspended some sales of CPP products last year. HSBC and Tesco Bank said they stopped offering CPP products to customers last year.</p> <p>After the suspension of its shares on Monday morning, CPP reiterated the potentially dire implications to its business.</p> <p>It said it had \"emphasised the potential threat to a business which employs 1,341 people in the UK\".</p> <p>CPP <a href=\"http://uk.reuters.com/article/2010/03/19/cpp-idUKLDE62I0AK20100319\" title=\"\">raised £150m in a flotation in 2010</a> when its shares were listed at 235p and made founder Hamish Ogston £120m. The shares closed at 103p on Friday.</p>", 
      "bodyText": "Major banks could become embroiled in another mis-selling scandal after shares in CPP, the embattled credit card insurer, were suspended on the London Stock Exchange after a Financial Services Authority investigation. The regulator has asked the company, whose partners include Barclays, Royal Bank of Scotland and HSBC, \"to undertake a review of certain past business sales\" after an FSA investigation last March into the group's sales practices. An FSA statement said: \"The FSA has serious concerns about the manner in which customers were being sold identity theft and card protection policies by the firm … It is likely that the firm will be required to carry out a past business review of the direct sales it made for both products and, if appropriate, pay redress.\" It is understood that, as part of that process, the FSA has also been talking to CPP's banking partners, who either sold or recommended CPP services. Meanwhile, Paul Stobart, CPP's chief executive, admitted \"we don't know\" when asked if the banks might get dragged into compensation negotiations but added that the company was conducting a charm offensive with them this week. CPP is arguing that the scope of the FSA's suggested review is \"disproportionate\" and threatens \"the viability of the business\". It said in a statement: \"It is likely that any agreed outcome will have a significant adverse financial impact on the group, but until such outcome is determined the group cannot predict the scale or consequences of that impact. Given the uncertainty as to such outcome, CPP is currently unable to assess accurately its financial position and inform the market accordingly and, as such, considers an immediate suspension to be appropriate.\" The company said it expected the shares to remain suspended until it had worked out the financial impact of the FSA's requirements and said this could take \"some time\". The suspension is the latest setback for CPP, which sells insurance packages to protect against a range of problems from identity theft to pest extermination in homes. Last week Barclaycard decided against renewing its contract with the company, having already suspended some sales of CPP products last year. HSBC and Tesco Bank said they stopped offering CPP products to customers last year. After the suspension of its shares on Monday morning, CPP reiterated the potentially dire implications to its business. It said it had \"emphasised the potential threat to a business which employs 1,341 people in the UK\". CPP raised £150m in a flotation in 2010 when its shares were listed at 235p and made founder Hamish Ogston £120m. The shares closed at 103p on Friday.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "headline": "CPP shares suspended on stock exchange", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "433", 
      "charCount": "2652", 
      "trailText": "Major banks could become embroiled in another mis-selling scandal after shares in CPP, the embattled credit card insurer, were suspended on the London Stock Exchange", 
      "shortUrl": "https://gu.com/p/35t85", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:29:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386207892\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/2/20/1329728041015/Identity-theft-007.jpg\" alt=\"Identity theft\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CPP sells insurance packages to protect against a range of problems from identity theft to pest extermination in homes. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/20/cpp-shares-suspended-stock-exchange", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T17:09:00Z", 
    "type": "article", 
    "id": "business/2012/feb/20/cpp-shares-suspended-stock-exchange", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/20/misys-us-bid-approach", 
    "sectionName": "Business", 
    "webTitle": "IT group Misys jumps 9% after revealing bid approach from US private equity firm", 
    "fields": {
      "standfirst": "Vista Equity Partners considers cash offer, stepping into agreed merger between Misys and Swiss rival Temenos", 
      "body": "<p>Shares in <strong>Misys</strong> have jumped 9% after a US private equity firm stepped in to try and scupper an agreed all-share merger between the banking software specialist and Swiss rival Temenos.</p> <p>Talk of a possible rival bid had swirled round the market for a number of days, and Misys has now confirmed it has received an approach from Vista Equity Partners about a possible cash offer for the company. Reports suggested a price of around 360p a share, which push Misys shares up 27.5p to 337.1p.</p> <p>Vista made clear there was no guarantee it would make an offer, and in any case the proposal was subject to due diligence and a boardroom recommendation. Making the job harder is the fact that Misys chief executive Mike Lawrie has already announced he is stepping down from the company in March, following the agreement with Temenos.</p> <p>Under the Swiss deal, 4.1 Misys shares would be exchanged for each Temenos share, leaving Misys shareholders with 53.9% of the combined group and Temenos shareholders with 46.1%.</p> <p>Last year a proposed bid from US group Fidelity National Information Services - thought to be worth around 400p - fell through after Misys said the offer undervalued the company.</p>", 
      "bodyText": "Shares in Misys have jumped 9% after a US private equity firm stepped in to try and scupper an agreed all-share merger between the banking software specialist and Swiss rival Temenos. Talk of a possible rival bid had swirled round the market for a number of days, and Misys has now confirmed it has received an approach from Vista Equity Partners about a possible cash offer for the company. Reports suggested a price of around 360p a share, which push Misys shares up 27.5p to 337.1p. Vista made clear there was no guarantee it would make an offer, and in any case the proposal was subject to due diligence and a boardroom recommendation. Making the job harder is the fact that Misys chief executive Mike Lawrie has already announced he is stepping down from the company in March, following the agreement with Temenos. Under the Swiss deal, 4.1 Misys shares would be exchanged for each Temenos share, leaving Misys shareholders with 53.9% of the combined group and Temenos shareholders with 46.1%. Last year a proposed bid from US group Fidelity National Information Services - thought to be worth around 400p - fell through after Misys said the offer undervalued the company.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "headline": "IT group Misys jumps 9% after revealing bid approach from US private equity firm", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "206", 
      "charCount": "1177", 
      "trailText": "Vista Equity Partners considers cash offer, stepping into agreed merger between Misys and Swiss rival Temenos", 
      "shortUrl": "https://gu.com/p/35tg8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-20T14:39:52Z", 
      "main": "", 
      "commentCloseDate": "2012-02-27T14:39:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/20/misys-us-bid-approach", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T14:39:52Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/20/misys-us-bid-approach", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/feb/20/governments-misguided-austerity-consumers-spending", 
    "sectionName": "Business", 
    "webTitle": "Governments pursue misguided austerity while consumers start spending again", 
    "fields": {
      "standfirst": "Governments are better able to cope with higher debts and can get lower interest rates but would rather see debt-fuelled consumption than borrow to invest", 
      "body": "<p>Figures from the Organisation for Economic Co-operation and Development reveal the full effects of the west's debt crisis and the misguided choice of state-induced austerity as the hangover cure.</p> <p>Growth across the major economies slumped from 3.1% in 2010 to 1.8% in 2011. With more mouths to feed than ever before, 1.8% growth, without concerted efforts to redistribute incomes, doesn't go very far.</p> <p>Worse, growth in the last quarter of 2011 was 0.1%, dragged down by a contraction in Italy, the UK, Germany and Japan. Only a spurt of US consumer and business confidence that pushed growth to 0.7%, saved the final three months of 2011 from producing the staggering statistic of average negative growth across the entire OECD area.</p> <p>For the world's richest nations, a post-recession recovery has never looked so sickly. If the US stumbles a global recession is back on.</p> <p>At the moment, it looks like the UK, the US and OECD area more generally will avoid a recession, but only because better off consumers in the anglo-saxon nations are taking advantage of low interest rates to spend rather than save.</p> <p>The savings ratio in the UK and the US remains at rock bottom levels, despite a year in which households refrained from making big purchases for fear of a Greek crisis rippling out into the global economy.</p> <p>To the layman, a Greece-induced eurozone crisis looks less likely now. Booming stock markets, right or wrong, tell us the good times are about to roll.</p> <p>All the main indicators for sales and confidence in the UK point to a more hopeful spring.</p> <p>Which means austerity is being left for governments to pursue, while households carry on racking up debts, or at best, not paying them off. It's not as if we are selling more stuff abroad or working more productively to pay our way.</p> <p>Why do governments accept this situation when they are better able to cope with higher debts, and can get cheaper interest rates. If they recognise the economy needs demand to be maintained, why do it through debt-fuelled consumption when a rebalancing agenda must point to the need for greater investment?</p> <p>Surely it means the rebalancing George Osborne talks about is only superficial when austerity dominates.</p>", 
      "bodyText": "Figures from the Organisation for Economic Co-operation and Development reveal the full effects of the west's debt crisis and the misguided choice of state-induced austerity as the hangover cure. Growth across the major economies slumped from 3.1% in 2010 to 1.8% in 2011. With more mouths to feed than ever before, 1.8% growth, without concerted efforts to redistribute incomes, doesn't go very far. Worse, growth in the last quarter of 2011 was 0.1%, dragged down by a contraction in Italy, the UK, Germany and Japan. Only a spurt of US consumer and business confidence that pushed growth to 0.7%, saved the final three months of 2011 from producing the staggering statistic of average negative growth across the entire OECD area. For the world's richest nations, a post-recession recovery has never looked so sickly. If the US stumbles a global recession is back on. At the moment, it looks like the UK, the US and OECD area more generally will avoid a recession, but only because better off consumers in the anglo-saxon nations are taking advantage of low interest rates to spend rather than save. The savings ratio in the UK and the US remains at rock bottom levels, despite a year in which households refrained from making big purchases for fear of a Greek crisis rippling out into the global economy. To the layman, a Greece-induced eurozone crisis looks less likely now. Booming stock markets, right or wrong, tell us the good times are about to roll. All the main indicators for sales and confidence in the UK point to a more hopeful spring. Which means austerity is being left for governments to pursue, while households carry on racking up debts, or at best, not paying them off. It's not as if we are selling more stuff abroad or working more productively to pay our way. Why do governments accept this situation when they are better able to cope with higher debts, and can get cheaper interest rates. If they recognise the economy needs demand to be maintained, why do it through debt-fuelled consumption when a rebalancing agenda must point to the need for greater investment? Surely it means the rebalancing George Osborne talks about is only superficial when austerity dominates.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "headline": "Governments pursue misguided austerity while consumers start spending again", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "376", 
      "charCount": "2195", 
      "trailText": "Governments are better able to cope with higher debts and can get lower interest rates but would rather see debt-fuelled consumption than borrow to invest", 
      "shortUrl": "https://gu.com/p/35teg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:18:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386224071\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/2/20/1329745230424/Shopping-007.jpg\" alt=\"Shopping\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Households are carrying on racking up more debts, or at best, not paying them off. Photograph: Rebecca Johnson/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-27T13:41:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/feb/20/governments-misguided-austerity-consumers-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T13:41:34Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/feb/20/governments-misguided-austerity-consumers-spending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/feb/20/getting-round-golden-hellos", 
    "sectionName": "Business", 
    "webTitle": "Getting round golden hellos", 
    "fields": {
      "standfirst": "RBS's retail banking chief is sparing his employer's blushes and will leave for a new job before collecting the final, formidable, tranche of shares he was issued with on his arrival less than three years ago", 
      "body": "<p>Golden hellos – big signing-on fees to lure new directors – are generally frowned upon by investors. Companies try to tackle their concerns by issuing new directors with shares that they have to hold on to for three years, for example. Some companies also attach performance criteria to try to make them appear less like free giveaways.</p> <p>So it was when Royal Bank of Scotland lured the American Brian Hartzer to run its retail banking arm from ANZ bank in Australia.</p> <p>The <a href=\"http://www.investegate.co.uk/Article.aspx?id=200908181459336377X\" title=\"\">stock exchange announcement from August 2009</a> shows he was handed 4.8m shares, some 1.9m he received between 31 October 2010 and 17 August 2011, but the rest – some 2.8m – are due to \"vest\" to him on 17 August 2012.</p> <p>This last batch of shares is subject to \"delivery against his divisional performance targets linked to the RBS group strategic plan over a three-year period\". Assuming he has met his performance targets, at current prices, those shares are worth around £800,000.</p> <p>The snag is that Hartzer has resigned and is going back to Australia to take <a href=\"http://www.westpac.com.au/about-westpac/media/media-releases/2011/24-november-2011\" title=\"\">up a top job at Westpac</a>. He is due to leave <a href=\"http://www.investegate.co.uk/article.aspx?id=201111231635436655S\" title=\"\">\"during summer 2012\" </a>.</p> <p>He might be tempted then, to wait until 18 August to leave, to ensure he gets his 2.8m shares. But this would have unleashed a fresh round of controversy and it turns out that Hartzer intends to spare his employer any further blushes and leave before then. Westpac – which is yet to publish any pay deal for its new recruit – may end up having to buy him out of a signing-on package that bought him out of his new employer's long-standing rival, ANZ.</p>", 
      "bodyText": "Golden hellos – big signing-on fees to lure new directors – are generally frowned upon by investors. Companies try to tackle their concerns by issuing new directors with shares that they have to hold on to for three years, for example. Some companies also attach performance criteria to try to make them appear less like free giveaways. So it was when Royal Bank of Scotland lured the American Brian Hartzer to run its retail banking arm from ANZ bank in Australia. The stock exchange announcement from August 2009 shows he was handed 4.8m shares, some 1.9m he received between 31 October 2010 and 17 August 2011, but the rest – some 2.8m – are due to \"vest\" to him on 17 August 2012. This last batch of shares is subject to \"delivery against his divisional performance targets linked to the RBS group strategic plan over a three-year period\". Assuming he has met his performance targets, at current prices, those shares are worth around £800,000. The snag is that Hartzer has resigned and is going back to Australia to take up a top job at Westpac. He is due to leave \"during summer 2012\" . He might be tempted then, to wait until 18 August to leave, to ensure he gets his 2.8m shares. But this would have unleashed a fresh round of controversy and it turns out that Hartzer intends to spare his employer any further blushes and leave before then. Westpac – which is yet to publish any pay deal for its new recruit – may end up having to buy him out of a signing-on package that bought him out of his new employer's long-standing rival, ANZ.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "headline": "Getting round golden hellos", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "277", 
      "charCount": "1542", 
      "trailText": "RBS's retail banking chief is sparing his employer's blushes and will leave for a new job before collecting the final, formidable, tranche of shares he was issued with on his arrival less than three years ago", 
      "shortUrl": "https://gu.com/p/35tcm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:30:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386218168\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/2/20/1329740697506/Brian-Hartzer-007.jpg\" alt=\"Brian Hartzer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brian Hartzer has resigned from RBS and will take up a job with Australia's Westpac. Photograph: David Levene</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-27T12:25:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/feb/20/getting-round-golden-hellos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T12:25:44Z", 
    "type": "article", 
    "id": "business/blog/2012/feb/20/getting-round-golden-hellos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/20/oil-price-eight-month-high", 
    "sectionName": "Business", 
    "webTitle": "Oil price hits eight-month high", 
    "fields": {
      "standfirst": "Brent crude at $121.15 a barrel following news of Iran's oil export ban to UK and French companies", 
      "body": "<p>Brent crude hit its highest point in eight months on Monday as <a href=\"http://www.theguardian.com/world/2012/feb/19/iran-stops-selling-crude-uk-france?INTCMP=SRCH\" title=\"\">Iran halted exports to British and French companies</a> ahead of a European Union embargo.</p> <p>Oil prices edged above $121 a barrel. Traders also said that policy developments in China and hopes that <a href=\"http://www.theguardian.com/world/2012/feb/19/greece-bailout-talks-papademos-brussels\" title=\"\">Greece's second financial package will be agreed</a> on Monday were helping to push up prices.</p> <p>Over the past month fears of supply disruption in Iran and upbeat economic data from the world's largest oil user, the United States, have helped raise oil prices including Brent, which is sourced from the North Sea. The combination of factors driving demand took the price to $121.15 a barrel during Monday morning trading, a level not seen since mid-June last year.</p> <p>Opec's second largest producer, Iran, stopped oil sales to British and French companies on Sunday, retaliating against tightening EU sanctions imposed over its disputed nuclear programme. European oil buyers had already made big cuts in purchases from Iran in recent months ahead of sanctions.</p> <p>While the move is unlikely to have a large effect on UK oil refiners – they source less than 1% of their oil from Iran – it remains emotive in oil markets. \"This is supply related so it had a psychological impact,\" Ken Hasegawa, a Tokyo-based commodity sales manager at Newedge Japan, told Reuters.</p> <p>The EU has already slapped sanctions on Iran and has vowed to stop buying all Iranian oil by July. Iran was supplying more than 700,000 barrels a day to the EU last year but this had already been cut back by 300,000 before Sunday's move, according to industry website <a href=\"http://www.liveoilprices.co.uk/oil/\" title=\"\">liveoilprices.co.uk</a>. BP is among a number of major companies that have already stopped importing oil from Iran, triggering speculation that Sunday's announcement was merely political posturing.</p> <p>Meanwhile, analysts at investment bank JP Morgan Chase have raised their 2012 price forecast for Brent crude by $6 to $118 a barrel because of supply risks and rising economic growth. It also hiked its forecast for 2013 to $125 a barrel, up from $121, arguing that geopolitical issues are creating increased demand for crude.</p> <p>Investors' appetite for riskier assets after China's central bank boosted lending capacity by more than $50bn (£32bn), as well as a softer dollar against the euro on expectations Greece would secure a debt bailout this week, are also supporting oil prices.</p> <p>Buoyant prices have also pushed shares in BP to their <a href=\"http://www.theguardian.com/business/marketforceslive/2012/feb/20/bp-royaldutchshell?INTCMP=SRCH\" title=\"\">highest level for almost a year</a>.</p>", 
      "bodyText": "Brent crude hit its highest point in eight months on Monday as Iran halted exports to British and French companies ahead of a European Union embargo. Oil prices edged above $121 a barrel. Traders also said that policy developments in China and hopes that Greece's second financial package will be agreed on Monday were helping to push up prices. Over the past month fears of supply disruption in Iran and upbeat economic data from the world's largest oil user, the United States, have helped raise oil prices including Brent, which is sourced from the North Sea. The combination of factors driving demand took the price to $121.15 a barrel during Monday morning trading, a level not seen since mid-June last year. Opec's second largest producer, Iran, stopped oil sales to British and French companies on Sunday, retaliating against tightening EU sanctions imposed over its disputed nuclear programme. European oil buyers had already made big cuts in purchases from Iran in recent months ahead of sanctions. While the move is unlikely to have a large effect on UK oil refiners – they source less than 1% of their oil from Iran – it remains emotive in oil markets. \"This is supply related so it had a psychological impact,\" Ken Hasegawa, a Tokyo-based commodity sales manager at Newedge Japan, told Reuters. The EU has already slapped sanctions on Iran and has vowed to stop buying all Iranian oil by July. Iran was supplying more than 700,000 barrels a day to the EU last year but this had already been cut back by 300,000 before Sunday's move, according to industry website liveoilprices.co.uk. BP is among a number of major companies that have already stopped importing oil from Iran, triggering speculation that Sunday's announcement was merely political posturing. Meanwhile, analysts at investment bank JP Morgan Chase have raised their 2012 price forecast for Brent crude by $6 to $118 a barrel because of supply risks and rising economic growth. It also hiked its forecast for 2013 to $125 a barrel, up from $121, arguing that geopolitical issues are creating increased demand for crude. Investors' appetite for riskier assets after China's central bank boosted lending capacity by more than $50bn (£32bn), as well as a softer dollar against the euro on expectations Greece would secure a debt bailout this week, are also supporting oil prices. Buoyant prices have also pushed shares in BP to their highest level for almost a year.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-21T00:00:00Z", 
      "headline": "Oil price hits eight-month high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "409", 
      "charCount": "2438", 
      "trailText": "Brent crude at $121.15 a barrel following news of Iran's oil export ban to UK and French companies", 
      "shortUrl": "https://gu.com/p/35tb3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386215293\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/2/20/1329737773114/Iran-007.jpg\" alt=\"Iran\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Iranian oil facilities on Kharg Island. Iran is Opec's second largest producer. Photograph: Kaveh Kazemi/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-23T11:39:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/20/oil-price-eight-month-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T11:39:11Z", 
    "type": "article", 
    "id": "business/2012/feb/20/oil-price-eight-month-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/20/inmarsat-partner-defaults-on-payment", 
    "sectionName": "Business", 
    "webTitle": "Inmarsat drops after US partner LightSquared defaults on $56m payment", 
    "fields": {
      "standfirst": "Satellite operator issued default notice after struggling LightSquared fails to make milestone payment", 
      "body": "<p>Satellite operator <strong>Inmarsat</strong> has come down to earth after its US partner LightSquared failed to make a due payment.</p> <p>LightSquared is currently trying to build a US mobile broadband service using Inmarsat's spectrum, but has run into a number of problems. The latest local difficulty came when the US Federal Communications Commission said it planned to revoke permission for the proposed network after tests showed it could interfere with GPS services used by airlines and the military. Analysts had feared that LightSquared, backed by billionaire hedge fund manager Philip Falcone, could run out of money.</p> <p>So the latest news from Inmarsat is not exactly a good sign. Under the terms of a contract between the two companies, LightSquared should have made a $56.25m milestone payment, but this has not been received. So Inmarsat has issued a notice of default, giving LightSquared 60 days to come up with the cash or face measures such as terminating the agreement. It said:</p> <blockquote> Inmarsat and LightSquared have entered into discussions regarding the future of the co-operation agreement, but Inmarsat cannot provide any assurance that these discussions will result in further payments being received from LightSquared. <br> </blockquote> <p>Analyst Mark James at Liberum Capital was still positive on Inmarsat:</p> <blockquote> We note that Inmarsat has commenced moves that will mean the spectrum leased to LightSquared reverts to the company. Note that whilst Inmarsat leased 14MHz to LightSquared, I believe deal break entitles Inmarsat to an extra 3MHz of spectrum- from that already owned by LightSquared. <br> </blockquote> <p>Inmarsat's shares are currently 6.2p lower at 476.4p. Earlier this month they soared on bid speculation, with traders suggesting the company could be a target for GE, EADS or private equity.</p> <p>Almost a year ago Falcone's hedge fund Harbinger - widely seen until then as a possible bidder for Inmarsat given Falcone's backing for LightSquared - sold its remaining 14% stake in the company at 670p a share.</p> <p>Falcone is now facing possible lawsuits from investors angry at the situation with LightSquared.</p>", 
      "bodyText": "Satellite operator Inmarsat has come down to earth after its US partner LightSquared failed to make a due payment. LightSquared is currently trying to build a US mobile broadband service using Inmarsat's spectrum, but has run into a number of problems. The latest local difficulty came when the US Federal Communications Commission said it planned to revoke permission for the proposed network after tests showed it could interfere with GPS services used by airlines and the military. Analysts had feared that LightSquared, backed by billionaire hedge fund manager Philip Falcone, could run out of money. So the latest news from Inmarsat is not exactly a good sign. Under the terms of a contract between the two companies, LightSquared should have made a $56.25m milestone payment, but this has not been received. So Inmarsat has issued a notice of default, giving LightSquared 60 days to come up with the cash or face measures such as terminating the agreement. It said: Inmarsat and LightSquared have entered into discussions regarding the future of the co-operation agreement, but Inmarsat cannot provide any assurance that these discussions will result in further payments being received from LightSquared. Analyst Mark James at Liberum Capital was still positive on Inmarsat: We note that Inmarsat has commenced moves that will mean the spectrum leased to LightSquared reverts to the company. Note that whilst Inmarsat leased 14MHz to LightSquared, I believe deal break entitles Inmarsat to an extra 3MHz of spectrum- from that already owned by LightSquared. Inmarsat's shares are currently 6.2p lower at 476.4p. Earlier this month they soared on bid speculation, with traders suggesting the company could be a target for GE, EADS or private equity. Almost a year ago Falcone's hedge fund Harbinger - widely seen until then as a possible bidder for Inmarsat given Falcone's backing for LightSquared - sold its remaining 14% stake in the company at 670p a share. Falcone is now facing possible lawsuits from investors angry at the situation with LightSquared.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "headline": "Inmarsat drops after US partner LightSquared defaults on $56m payment", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "332", 
      "charCount": "2063", 
      "trailText": "Satellite operator issued default notice after struggling LightSquared fails to make milestone payment", 
      "shortUrl": "https://gu.com/p/35tab", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-20T11:34:52Z", 
      "main": "", 
      "commentCloseDate": "2012-02-27T11:04:30Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/20/inmarsat-partner-defaults-on-payment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T11:04:30Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/20/inmarsat-partner-defaults-on-payment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/20/csr-share-buyback-boosts-shares", 
    "sectionName": "Business", 
    "webTitle": "Chipmaker CSR surges 22% after results and news of $50m share buyback", 
    "fields": {
      "standfirst": "Company's revenues in line with expectations as dividend and buyback news boosts shares", 
      "body": "<p><strong>CSR</strong>, the chipmaker whose customers include Apple, Samsung and Sony, has reported a fourth quarter loss, but the company softened the blow by raising its dividend and announcing a $50m share buyback.</p> <p>The company - which makes GPS, bluetooth and wi-fi chips - went $4.9m into the red in the final three months, helping push full year profits down from $77.4m to $36.8m. Revenues for the quarter, however, were at the top end of expectations at $244m, and a main reason for the profit decline was a decision made in December to cease investment in digital television chips and tuners, following its acquisition of Zoran in August. The company expects to make savings of around $130m a year by the second quarter of the current year.</p> <p>With a hike in the dividend and the buyback showing its confidence in the future - it also has $278m of cash in the bank - CSR's shares have surged 50.5p to 278.2p, a 22% jump. Analyst Ian Robertson at Seymour Pierce said:</p> <blockquote> The announcement of the $50m share buy back is good to see as is the news that SiRFstarIV (GPS chip) has been adopted for the Google Nexus. <br> Guidance for the first quarter is for revenues in the range $205m to $225m. Our current full year forecast is for revenues of $1,082m. First quarter revenues are typically in the low 20s% of full year revenues suggesting that our figure is a percent or two optimistic against this but that the general consensus is in line. The buy case remains firmly intact – an enterprise value/sales ratio of 0.6 times for 2011 is simply too low when compared with almost all of the semiconductor industry. </blockquote>", 
      "bodyText": "CSR, the chipmaker whose customers include Apple, Samsung and Sony, has reported a fourth quarter loss, but the company softened the blow by raising its dividend and announcing a $50m share buyback. The company - which makes GPS, bluetooth and wi-fi chips - went $4.9m into the red in the final three months, helping push full year profits down from $77.4m to $36.8m. Revenues for the quarter, however, were at the top end of expectations at $244m, and a main reason for the profit decline was a decision made in December to cease investment in digital television chips and tuners, following its acquisition of Zoran in August. The company expects to make savings of around $130m a year by the second quarter of the current year. With a hike in the dividend and the buyback showing its confidence in the future - it also has $278m of cash in the bank - CSR's shares have surged 50.5p to 278.2p, a 22% jump. Analyst Ian Robertson at Seymour Pierce said: The announcement of the $50m share buy back is good to see as is the news that SiRFstarIV (GPS chip) has been adopted for the Google Nexus. Guidance for the first quarter is for revenues in the range $205m to $225m. Our current full year forecast is for revenues of $1,082m. First quarter revenues are typically in the low 20s% of full year revenues suggesting that our figure is a percent or two optimistic against this but that the general consensus is in line. The buy case remains firmly intact – an enterprise value/sales ratio of 0.6 times for 2011 is simply too low when compared with almost all of the semiconductor industry.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "headline": "Chipmaker CSR surges 22% after results and news of $50m share buyback", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "289", 
      "charCount": "1586", 
      "trailText": "Company's revenues in line with expectations as dividend and buyback news boosts shares", 
      "shortUrl": "https://gu.com/p/35t9a", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T20:08:00Z", 
      "main": "", 
      "commentCloseDate": "2012-02-27T10:14:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/20/csr-share-buyback-boosts-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T10:14:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/20/csr-share-buyback-boosts-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/20/bp-royaldutchshell", 
    "sectionName": "Business", 
    "webTitle": "BP hits 12 month high as oil price rises on Iran tensions, helping lift FTSE nearly 1%", 
    "fields": {
      "standfirst": "BP in demand as crude climbs above $120 a barrel, while investor remain optimistic of Greek deal", 
      "body": "<p>Iran's announcement over the weekend that <a href=\"http://www.guardian.co.uk/world/2012/feb/19/iran-stops-selling-crude-uk-france?INTCMP=SRCH\" title=\"\">it had stopped selling crude oil to British and French companies</a> has push crude prices higher and helped sent <strong>BP</strong> shares to their highest level for almost a year.</p> <p>The price of Brent has climbed 1% to $120.59 a barrel after Tehran retaliated to Europe's latest sanctions over the country's nuclear programme.</p> <p>BP, which is one of a number of major companies which have already stopped importing crude oil from Iran, rose as high as 503p in early trading, its highest level since 7 March last year. It has since slipped back but is still 11.05p better at 500p. If it closes above 500p it would be the first time since last January.</p> <p>The company's shares have also been supported by news that Mitsui, which held a 10% stake in the disastrous Macondo well in the Gulf of Mexico, had reached a settlement with US authorities. This prompted hopes that BP might come to a deal before a court case which is due to start on 27 February. Andrew Whittock at Liberum Capital said:</p> <blockquote> Mitsui subsidiary Moex is to pay just $45m in civil penalties, $25m to 5 Gulf of Mexico states and $20m for land preservation projects. The settlement does not affect claims against other companies involved in the disaster but looks very modest in terms of the potential fines. Moex was a passive investor in the Macondo well and had no operational role. So this may not herald similarly modest settlements with BP and others. The non-jury trial is scheduled to commence in New Orleans on 27 February. <br> BP has made provision for $3.5bn clean water act fines; a finding of gross negligence could increase that to almost $20bn. BP has made very clear that it will settle before the trial if the terms are reasonable. We believe almost any settlement would be good news for the shares as it should enable BP to return to normal business operations in North America including the development of its significant Gulf of Mexico discoveries. </blockquote> <p>Rival <strong>Royal Dutch Shell</strong> has seen its A shares add 12.5p to 2305.5p. Mining companies have also been lifted by the strong crude price, with <strong>BHP Billiton</strong> 56.5p better at 2079.5p and <strong>Rio Tinto</strong> rising 82.5p to 3704.5p.</p> <p>All this has helped the <strong>FTSE 100</strong> climb 48.16 points to 5953.23, a seven month high, ahead of the key Eurogroup meeting to decided whether to approve the proposed €130bn Greek bailout. News that China had relaxed its bank reserve requirement has also helped sentiment, especially among the miners.</p> <p>But utilities are on the slide as investors move away from looking for safe havens. <strong>Severn Trent</strong> is down 15p at £15.36, the biggest faller in the leading index, while <strong>United Utilities</strong> is off 5p at 603.5p.</p>", 
      "bodyText": "Iran's announcement over the weekend that it had stopped selling crude oil to British and French companies has push crude prices higher and helped sent BP shares to their highest level for almost a year. The price of Brent has climbed 1% to $120.59 a barrel after Tehran retaliated to Europe's latest sanctions over the country's nuclear programme. BP, which is one of a number of major companies which have already stopped importing crude oil from Iran, rose as high as 503p in early trading, its highest level since 7 March last year. It has since slipped back but is still 11.05p better at 500p. If it closes above 500p it would be the first time since last January. The company's shares have also been supported by news that Mitsui, which held a 10% stake in the disastrous Macondo well in the Gulf of Mexico, had reached a settlement with US authorities. This prompted hopes that BP might come to a deal before a court case which is due to start on 27 February. Andrew Whittock at Liberum Capital said: Mitsui subsidiary Moex is to pay just $45m in civil penalties, $25m to 5 Gulf of Mexico states and $20m for land preservation projects. The settlement does not affect claims against other companies involved in the disaster but looks very modest in terms of the potential fines. Moex was a passive investor in the Macondo well and had no operational role. So this may not herald similarly modest settlements with BP and others. The non-jury trial is scheduled to commence in New Orleans on 27 February. BP has made provision for $3.5bn clean water act fines; a finding of gross negligence could increase that to almost $20bn. BP has made very clear that it will settle before the trial if the terms are reasonable. We believe almost any settlement would be good news for the shares as it should enable BP to return to normal business operations in North America including the development of its significant Gulf of Mexico discoveries. Rival Royal Dutch Shell has seen its A shares add 12.5p to 2305.5p. Mining companies have also been lifted by the strong crude price, with BHP Billiton 56.5p better at 2079.5p and Rio Tinto rising 82.5p to 3704.5p. All this has helped the FTSE 100 climb 48.16 points to 5953.23, a seven month high, ahead of the key Eurogroup meeting to decided whether to approve the proposed €130bn Greek bailout. News that China had relaxed its bank reserve requirement has also helped sentiment, especially among the miners. But utilities are on the slide as investors move away from looking for safe havens. Severn Trent is down 15p at £15.36, the biggest faller in the leading index, while United Utilities is off 5p at 603.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "headline": "BP hits 12 month high as oil price rises on Iran tensions, helping lift FTSE nearly 1%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "477", 
      "charCount": "2658", 
      "trailText": "BP in demand as crude climbs above $120 a barrel, while investor remain optimistic of Greek deal", 
      "shortUrl": "https://gu.com/p/35t8t", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-20T11:32:11Z", 
      "main": "", 
      "commentCloseDate": "2012-02-27T09:30:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/20/bp-royaldutchshell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T09:30:58Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/20/bp-royaldutchshell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/20/consumers-less-gloomy-inflation-fall", 
    "sectionName": "Business", 
    "webTitle": "Consumers less gloomy as inflation falls", 
    "fields": {
      "standfirst": "Monthly snapshot from Markit showed lower demand for unsecured credit and more appetite for major purchases this month but optimism is still at very low levels", 
      "body": "<p>Signs that the gloom over Britain's family finances is lifting emerged on Monday as lower inflation contributed to the least downbeat outlook in nearly two years.</p> <p>Even so, the pressure on household finances has persisted, according to a closely watched index that remains well below the level at which consumers report an optimistic outlook for the year ahead.</p> <p>According to a monthly snapshot from the data provider Markit, household debt stabilised in February while the number of people reporting rising demand for unsecured credit, such as credit cards, fell to the lowest level for 11 months. Households' appetite for major purchases hit levels not seen since the VAT hike in January 2011, while households are the least pessimistic about their financial prospects for the year ahead since April 2010.</p> <p>But while Markit's household finance index rose to 38.7 this month from 36.4 in January – above the average of 37.5 – it is still far below the neutral 50 threshold.</p> <p>The survey is released ahead of the latest official estimate for GDP in the fourth quarter – which showed a 0.2% contraction in the first estimate – later this week. It comes after the<a href=\"http://www.theguardian.com/business/2012/feb/17/retail-spending-rise-uk-recession\" title=\"\"> surprisingly strong 0.9% rise in spending on the high street and online in January</a>, seen in a survey published on Friday.</p> <p>It also comes a month before George Osborne's budget, scheduled for 21 March, and as the chancellor's team in the Treasury remain locked in talks with banks about plans for £20bn of \"credit easing\". This would take the form of a national loan guarantee scheme (NLGS) intended to support small businesses by helping banks borrow money more cheaply, which can in turn be passed on to businesses.</p> <p>An announcement is slated for 15 March, although it is not yet clear whether banks such as HSBC, which can already raise funds fairly cheaply, would join the NLGS. The Treasury insisted \"good progress\" was being made on how it would work.</p> <p>UK <a href=\"http://www.theguardian.com/business/2012/feb/14/uk-inflation-falls-shops-discount-vat?INTCMP=SRCH\" title=\"\">inflation fell sharply to 3.6% in January from 4.2%</a> in December, although most of this was due to the impact of last year's VAT rise on the annual rate. Petrol prices rose less sharply than a year ago and the cost of clothes, furniture and household goods came down.</p> <p>This is likely to continue. James Knightley, a senior economist at ING, said: \"Plunging inflation through 2012 will ease the burden on households and could facilitate higher saving, lower borrowing and rising spending later this year.\"</p> <p>People's biggest worries are about job security and pay, both still falling at similar rates to those seen over the past three years, according to Markit.</p> <p>Tim Moore, an economist at Markit, said: \"Lower inflationary pressures are of course no silver bullet for household finances, and the strain on budgets from weak job market conditions shows little sign of abating.</p> <p>\"Income from employment dropped again in February, while job insecurities across the private sector were the most acute since mid-2009.\"</p> <p>At the same time, the survey showed the slowest deterioration in current household finances since December 2010. About 30% of households were pessimistic about their finances, compared with 8% that reported an improvement.</p> <p>A survey by Lloyds showed that the fall in inflation had not fed through to households last month. Patrick Foley, Lloyds TSB's chief economist, said: \"The competing effects of falling inflation against a weakening in the employment and income situation are set to be the dominant theme of the first half of 2012. The spending power report shows that in January weakening income growth has outweighed the recent fall in inflation, ensuring consumers are still being squeezed.\"</p> <p>A separate survey by the savings bank ING Direct showed a 4.9% rise in cash savings between October and December, following three quarters of declines. This took the average savings up by £73 to £1,574. Most of this saving was made in October and November, leaving consumers with a buffer that they could tap into for Christmas spending and making them less reliant on plastic.</p>", 
      "bodyText": "Signs that the gloom over Britain's family finances is lifting emerged on Monday as lower inflation contributed to the least downbeat outlook in nearly two years. Even so, the pressure on household finances has persisted, according to a closely watched index that remains well below the level at which consumers report an optimistic outlook for the year ahead. According to a monthly snapshot from the data provider Markit, household debt stabilised in February while the number of people reporting rising demand for unsecured credit, such as credit cards, fell to the lowest level for 11 months. Households' appetite for major purchases hit levels not seen since the VAT hike in January 2011, while households are the least pessimistic about their financial prospects for the year ahead since April 2010. But while Markit's household finance index rose to 38.7 this month from 36.4 in January – above the average of 37.5 – it is still far below the neutral 50 threshold. The survey is released ahead of the latest official estimate for GDP in the fourth quarter – which showed a 0.2% contraction in the first estimate – later this week. It comes after the surprisingly strong 0.9% rise in spending on the high street and online in January, seen in a survey published on Friday. It also comes a month before George Osborne's budget, scheduled for 21 March, and as the chancellor's team in the Treasury remain locked in talks with banks about plans for £20bn of \"credit easing\". This would take the form of a national loan guarantee scheme (NLGS) intended to support small businesses by helping banks borrow money more cheaply, which can in turn be passed on to businesses. An announcement is slated for 15 March, although it is not yet clear whether banks such as HSBC, which can already raise funds fairly cheaply, would join the NLGS. The Treasury insisted \"good progress\" was being made on how it would work. UK inflation fell sharply to 3.6% in January from 4.2% in December, although most of this was due to the impact of last year's VAT rise on the annual rate. Petrol prices rose less sharply than a year ago and the cost of clothes, furniture and household goods came down. This is likely to continue. James Knightley, a senior economist at ING, said: \"Plunging inflation through 2012 will ease the burden on households and could facilitate higher saving, lower borrowing and rising spending later this year.\" People's biggest worries are about job security and pay, both still falling at similar rates to those seen over the past three years, according to Markit. Tim Moore, an economist at Markit, said: \"Lower inflationary pressures are of course no silver bullet for household finances, and the strain on budgets from weak job market conditions shows little sign of abating. \"Income from employment dropped again in February, while job insecurities across the private sector were the most acute since mid-2009.\" At the same time, the survey showed the slowest deterioration in current household finances since December 2010. About 30% of households were pessimistic about their finances, compared with 8% that reported an improvement. A survey by Lloyds showed that the fall in inflation had not fed through to households last month. Patrick Foley, Lloyds TSB's chief economist, said: \"The competing effects of falling inflation against a weakening in the employment and income situation are set to be the dominant theme of the first half of 2012. The spending power report shows that in January weakening income growth has outweighed the recent fall in inflation, ensuring consumers are still being squeezed.\" A separate survey by the savings bank ING Direct showed a 4.9% rise in cash savings between October and December, following three quarters of declines. This took the average savings up by £73 to £1,574. Most of this saving was made in October and November, leaving consumers with a buffer that they could tap into for Christmas spending and making them less reliant on plastic.", 
      "byline": "Julia Kollewe and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "headline": "Consumers less gloomy as inflation falls", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "670", 
      "charCount": "4000", 
      "trailText": "Monthly snapshot from Markit showed lower demand for unsecured credit and more appetite for major purchases this month but optimism is still at very low levels", 
      "shortUrl": "https://gu.com/p/35t8v", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386207200\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/2/20/1329726195813/Petrol-pumps-007.jpg\" alt=\"Petrol pumps\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK inflation fell sharply last month, helped in part by slower rises in the price of petrol. Photograph: Jon Nazca/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-23T08:23:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/20/consumers-less-gloomy-inflation-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T08:23:58Z", 
    "type": "article", 
    "id": "business/2012/feb/20/consumers-less-gloomy-inflation-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/20/lloyds-seize-bonuses-senior-bankers", 
    "sectionName": "Business", 
    "webTitle": "Lloyds to seize back bonuses from 10 senior bankers", 
    "fields": {
      "bodyText": "Lloyds Banking Group is to announce that it intends to \"claw back\" bonuses from as many as 10 senior bankers because of the £3.2bn losses that the bailed-out bank suffered after the payouts were awarded a year ago. Between 40% and 50% of the bonus pot is thought to be at risk. Details were still being finalised on Sunday night and the figure could drop as low as 25% – which may not satisfy some critics who will question why any bonuses should be paid out at all after the bank took the losses to cover the misselling of payment protection insurance (PPI). Among those facing the consequences of the adjustment of the bonus pot caused by the PPI scandal are the former chief executive Eric Daniels and his closest lieutenants, some of whom have left the bank since his departure a year ago. Lloyds would not comment on Sunday night, but the chairman, Sir Win Bischoff, acknowledged at the bank's annual meeting in May that a clawback was being considered by the bank. \"The implications on compensation are being considered by the remuneration committee and will be determined by the board in due course,\" he told shareholders when asked about the implications of the PPI provision. In February 2011 Daniels was awarded a £1.45m bonus for his work in 2010 as he announced that the bank had returned to profitability following its controversial rescue of HBOS. But just weeks after he left, his successor, António Horta-Osório, announced that the bank would need to take the hit for the misselling of PPI, which is intended to keep paying off loans in the event of illness or job loss but often failed to live up to its promises. Lloyds is not alone in having to take a provision for the misselling of PPI, but it took the biggest hit in the industry, which has collectively been saddled with a bill of more than £6bn. Among the other Lloyds bankers thought to be facing financial penalties for the losses that the bank will have to report for 2011 are Helen Weir, the former head of the retail banking arm, who was last week named as the new finance director of John Lewis. She received a bonus of £875,000 for 2010. Others are said to include Tim Tookey – the outgoing finance director, who is due to present the bank's 2011 losses to the City on Friday – and Truett Tate, the head of corporate banking, who is already facing controversy over a one-year payment he is contractually entitled to when he leaves in May. Tookey was awarded a bonus of £942,000 and Tate more than £1m. Other members of the senior management team are also expected to receive lower bonuses than they had been expecting through a process that has not been fully tested since the banking crisis, when regulators demanded that bonuses could be \"clawed back\" in the event that performance turned sour in the future. The requirement was made after it emerged that thousands of bankers had walked away with multimillion-pound bonuses in 2007, only for their banks to report huge losses the following years. When Daniels was awarded the bonus – which was 63.3% of his maximum potential payout – in February 2011, it was deferred for three years, which means he has not yet received the money, in the form of shares. Other banks will also face questions about whether they are able to claw back bonuses for the losses they suffered as a result of PPI provisions, which none of the major players have been able to escape. Both bailed-out banks, Lloyds and Royal Bank of Scotland, are due to publish their 2011 results this week, and both are expected to be loss-making some three years after the October 2008 crisis. Details of executive pay are usually published up to three weeks later in the annual reports to shareholders.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Decision by Lloyds Banking Group follows £3.2bn losses suffered by bailed-out bank after payouts were awarded", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lloyds to seize back bonuses from 10 senior bankers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35t78", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386224679\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/20/1329698428763/-Eric-Daniels-007.jpg\" alt=\" Eric Daniels\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Lloyds chief executive Eric Daniels is one of the bankers who will be affected by the adjustment to the bonus pot Photograph: Lloyds Banking Group/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group is to announce that it intends to \"claw back\" bonuses from as many as 10 senior bankers because of the £3.2bn losses that the bailed-out bank suffered after the payouts were awarded a year ago.</p> <p>Between 40% and 50% of the bonus pot is thought to be at risk. Details were still being finalised on Sunday night and the figure could drop as low as 25% – which may not satisfy some critics who will question why any bonuses should be paid out at all after the bank took the losses to cover the misselling of payment protection insurance (PPI).</p> <p>Among those facing the consequences of the adjustment of the bonus pot caused by the PPI scandal are the former chief executive Eric Daniels and his closest lieutenants, some of whom have left the bank since his departure a year ago.</p> <p>Lloyds would not comment on Sunday night, but the chairman, Sir Win Bischoff, acknowledged at the bank's annual meeting in May that a clawback was being considered by the bank.</p> <p>\"The implications on compensation are being considered by the remuneration committee and will be determined by the board in due course,\" he told shareholders when asked about the implications of the PPI provision.</p> <p>In February 2011 Daniels was awarded a £1.45m bonus for his work in 2010 as he announced that the bank had returned to profitability following its controversial rescue of HBOS.</p> <p>But just weeks after he left, his successor, António Horta-Osório, announced that the bank would need to take the hit for the misselling of PPI, which is intended to keep paying off loans in the event of illness or job loss but often failed to live up to its promises.</p> <p>Lloyds is not alone in having to take a provision for the misselling of PPI, but it took the biggest hit in the industry, which has collectively been saddled with a bill of more than £6bn.</p> <p>Among the other Lloyds bankers thought to be facing financial penalties for the losses that the bank will have to report for 2011 are Helen Weir, the former head of the retail banking arm, who was last week named as the new finance director of John Lewis. She received a bonus of £875,000 for 2010.</p> <p>Others are said to include Tim Tookey – the outgoing finance director, who is due to present the bank's 2011 losses to the City on Friday – and Truett Tate, the head of corporate banking, who is already facing controversy over a one-year payment he is contractually entitled to when he leaves in May. Tookey was awarded a bonus of £942,000 and Tate more than £1m.</p> <p>Other members of the senior management team are also expected to receive lower bonuses than they had been expecting through a process that has not been fully tested since the banking crisis, when regulators demanded that bonuses could be \"clawed back\" in the event that performance turned sour in the future.</p> <p>The requirement was made after it emerged that thousands of bankers had walked away with multimillion-pound bonuses in 2007, only for their banks to report huge losses the following years.</p> <p>When Daniels was awarded the bonus – which was 63.3% of his maximum potential payout – in February 2011, it was deferred for three years, which means he has not yet received the money, in the form of shares.</p> <p>Other banks will also face questions about whether they are able to claw back bonuses for the losses they suffered as a result of PPI provisions, which none of the major players have been able to escape.</p> <p>Both bailed-out banks, Lloyds and Royal Bank of Scotland, are due to publish their 2011 results this week, and both are expected to be loss-making some three years after the October 2008 crisis. Details of executive pay are usually published up to three weeks later in the annual reports to shareholders.</p>", 
      "newspaperEditionDate": "2012-02-20T00:00:00Z", 
      "charCount": "3697", 
      "wordcount": "654", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:31:48Z", 
      "trailText": "<p>Decision by Lloyds Banking Group follows £3.2bn losses suffered by bailed-out bank after payouts were awarded</p>", 
      "commentCloseDate": "2012-02-23T00:41:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/20/lloyds-seize-bonuses-senior-bankers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-20T00:41:27Z", 
    "type": "article", 
    "id": "business/2012/feb/20/lloyds-seize-bonuses-senior-bankers", 
    "pillarName": "News"
  }
]