[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/banks-fsa-attempt-to-boost-lending", 
    "sectionName": "Business", 
    "webTitle": "Banks to discuss relaxation of rules in attempt to boost lending", 
    "fields": {
      "standfirst": "Fears that liquidity buffers are holding back growth comes in week that figures are expected to show economy is still shrinking", 
      "body": "<p>The Financial Services Authority is to summon the management of Britain's biggest banks to a meeting to discuss relaxing rules that are being blamed for holding back economic growth by impeding lending to businesses.</p> <p>The summit is expected to take place this week, coinciding with GDP figures for the second quarter that could deepen the gloom when they are released on Wednesday.</p> <p>It is intended to demonstrate that the FSA is moving quickly to make changes to rules, implemented after the banking crisis, that require banks to hold a £500bn buffer in government bonds and other financial instruments that can be sold quickly if there is a further bout of systemic upheaval.</p> <p>The FSA's top banking regulator, Andrew Bailey, is holding the crucial meeting just as the major banks prepare to publish their first-half figures and at a time of increased tension in the eurozone.</p> <p>The UK's GDP figures are expected to show that the economy shrank for a consecutive third quarter, declining by 0.2% between April and June, following the 0.3% contraction in the previous three months as the country remained in a double-dip recession.</p> <p>The construction sector, which accounts for 8% of the UK's economic output, is expected to weigh down the figures again.</p> <p>\"Bearing in mind that June's figures will be adversely affected by the weather as well as the diamond jubilee, it is possible that the figures could show construction activity falling by as much as 6%,\" said Philip Shaw, chief economist at Investec, who expects the UK economy to decline by 0.1% this year.</p> <p>According to new forecasts from the Construction Products Association, the construction industry faces two more years of decline as the private sector recovery peters out. Construction output is forecast to fall by almost 6% over the next two years, before a return to growth in 2014. The GDP numbers will stoke the debate over who is to blame for a lending shortfall as the FSA searches for levers that will boost borrowing. The so-called liquidity rules that Bailey will be discussing with the banks were deemed vital following the credit crunch, when the markets seized up because banks were unable to free up enough cash when the system was under strain. But the requirement to hold more liquid assets is now being relaxed, with banks arguing that they impede lending to businesses and households.</p> <p>Bailey is expected to discuss how £160bn in collateral posted at the Bank of England can be released. The goal – to help push more money into the economy – was set after recent discussions at the financial policy committee, the new systemic regulator inside the Bank of England.</p> <p>The FPC had considered suspending the liquidity guidelines altogether but concluded that a relaxation was the preferred option.</p> <p>The FSA is acting after the FPC recommended that the regulator \"makes clearer to banks that they are free to use their regulatory liquid asset buffers in the event of a liquidity stress\".</p> <p>Despite FSA-led efforts to kickstart loans to businesses and households, lending is expected to contract even more sharply this year. The Ernst &amp; Young Item Club forecasts that consumer credit will shrink 10.5% this year, more than the 7.6% contraction predicted three months ago. Lending to businesses is set to decline by 6.2%, a similar rate to last year. This will contribute to an overall fall in lending by the banking sector of 2% in 2012, bigger than last year's 1.6% fall.</p> <p>The Item Club, a respected independent forecasting group, is sceptical about recent policy initiatives such as the Treasury and Bank of England's \"funding for lending\" scheme.</p> <p>The scheme aims to end the logjam in credit by offering banks cheap finance on the condition that they pass it on to borrowers.</p> <p>It said: \"Although the schemes should help to lower banks' cost of funding, some banks may be reluctant to access these schemes for fear of the stigma it could create in financial markets. The potential positive impact on lending may also be outweighed by the recent deterioration in the economy. Banks will remain reluctant to lend in this environment and demand for credit is also likely to remain weak across all categories of borrower.\"</p>", 
      "bodyText": "The Financial Services Authority is to summon the management of Britain's biggest banks to a meeting to discuss relaxing rules that are being blamed for holding back economic growth by impeding lending to businesses. The summit is expected to take place this week, coinciding with GDP figures for the second quarter that could deepen the gloom when they are released on Wednesday. It is intended to demonstrate that the FSA is moving quickly to make changes to rules, implemented after the banking crisis, that require banks to hold a £500bn buffer in government bonds and other financial instruments that can be sold quickly if there is a further bout of systemic upheaval. The FSA's top banking regulator, Andrew Bailey, is holding the crucial meeting just as the major banks prepare to publish their first-half figures and at a time of increased tension in the eurozone. The UK's GDP figures are expected to show that the economy shrank for a consecutive third quarter, declining by 0.2% between April and June, following the 0.3% contraction in the previous three months as the country remained in a double-dip recession. The construction sector, which accounts for 8% of the UK's economic output, is expected to weigh down the figures again. \"Bearing in mind that June's figures will be adversely affected by the weather as well as the diamond jubilee, it is possible that the figures could show construction activity falling by as much as 6%,\" said Philip Shaw, chief economist at Investec, who expects the UK economy to decline by 0.1% this year. According to new forecasts from the Construction Products Association, the construction industry faces two more years of decline as the private sector recovery peters out. Construction output is forecast to fall by almost 6% over the next two years, before a return to growth in 2014. The GDP numbers will stoke the debate over who is to blame for a lending shortfall as the FSA searches for levers that will boost borrowing. The so-called liquidity rules that Bailey will be discussing with the banks were deemed vital following the credit crunch, when the markets seized up because banks were unable to free up enough cash when the system was under strain. But the requirement to hold more liquid assets is now being relaxed, with banks arguing that they impede lending to businesses and households. Bailey is expected to discuss how £160bn in collateral posted at the Bank of England can be released. The goal – to help push more money into the economy – was set after recent discussions at the financial policy committee, the new systemic regulator inside the Bank of England. The FPC had considered suspending the liquidity guidelines altogether but concluded that a relaxation was the preferred option. The FSA is acting after the FPC recommended that the regulator \"makes clearer to banks that they are free to use their regulatory liquid asset buffers in the event of a liquidity stress\". Despite FSA-led efforts to kickstart loans to businesses and households, lending is expected to contract even more sharply this year. The Ernst &amp; Young Item Club forecasts that consumer credit will shrink 10.5% this year, more than the 7.6% contraction predicted three months ago. Lending to businesses is set to decline by 6.2%, a similar rate to last year. This will contribute to an overall fall in lending by the banking sector of 2% in 2012, bigger than last year's 1.6% fall. The Item Club, a respected independent forecasting group, is sceptical about recent policy initiatives such as the Treasury and Bank of England's \"funding for lending\" scheme. The scheme aims to end the logjam in credit by offering banks cheap finance on the condition that they pass it on to borrowers. It said: \"Although the schemes should help to lower banks' cost of funding, some banks may be reluctant to access these schemes for fear of the stigma it could create in financial markets. The potential positive impact on lending may also be outweighed by the recent deterioration in the economy. Banks will remain reluctant to lend in this environment and demand for credit is also likely to remain weak across all categories of borrower.\"", 
      "byline": "Jill Treanor and Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Banks to discuss relaxation of rules in attempt to boost lending", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "704", 
      "charCount": "4181", 
      "trailText": "Fears that liquidity buffers are holding back growth comes in week that figures are expected to show economy is still shrinking", 
      "shortUrl": "https://gu.com/p/397kj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:53:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393452072\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/22/1342991869048/Money-010.jpg\" alt=\"Money\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FSA's goal – to help push more money into the economy – was set after recent discussions at the financial policy committee. Photograph: Adam Gault/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/banks-fsa-attempt-to-boost-lending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-22T23:05:01Z", 
    "type": "article", 
    "id": "business/2012/jul/23/banks-fsa-attempt-to-boost-lending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/22/hsbc-conference-lord-green", 
    "sectionName": "Business", 
    "webTitle": "HSBC chief pulls out of speaking at conference with Lord Green", 
    "fields": {
      "standfirst": "Stuart Gulliver was due to appear at event with embattled former HSBC chairman, now trade minister", 
      "body": "<p>Stuart Gulliver, chief executive of HSBC, has withdrawn as a speaker at an Olympic investment conference where he was due to share a podium with the bank's embattled former chairman Lord Green.</p> <p>He was due to appear on Thursday with Green, the trade minister who is under fire over his tenure at HSBC when it laundered money for Mexican drug barons and broke sanctions. The Business is Great Britain event has been billed by the government as the UK's \"biggest ever\" investment conference and it takes place on the eve of the Olympic Games' opening ceremony.</p> <p>Labour is piling pressure on Green to explain what he knew and when about the findings of last week's damning US Senate report, which criticised HSBC for allowing money laundering to take place from 2004 to 2010. Green and Gulliver had been due to make the opening remarks side by side at the conference, which the bank is also sponsoring.</p> <p>It will be one of a series of business summits taking place during the Games, at which Green is scheduled to take an active role. While Gulliver will no longer be speaking, he is expected to attend and mingle among the high-profile delegates who include Christine Lagarde, head of the International Monetary Fund, and Sir Mervyn King, Bank of England governor. Cabinet ministers are also speaking at the event, which is intended to showcase the UK as a place to do business.</p> <p>A government spokesman defended the decision to maintain HSBC as a sponsor: \"We're going to be putting on a world-class event and have to do it with value for money in mind.\" It had previously been reported that Barclays was sponsoring the event but is no longer doing so since the Libor manipulation scandal.</p> <p>Gulliver had only been brought in at the last minute following the withdrawal of Bob Diamond, who resigned as chief executive of Barclays this month. HSBC is now a sole sponsor.</p>", 
      "bodyText": "Stuart Gulliver, chief executive of HSBC, has withdrawn as a speaker at an Olympic investment conference where he was due to share a podium with the bank's embattled former chairman Lord Green. He was due to appear on Thursday with Green, the trade minister who is under fire over his tenure at HSBC when it laundered money for Mexican drug barons and broke sanctions. The Business is Great Britain event has been billed by the government as the UK's \"biggest ever\" investment conference and it takes place on the eve of the Olympic Games' opening ceremony. Labour is piling pressure on Green to explain what he knew and when about the findings of last week's damning US Senate report, which criticised HSBC for allowing money laundering to take place from 2004 to 2010. Green and Gulliver had been due to make the opening remarks side by side at the conference, which the bank is also sponsoring. It will be one of a series of business summits taking place during the Games, at which Green is scheduled to take an active role. While Gulliver will no longer be speaking, he is expected to attend and mingle among the high-profile delegates who include Christine Lagarde, head of the International Monetary Fund, and Sir Mervyn King, Bank of England governor. Cabinet ministers are also speaking at the event, which is intended to showcase the UK as a place to do business. A government spokesman defended the decision to maintain HSBC as a sponsor: \"We're going to be putting on a world-class event and have to do it with value for money in mind.\" It had previously been reported that Barclays was sponsoring the event but is no longer doing so since the Libor manipulation scandal. Gulliver had only been brought in at the last minute following the withdrawal of Bob Diamond, who resigned as chief executive of Barclays this month. HSBC is now a sole sponsor.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "HSBC chief pulls out of speaking at conference with Lord Green", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "323", 
      "charCount": "1860", 
      "trailText": "Stuart Gulliver was due to appear at event with embattled former HSBC chairman, now trade minister", 
      "shortUrl": "https://gu.com/p/397kk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:53:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393452299\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/22/1342992404364/Stuart-Gulliver-008.jpg\" alt=\"Stuart Gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC chief Stuart Gulliver has pulled out of speaking at an investment conference with former colleague Lord Green. Photograph: Kin Cheung/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/22/hsbc-conference-lord-green", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-22T21:27:07Z", 
    "type": "article", 
    "id": "business/2012/jul/22/hsbc-conference-lord-green", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/22/michael-rake-chairmans-job-at-barclays", 
    "sectionName": "Business", 
    "webTitle": "Michael Rake pulls out of race for chairman's job at Barclays", 
    "fields": {
      "standfirst": "Deputy chairman had been regarded as the existing board member most likely to step into shoes of Marcus Agius", 
      "body": "<p>The leadership race at Barclays has been thrown wide open after the favourite, the current deputy chairman, Sir Michael Rake, ruled himself out.</p> <p>Barclays will announce on Monday that banker Anthony Salz has been appointed to head a review of the culture inside the bank. The review was promised by the incumbent chairman, Marcus Agius, who resigned after 5½ years in the post but is staying on until a successor is found.</p> <p>The contest to succeed Agius is heating up after Rake, a former top accountant who is also chairman of BT and easyJet, announced that he was withdrawing his interest last week. Rake had been regarded as the existing board member most likely to step into Agius's shoes. Pressure is growing from some shareholders for Barclays to appoint an outsider.</p> <p>Other contenders include Glen Moreno, chairman of Pearson, which publishes the Financial Times, and former investment bankers John Cryan and Bill Winters. Lord O'Donnell, the former Cabinet secretary, has also been mentioned, although he is considered to be a more likely contender to be the next governor of the Bank of England.</p> <p>MPs were told last week how Agius and Rake were informed by the Financial Services Authority that Bob Diamond, who resigned as Barclays chief executive this month, no longer had the confidence of regulators following the record £290m fine levied on Barclays for attempting to manipulate Libor.</p> <p>The speculation over boardroom succession comes as Barclays prepares to report an increase in first-half profits to £3.8bn on Friday. The bank's success, however, is likely to be overshadowed by the continuing Libor scandal, as well as the urgent search for a new chief executive in the wake of Diamond's resignation.</p> <p>Outsiders may be appointed to both the chairman and CEO roles, although some City analysts say that insiders, led by part-time adviser Naguib Kheraj, should not be ruled out.</p> <p>Barclays' former finance chief, who is now a senior adviser to the bank, is regarded as the most likely internal candidate to succeed Diamond, although he would have to scale back his many charitable interests. Rich Ricci, head of Barclays' investment banking operations, has never been regarded as a credible candidate, and Anthony Jenkins, head of the retail bank, and Tom Kalaris, who runs the wealth management arm, probably lack the necessary experience.</p> <p>Agius faces the prospect of presenting the first-half figures and tackling questions about the bank's future strategy, particularly the role of the investment bank. Bailed-out Lloyds Banking Group reports on Thursday, while the remaining banks announce their figures the following week amid mounting anxiety about their exposure to the troubled eurozone.</p>", 
      "bodyText": "The leadership race at Barclays has been thrown wide open after the favourite, the current deputy chairman, Sir Michael Rake, ruled himself out. Barclays will announce on Monday that banker Anthony Salz has been appointed to head a review of the culture inside the bank. The review was promised by the incumbent chairman, Marcus Agius, who resigned after 5½ years in the post but is staying on until a successor is found. The contest to succeed Agius is heating up after Rake, a former top accountant who is also chairman of BT and easyJet, announced that he was withdrawing his interest last week. Rake had been regarded as the existing board member most likely to step into Agius's shoes. Pressure is growing from some shareholders for Barclays to appoint an outsider. Other contenders include Glen Moreno, chairman of Pearson, which publishes the Financial Times, and former investment bankers John Cryan and Bill Winters. Lord O'Donnell, the former Cabinet secretary, has also been mentioned, although he is considered to be a more likely contender to be the next governor of the Bank of England. MPs were told last week how Agius and Rake were informed by the Financial Services Authority that Bob Diamond, who resigned as Barclays chief executive this month, no longer had the confidence of regulators following the record £290m fine levied on Barclays for attempting to manipulate Libor. The speculation over boardroom succession comes as Barclays prepares to report an increase in first-half profits to £3.8bn on Friday. The bank's success, however, is likely to be overshadowed by the continuing Libor scandal, as well as the urgent search for a new chief executive in the wake of Diamond's resignation. Outsiders may be appointed to both the chairman and CEO roles, although some City analysts say that insiders, led by part-time adviser Naguib Kheraj, should not be ruled out. Barclays' former finance chief, who is now a senior adviser to the bank, is regarded as the most likely internal candidate to succeed Diamond, although he would have to scale back his many charitable interests. Rich Ricci, head of Barclays' investment banking operations, has never been regarded as a credible candidate, and Anthony Jenkins, head of the retail bank, and Tom Kalaris, who runs the wealth management arm, probably lack the necessary experience. Agius faces the prospect of presenting the first-half figures and tackling questions about the bank's future strategy, particularly the role of the investment bank. Bailed-out Lloyds Banking Group reports on Thursday, while the remaining banks announce their figures the following week amid mounting anxiety about their exposure to the troubled eurozone.", 
      "byline": "Jill Treanor and Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Michael Rake pulls out of race for chairman's job at Barclays", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "435", 
      "charCount": "2702", 
      "trailText": "Deputy chairman had been regarded as the existing board member most likely to step into shoes of Marcus Agius", 
      "shortUrl": "https://gu.com/p/397kh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:53:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393451831\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/22/1342991485964/-Sir-Michael-Rake-010.jpg\" alt=\" Sir Michael Rake\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays deputy chairman, Sir Michael Rake is also chairman of BT and easyJet. Photograph: Micha Theiner/City AM/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/22/michael-rake-chairmans-job-at-barclays", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-22T21:11:57Z", 
    "type": "article", 
    "id": "business/2012/jul/22/michael-rake-chairmans-job-at-barclays", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/22/forecast-british-gas-profits-mp", 
    "sectionName": "Business", 
    "webTitle": "Forecast of big British Gas profits rise angers MP", 
    "fields": {
      "bodyText": "British Gas faces renewed pressure over alleged profiteering amid City predictions that the company will reveal this week that it made £100m in extra profits in the first six months of the year. William Bain, Labour MP for Glasgow North East and a fuel poverty campaigner, said the forecasts made it \"increasingly clear\" that the big six energy companies acted as a monopoly that must be broken up. The parent of British Gas, Centrica, reports first-half figures on Thursday. The gas and electricity supply arm of Centrica triggered anger last summer when it announced a rise in gas and electricity prices of 18% and 16% respectively, just eight months after it had introduced a 7% hike. Phil Bentley, the British Gas managing director, said it had been forced to put its rates up because \"we are buying in a global energy market and have to pay the market rate\". But City analysts are now expecting the residential energy supply arm of Centrica, which trades as British Gas, to unveil first- half profits up 25% at £355m as part of a wider Centrica group profit of £1.4bn. Centrica will seek to defend soaring profits by pointing out it reduced its residential electricity prices earlier this year by 5%. The company is also expected to claim that last year's figures were very low due to unusually warm weather that suppressed household energy use. However, conditions this year averaged out at much more normal temperatures, with a consequent increase in profits. But Bain said that those least able to pay bills were bamboozled by complex tariffs and believed that current attempts by the government and industry regulator Ofgem to tackle these problems did not go nearly far enough. \"This [British Gas figures] is going to reopen the debate about a windfall tax or more corporation tax. You cannot have profiteering which comes at the expense of the poor, vulnerable and elderly,\" he said. Consumer Focus, the government-backed consumer watchdog, said households were facing historically high energy bills and had long held suspicions that domestic power pricing was not fair. \"Only weeks ago, British Gas was hinting at further bill increases. With forecasts of rising profits for its domestic supply business, British Gas should at least put its customers' minds at rest by stopping this sort of rhetoric.\" British Gas warned in May that wholesale gas prices for the winter were about 15% higher than last year and non-commodity costs – such as transport and environment levies – could add £50 to supply costs for the average household, which would be passed on to bills. Taken together, the two cost increases could lead to bills rising by more than £100 over the next 12 to 18 months. Meanwhile the City is encouraging investors to buy Centrica shares and believes that the chances of Ofgem taking a tougher stance against the big six is increasingly unlikely. Angelos Anastasiou, utility analyst with Investec Securities, said: \"We believe that the primary cause of this poor performance was fear of political and regulatory interference, in particular, following steep price increases in the residential supply market. We think this now appears to be subsiding.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "William Bain says it is 'increasingly clear' that big six energy companies acted as monopoly that must be broken up", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Forecast of big British Gas profits rise angers MP", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/397ja", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393448623\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/22/1342981647329/British-Gas-008.jpg\" alt=\"British Gas\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City analysts are now expecting the residential energy supply arm of Centrica, which trades as British Gas, to unveil first half profits up 25% at £355m</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British Gas faces renewed pressure over alleged profiteering amid City predictions that the company will reveal this week that it made £100m in extra profits in the first six months of the year.</p> <p>William Bain, Labour MP for Glasgow&#xa0;North East and a fuel poverty campaigner, said the forecasts made it \"increasingly clear\" that the big six energy companies acted as a monopoly that must be broken up. The parent of British Gas, Centrica, reports first-half figures on Thursday.</p> <p>The gas and electricity supply arm of Centrica triggered anger last summer when it announced a rise in gas and electricity prices of 18% and 16% respectively, just eight months after it had introduced a 7% hike.</p> <p>Phil Bentley, the British Gas managing director, said it had been forced to put its rates up because \"we are buying in a global energy market and have to pay the market&#xa0;rate\".</p> <p>But City analysts are now expecting the residential energy supply arm of Centrica, which trades as British Gas, to unveil first- half profits up 25% at £355m as part of a wider Centrica group profit of £1.4bn.</p> <p>Centrica will seek to defend soaring profits by pointing out it reduced its residential electricity prices earlier this year by 5%.</p> <p>The company is also expected to claim that last year's figures were very low due to unusually warm weather that suppressed household energy use. However, conditions this year averaged out at much more normal temperatures, with a consequent increase in profits.</p> <p>But Bain said that those least able to pay bills were bamboozled by complex tariffs and believed that current attempts by the government and industry regulator Ofgem to tackle these problems did not go nearly far enough.</p> <p>\"This [British Gas figures] is going to reopen the debate about a windfall tax or more corporation tax. You cannot have profiteering which comes at the expense of the poor, vulnerable and elderly,\" he said.</p> <p>Consumer Focus, the government-backed consumer watchdog, said households were facing historically high energy bills and had long held suspicions that domestic power pricing was not fair.</p> <p>\"Only weeks ago, British Gas was hinting at further bill increases. With forecasts of rising profits for its domestic supply business, British Gas should at least put its customers' minds at rest by stopping this sort of rhetoric.\"</p> <p>British Gas warned in May that wholesale gas prices for the winter were about 15% higher than last year and non-commodity costs – such as transport and environment levies – could add £50 to supply costs for the average household, which would be passed on to bills. Taken together, the two cost increases could lead to bills rising by more than £100 over the next 12 to 18 months.</p> <p>Meanwhile the City is encouraging investors to buy Centrica shares and believes that the chances of Ofgem taking a tougher stance against the big six is increasingly unlikely.</p> <p>Angelos Anastasiou, utility analyst with Investec Securities, said: \"We believe that the primary cause of this poor performance was fear of political and regulatory interference, in particular, following steep price increases in the residential supply market. We think this now appears to be subsiding.\"</p>", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "charCount": "3173", 
      "wordcount": "526", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:54:46Z", 
      "trailText": "William Bain says it is 'increasingly clear' that big six energy companies acted as monopoly that must be broken up", 
      "commentCloseDate": "2012-07-25T18:27:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/22/forecast-british-gas-profits-mp", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-22T18:27:46Z", 
    "type": "article", 
    "id": "business/2012/jul/22/forecast-british-gas-profits-mp", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/22/g4s-olympics-2012", 
    "sectionName": "Business", 
    "webTitle": "G4S chief admits Olympics fiasco threatens future contracts", 
    "fields": {
      "standfirst": "John Connolly says security failings could cost G4S public sector business and position of Nick Buckles will be reviewed", 
      "body": "<p>The chairman of G4S has admitted the Olympic Games security debacle could cost the security firm future public contracts. He said the position of Nick Buckles, the company's beleaguered chief executive, would come under review and refused to give him his unequivocal backing.</p> <p>Breaking his silence, John Connolly told the Sunday Times in an interview: \"If a contract was being given out by a government department or other large business at the moment, you can understand they would find it difficult to hand that contract to us.\"</p> <p>G4S is bidding for contracts to run nine British prisons that are to be privatised, as well as services for the police. <a href=\"http://www.theguardian.com/government-computing-network/2012/jul/20/police-4-outsourcing-support-services?utm_source=twitterfeed&amp;utm_medium=twitter\" title=\"\">Chief constables from Bedfordshire, Cambridgeshire and Hertfordshire are reconsidering plans to outsource</a> 1,100 back office jobs to G4S, and will hold a further meeting behind closed doors with police authority members on Monday. A final decision will have to be made in public by each authority.</p> <p>It follows confirmation from Buckles last week that the company is to withdraw from the bidding for security contracts for the 2014 football World Cup in Brazil and the 2016 Olympics in Rio de Janeiro.</p> <p>Asked whether Buckles, the 52-year-old son of an Essex policeman, should stay at the helm, Connolly said: \"One of the reasons I came to the company was because of Nick&#xa0;… I felt we would work very well together. I now have to take into account this development, and when it's the time to focus on the top team, I will. I don't need to do that now.\"</p> <p>Connolly only started in his role on 8 June, replacing former chairman <a href=\"http://www.theguardian.com/business/2011/nov/01/g4s-iss-takeover-fails\" title=\"\">Alf Duch-Pedersen, who quit after last year's abortive £5.2bn takeover</a> of Danish rival ISS.</p> <p>Connolly added: \"It is inevitable that a part of it [a review into the Olympics contract] will be a discussion about the senior management. Was there enough of a focus on this contract?\"</p> <p>Buckles has been left fighting for his career since it emerged a fortnight ago that G4S did not have enough trained guards to secure Olympic venues. About 3,500 troops have been put on standby to make up the shortfall, with a further 1,200 on 48 hours' notice.</p> <p>More than £1bn of the company's £7.5bn of annual revenues comes from public sector contracts around the world. The UK government paid G4S £759m last year for services including electronic tagging of criminals and processing Department for Work and Pensions benefits claimants. The company runs six prisons as well as detention centres for asylum seekers in Britain and looks after security at several UK hospitals.</p> <p><a href=\"http://www.theguardian.com/business/2012/jul/22/g4s-disastrous-olympics-barely-notice\" title=\"\">City analysts believe G4S can bounce back from the Olympics fiasco</a> – as it has done previously. There have been other high-profile failures for the company, such as the Yarl's Wood detention centre fire in 2002. G4S was created in 2004 from the merger of the UK's Securicor and Denmark's Group 4 Falck, but an attempt to become even bigger failed spectacularly last year when investors opposed the takeover of Danish cleaning group ISS. This cost G4S £55m in fees.</p> <p>Analysts at Exane BNP Paribas said: \"The Olympics have turned into a debacle for G4S [but] the London problems should not severely jeopardise the group's long-term growth prospects.\" Moving away from Whitehall contracts, it plans to earn half its worldwide revenues from African and Asian countries, and already makes more money from developing countries than from the UK.</p>", 
      "bodyText": "The chairman of G4S has admitted the Olympic Games security debacle could cost the security firm future public contracts. He said the position of Nick Buckles, the company's beleaguered chief executive, would come under review and refused to give him his unequivocal backing. Breaking his silence, John Connolly told the Sunday Times in an interview: \"If a contract was being given out by a government department or other large business at the moment, you can understand they would find it difficult to hand that contract to us.\" G4S is bidding for contracts to run nine British prisons that are to be privatised, as well as services for the police. Chief constables from Bedfordshire, Cambridgeshire and Hertfordshire are reconsidering plans to outsource 1,100 back office jobs to G4S, and will hold a further meeting behind closed doors with police authority members on Monday. A final decision will have to be made in public by each authority. It follows confirmation from Buckles last week that the company is to withdraw from the bidding for security contracts for the 2014 football World Cup in Brazil and the 2016 Olympics in Rio de Janeiro. Asked whether Buckles, the 52-year-old son of an Essex policeman, should stay at the helm, Connolly said: \"One of the reasons I came to the company was because of Nick … I felt we would work very well together. I now have to take into account this development, and when it's the time to focus on the top team, I will. I don't need to do that now.\" Connolly only started in his role on 8 June, replacing former chairman Alf Duch-Pedersen, who quit after last year's abortive £5.2bn takeover of Danish rival ISS. Connolly added: \"It is inevitable that a part of it [a review into the Olympics contract] will be a discussion about the senior management. Was there enough of a focus on this contract?\" Buckles has been left fighting for his career since it emerged a fortnight ago that G4S did not have enough trained guards to secure Olympic venues. About 3,500 troops have been put on standby to make up the shortfall, with a further 1,200 on 48 hours' notice. More than £1bn of the company's £7.5bn of annual revenues comes from public sector contracts around the world. The UK government paid G4S £759m last year for services including electronic tagging of criminals and processing Department for Work and Pensions benefits claimants. The company runs six prisons as well as detention centres for asylum seekers in Britain and looks after security at several UK hospitals. City analysts believe G4S can bounce back from the Olympics fiasco – as it has done previously. There have been other high-profile failures for the company, such as the Yarl's Wood detention centre fire in 2002. G4S was created in 2004 from the merger of the UK's Securicor and Denmark's Group 4 Falck, but an attempt to become even bigger failed spectacularly last year when investors opposed the takeover of Danish cleaning group ISS. This cost G4S £55m in fees. Analysts at Exane BNP Paribas said: \"The Olympics have turned into a debacle for G4S [but] the London problems should not severely jeopardise the group's long-term growth prospects.\" Moving away from Whitehall contracts, it plans to earn half its worldwide revenues from African and Asian countries, and already makes more money from developing countries than from the UK.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "G4S chief admits Olympics fiasco threatens future contracts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "571", 
      "charCount": "3360", 
      "trailText": "John Connolly says security failings could cost G4S public sector business and position of Nick Buckles will be reviewed", 
      "shortUrl": "https://gu.com/p/397fx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-25T18:56:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393436984\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/22/1342955741574/Nick-Buckles-010.jpg\" alt=\"Nick Buckles\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Buckles has confirmed G4S is to withdraw from bidding for security contracts for the 2014 World Cup  and 2016 Olympics. Photograph: Lewis Whyld/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/22/g4s-olympics-2012", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-22T11:16:22Z", 
    "type": "article", 
    "id": "business/2012/jul/22/g4s-olympics-2012", 
    "pillarName": "News"
  }
]