[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/libor-bob-diamond", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond's evidence to MPs branded implausible", 
    "fields": {
      "standfirst": "Banker's responses on rate fixing scandal questioned by Treasury committee chairman, while chancellor claims Labour ministers 'clearly involved'", 
      "body": "<video data-media-id=\"gu-video-392658736\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/7/5/120705DiamondCommittee-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/7/5/120705DiamondCommittee_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/7/5/120705DiamondCommittee_3gpLg16x9.3gp\"/> </video>   <p>The ousted Barclays chief executive Bob Diamond is facing fresh pressure after the chairman of the House of Commons Treasury select committee described some of his <a href=\"http://www.guardian.co.uk/business/video/2012/jul/05/bob-diamond-treasury-select-committee-video\">evidence to MPs</a> yesterday as \"implausible\", as the row grew over who was at the heart of manipulation of interest rates during the credit crisis.</p> <p>Andrew Tyrie, who could take charge of a parliamentary inquiry into Britain's banking industry if MPs can reach agreement today, ratcheted up the pressure on Diamond by writing to Barclays over some of his evidence.</p> <p>Hours after Diamond denounced the behaviour of some of his staff as \"reprehensible\", Tyrie said he would be asking Barclays for correspondence from the Financial Services Authority about its assessment of Diamond.</p> <p>Tyrie said: \"I think, cumulatively, the whole package looks somewhat implausible.\"</p> <p>During a three-hour grilling by MPs yesterday Diamond told the treasury select committee of his disgust when he learned that traders at Barclays had manipulated interest rates in 2005. \"When I read the emails from those traders I got physically ill. It is reprehensible behaviour and if you are asking me should those actions be dealt with – absolutely.\"</p> <p>Asked by the Conservative MP David Ruffley when he learnt of the practice of rate rigging – known as low balling – Diamond indicated that he only learnt about it when he was shown the FSA report a few days before its publication. \"The finding of the investigation, other than the things I learnt as a witness, came to me four or five days before they were published.\"</p> <p>Tyrie is concerned that Diamond said he was not aware of the manipulation of the Libor interest rate by Barclays traders between 2005 and 2009.</p> <p>Tyrie asked Diamond whether it was true that the FSA had raised questions about his initial appointment as chief executive of Barclays in the autumn of 2010. Tyrie said he had also been told that the FSA had raised a number of concerns about the bank at a Barclays board meeting in February, which FSA officials attended.</p> <p>A Barclays source said the allegation made by Tyrie about the FSA was selective leaking of highly confidential documents, which misrepresented the meeting.</p> <p>As the pressure on Diamond was renewed yesterday, Chancellor George Osborne ramped up hostilities with Labour over Britain's banking culture, accusing Ed Balls and other Labour former ministers of being \"clearly involved\" in intervening over the Libor rate.</p> <p>The carefully-staged intervention by Osborne, immediately dismissed by Balls's team as \"desperate\" and \"frenzied\", was designed to intensify the pressure on Labour as Ed Miliband tries to establish a judge-led inquiry into the banking scandal.</p> <p>The Labour leader, who clashed with David Cameron in the Commons on Wednesday on the best way to investigate the manipulation of interest rates at Barclays, will table a motion calling for a time-limited inquiry along similar lines to the Leveson inquiry into press ethics.</p> <p>If Miliband's proposal is rejected by MPs, it is expected that Labour will not block the prime minister's plan for a parliamentary inquiry to be chaired by Tyrie. However, Tyrie has said that he will not preside over an inquiry that is not backed by all three parties.</p> <p>If Tyrie feels unable to chair the inquiry, Downing Street is expected to say that the Treasury select committee should simply continue its work. Labour is likely to deflect criticism of a climbdown by arguing that the prime minister, who had initially rejected an inquiry, has changed tack as the scale of the Barclays scandal has unfolded.</p> <p>Tyrie moved to show his independence by criticising Diamond last night. He told the BBC: \"We learnt that Bob Diamond says he didn't know anything about this until about month ago which I find rather surprising. We also learnt his Chief Operating Officer received a memo from his boss and asked him to fiddle the Libor rate and it didn't cross his mind that it might be a good idea to check out whether that's really what Bob Diamond meant him to say, and to act on, which of course Bob Diamond now says that was not the case.\"</p> <p>A record £290m fine was levied on Barclays for attempting to manipulate the interest-rate benchmarks, supposedly based on the rates at which banks lend to one another – the London interbank offered rate (Libor) and its European equivalent, Euribor, between 2005 and 2009.</p> <p>There were two significant findings – that Barclays traders did favours for colleagues (\"submitters\") to submit higher or lower rates to the Libor panel to help generate profits; and that during the 2008 banking crisis they reduced submissions to avoid any suggestion that the bank was in financial difficulty.</p> <p>Barclays had raised the stakes on the eve of Diamond's evidence by releasing an internal note by its former chief executive. Diamond's note of a private conversation with the Bank of England deputy governor, Paul Tucker, suggested that Whitehall figures at the time of the last government may have encouraged Barclays to intervene on the Libor rate during October 2008.</p> <p>Labour dismissed such suggestions out of hand. The shadow Treasury minister Chris Leslie said: \"This is desperate stuff from George Osborne – lashing out in a frenzied way that demeans the office of the chancellor of the exchequer. It's now increasingly clear that he isn't interested in getting to the truth, only in playing party politics and throwing around false allegations with no evidence.</p> <p>\"This is why we need an independent, forensic, public and judge-led inquiry that can rise above party politics. David Cameron and George Osborne need to explain why they have spent the last week desperately trying to resist one.\"</p>", 
      "bodyText": "The ousted Barclays chief executive Bob Diamond is facing fresh pressure after the chairman of the House of Commons Treasury select committee described some of his evidence to MPs yesterday as \"implausible\", as the row grew over who was at the heart of manipulation of interest rates during the credit crisis. Andrew Tyrie, who could take charge of a parliamentary inquiry into Britain's banking industry if MPs can reach agreement today, ratcheted up the pressure on Diamond by writing to Barclays over some of his evidence. Hours after Diamond denounced the behaviour of some of his staff as \"reprehensible\", Tyrie said he would be asking Barclays for correspondence from the Financial Services Authority about its assessment of Diamond. Tyrie said: \"I think, cumulatively, the whole package looks somewhat implausible.\" During a three-hour grilling by MPs yesterday Diamond told the treasury select committee of his disgust when he learned that traders at Barclays had manipulated interest rates in 2005. \"When I read the emails from those traders I got physically ill. It is reprehensible behaviour and if you are asking me should those actions be dealt with – absolutely.\" Asked by the Conservative MP David Ruffley when he learnt of the practice of rate rigging – known as low balling – Diamond indicated that he only learnt about it when he was shown the FSA report a few days before its publication. \"The finding of the investigation, other than the things I learnt as a witness, came to me four or five days before they were published.\" Tyrie is concerned that Diamond said he was not aware of the manipulation of the Libor interest rate by Barclays traders between 2005 and 2009. Tyrie asked Diamond whether it was true that the FSA had raised questions about his initial appointment as chief executive of Barclays in the autumn of 2010. Tyrie said he had also been told that the FSA had raised a number of concerns about the bank at a Barclays board meeting in February, which FSA officials attended. A Barclays source said the allegation made by Tyrie about the FSA was selective leaking of highly confidential documents, which misrepresented the meeting. As the pressure on Diamond was renewed yesterday, Chancellor George Osborne ramped up hostilities with Labour over Britain's banking culture, accusing Ed Balls and other Labour former ministers of being \"clearly involved\" in intervening over the Libor rate. The carefully-staged intervention by Osborne, immediately dismissed by Balls's team as \"desperate\" and \"frenzied\", was designed to intensify the pressure on Labour as Ed Miliband tries to establish a judge-led inquiry into the banking scandal. The Labour leader, who clashed with David Cameron in the Commons on Wednesday on the best way to investigate the manipulation of interest rates at Barclays, will table a motion calling for a time-limited inquiry along similar lines to the Leveson inquiry into press ethics. If Miliband's proposal is rejected by MPs, it is expected that Labour will not block the prime minister's plan for a parliamentary inquiry to be chaired by Tyrie. However, Tyrie has said that he will not preside over an inquiry that is not backed by all three parties. If Tyrie feels unable to chair the inquiry, Downing Street is expected to say that the Treasury select committee should simply continue its work. Labour is likely to deflect criticism of a climbdown by arguing that the prime minister, who had initially rejected an inquiry, has changed tack as the scale of the Barclays scandal has unfolded. Tyrie moved to show his independence by criticising Diamond last night. He told the BBC: \"We learnt that Bob Diamond says he didn't know anything about this until about month ago which I find rather surprising. We also learnt his Chief Operating Officer received a memo from his boss and asked him to fiddle the Libor rate and it didn't cross his mind that it might be a good idea to check out whether that's really what Bob Diamond meant him to say, and to act on, which of course Bob Diamond now says that was not the case.\" A record £290m fine was levied on Barclays for attempting to manipulate the interest-rate benchmarks, supposedly based on the rates at which banks lend to one another – the London interbank offered rate (Libor) and its European equivalent, Euribor, between 2005 and 2009. There were two significant findings – that Barclays traders did favours for colleagues (\"submitters\") to submit higher or lower rates to the Libor panel to help generate profits; and that during the 2008 banking crisis they reduced submissions to avoid any suggestion that the bank was in financial difficulty. Barclays had raised the stakes on the eve of Diamond's evidence by releasing an internal note by its former chief executive. Diamond's note of a private conversation with the Bank of England deputy governor, Paul Tucker, suggested that Whitehall figures at the time of the last government may have encouraged Barclays to intervene on the Libor rate during October 2008. Labour dismissed such suggestions out of hand. The shadow Treasury minister Chris Leslie said: \"This is desperate stuff from George Osborne – lashing out in a frenzied way that demeans the office of the chancellor of the exchequer. It's now increasingly clear that he isn't interested in getting to the truth, only in playing party politics and throwing around false allegations with no evidence. \"This is why we need an independent, forensic, public and judge-led inquiry that can rise above party politics. David Cameron and George Osborne need to explain why they have spent the last week desperately trying to resist one.\"", 
      "byline": "Nicholas Watt and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bob Diamond's evidence to MPs branded implausible", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "931", 
      "charCount": "5661", 
      "trailText": "<p>Banker's responses on rate fixing scandal questioned by Treasury committee chairman, while chancellor claims Labour ministers 'clearly involved'</p>", 
      "shortUrl": "https://gu.com/p/38z32", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:52:10Z", 
      "main": "", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/libor-bob-diamond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T20:20:03Z", 
    "type": "article", 
    "id": "business/2012/jul/04/libor-bob-diamond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/we-demand-judicial-inquiry-banking", 
    "sectionName": "Business", 
    "webTitle": "We demand a judicial inquiry into banking", 
    "fields": {
      "body": "<p>The only way to regain public and international confidence in the UK banking system is a fully independent judicial inquiry (<a href=\"http://www.theguardian.com/politics/2012/jul/03/banking-scandal-inquiry-clash\" title=\"\">Report</a>, 4 July). Banks clearly cannot carry out an inquiry into their own conduct, but neither can parliament, which presides over the regulatory system, be seen as truly independent.</p> <p>The banking system must serve the public interest as well as being run on sound commercial lines. Banks that operate in the UK must do so ethically, serving the interests of savers, businesses and the economy as well as shareholders.</p> <p>Banks have been recipients of state support on an unprecedented scale, and taxpayers have a right to demand accountability from them.</p> <p>The terms of reference must be broad, unlike the Vickers commission or previous Treasury select committee inquiries. At a minimum the following themes must be addressed:</p> <p>(1) We must establish common ground on what the banking system is for, reflecting its special status at the heart of the economic system. This should include proper examination of the provision of responsible credit and sustainable rates of interest to productive areas of the economy.</p> <p>(2) We must examine the design of banking and monetary institutions, in particular to identify how the structure of the system creates conflicts of interest and how these conflicts can be driven out. From the endemic mis-selling of financial products to the moral hazard proclaimed by Mervyn King that led to taxpayers picking up the losses from a decade of excess, risk and rewards must be realigned, and incentive structures reformed to reward long-term value creation.</p> <p>(3) We need to understand how and on what grounds the setting of a key international interest rate came to be supervised by the British Bankers' Association, which represents the interest of banks, rather than by regulatory authorities in the public interest. Restoring transparency and accountability to the creation and pricing of credit is a matter of fundamental importance to the economy as a whole.</p> <p>We cannot let good banking be driven out by the bad. A public inquiry is as important to the future of the banking industry itself as to the economy and country as a whole.<br><strong>Stewart Wallis </strong><em>Executive director, New Economics Foundation</em><br><strong>Neal Lawson </strong><em>Compass</em><br><strong>Canon Giles Fraser</strong><br><strong>Stephen Clarke </strong><em>Civitas</em><br><strong>David Hall-Matthews </strong><em>Chair, Social Liberal Forum</em><br><strong>Simon Hebditch </strong><em>Liberal Left</em><br><strong>Naomi Kingsley </strong><em>Chief executive, London Rebuilding Society</em><br><strong>Diane Elson </strong><em>Emeritus professor, University of Essex, and chair, UK Women's Budget Group</em><br><strong>Nicola Smith </strong><em>Head of economic and social affairs, TUC</em><br><strong>Ben Dyson </strong><em>Positive Money</em><br><strong>Deborah Doane </strong><em>Director, World Development Movement</em><br><strong>John Hilary </strong><em>Executive director, War on Want</em><br><strong>Nick Isles </strong><em>MD, Corporate Agenda</em><br><strong>Adrian Costain </strong><em>Competition Advocacy Forum</em><br><strong>David Greene </strong><em>Edwin Coe LLP</em><br><strong>Richard Murphy Director </strong><em>Tax Research UK</em><br><strong>Ann Pettifor, </strong><em>PRIME</em><br><strong>Howard Reed </strong><em>Landman Economics</em><br><strong>Louis Brooke </strong><em>Move Your Money</em><br><strong>Graham Room </strong><em>University of Bath</em><br><strong>Dr Henning Mayer </strong><em>LSE</em><br><strong>Prof Victoria Chick </strong><em>LSE</em><br><strong>Prof George Irvin </strong><em>Soas, University of London</em><br><strong>Dr Stuart White </strong><em>Oxford University</em><br><strong>Polly Toynbee </strong><em>The Guardian</em><br><strong>Pat Devine University of Manchester</strong><br><strong>Halina Ward </strong><em>Foundation for Democracy and Sustainable Development</em><br><strong>Dr Martin O'Neill </strong><em>University of York</em><br><strong>Hugo Radice </strong><em>University of Leeds</em><br><strong>Ruth Lister </strong><em>House of Lords</em><br><strong>Sarah Bracking </strong><em>University of Manchester</em><br><strong>Adam Leaver </strong><em>Manchester Business School</em><br><strong>David Wearing </strong><em>New Left Project</em><br><strong>Dr Kalim Siddiqui </strong><em>University of Huddersfield</em><br><strong>AG Hallsworth </strong><em>Competition Advocacy Forum</em></p>", 
      "newspaperPageNumber": "31", 
      "bodyText": "The only way to regain public and international confidence in the UK banking system is a fully independent judicial inquiry (Report, 4 July). Banks clearly cannot carry out an inquiry into their own conduct, but neither can parliament, which presides over the regulatory system, be seen as truly independent. The banking system must serve the public interest as well as being run on sound commercial lines. Banks that operate in the UK must do so ethically, serving the interests of savers, businesses and the economy as well as shareholders. Banks have been recipients of state support on an unprecedented scale, and taxpayers have a right to demand accountability from them. The terms of reference must be broad, unlike the Vickers commission or previous Treasury select committee inquiries. At a minimum the following themes must be addressed: (1) We must establish common ground on what the banking system is for, reflecting its special status at the heart of the economic system. This should include proper examination of the provision of responsible credit and sustainable rates of interest to productive areas of the economy. (2) We must examine the design of banking and monetary institutions, in particular to identify how the structure of the system creates conflicts of interest and how these conflicts can be driven out. From the endemic mis-selling of financial products to the moral hazard proclaimed by Mervyn King that led to taxpayers picking up the losses from a decade of excess, risk and rewards must be realigned, and incentive structures reformed to reward long-term value creation. (3) We need to understand how and on what grounds the setting of a key international interest rate came to be supervised by the British Bankers' Association, which represents the interest of banks, rather than by regulatory authorities in the public interest. Restoring transparency and accountability to the creation and pricing of credit is a matter of fundamental importance to the economy as a whole. We cannot let good banking be driven out by the bad. A public inquiry is as important to the future of the banking industry itself as to the economy and country as a whole. Stewart Wallis Executive director, New Economics Foundation Neal Lawson Compass Canon Giles Fraser Stephen Clarke Civitas David Hall-Matthews Chair, Social Liberal Forum Simon Hebditch Liberal Left Naomi Kingsley Chief executive, London Rebuilding Society Diane Elson Emeritus professor, University of Essex, and chair, UK Women's Budget Group Nicola Smith Head of economic and social affairs, TUC Ben Dyson Positive Money Deborah Doane Director, World Development Movement John Hilary Executive director, War on Want Nick Isles MD, Corporate Agenda Adrian Costain Competition Advocacy Forum David Greene Edwin Coe LLP Richard Murphy Director Tax Research UK Ann Pettifor, PRIME Howard Reed Landman Economics Louis Brooke Move Your Money Graham Room University of Bath Dr Henning Mayer LSE Prof Victoria Chick LSE Prof George Irvin Soas, University of London Dr Stuart White Oxford University Polly Toynbee The Guardian Pat Devine University of Manchester Halina Ward Foundation for Democracy and Sustainable Development Dr Martin O'Neill University of York Hugo Radice University of Leeds Ruth Lister House of Lords Sarah Bracking University of Manchester Adam Leaver Manchester Business School David Wearing New Left Project Dr Kalim Siddiqui University of Huddersfield AG Hallsworth Competition Advocacy Forum", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "We demand a judicial inquiry into banking", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "512", 
      "charCount": "3495", 
      "trailText": "<strong>Letters:</strong> The only way to regain public and international confidence in the UK banking system is a fully independent judicial inquiry", 
      "shortUrl": "https://gu.com/p/38zxh", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:52:24Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/we-demand-judicial-inquiry-banking", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T20:00:04Z", 
    "type": "article", 
    "id": "business/2012/jul/04/we-demand-judicial-inquiry-banking", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bob-diamond-mps-fluff-question", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond sticks to practised line as MPs fluff the key question", 
    "fields": {
      "standfirst": "Treasury select committee fails to pin former Barclays boss down on that now famous memo about Bank deputy Paul Tucker", 
      "body": "<p>That's what you get for £20m a year: brilliant obfuscation, touches of defiance and a dogged refusal to throw mud at ex-ministers or current officials at the Bank of England.</p> <p>Bob Diamond frustrated the MPs. They, in turn, frustrated the watching world by their failure to insist on getting a straight answer to a simple question: did you think Paul Tucker, a deputy governor at the Bank, was giving you a nod and wink to massage Barclays' Libor submissions during that telephone call on 29 October 2008?</p> <p>Diamond thought \"Paul\" was being very helpful in giving him a \"heads up\" that an unnamed minister or ministers had noticed that Barclays' rates were high compared with other banks'.</p> <p>Barclays was terrified that the government might move to nationalise it before the life-saving £6.7bn injection of Middle Eastern cash arrived. It was therefore useful that John Varley, then chief executive, could move speedily to reassure ministers that Barclays was funding itself happily.</p> <p>Yes, yes, but what did you think Tucker meant? Was he encouraging Barclays to enter artificially lower numbers, which was the natural reading of Diamond's record of the conversation?</p> <p>Diamond never spelled it out – he stuck to the practised line that he didn't see an instruction to fiddle Libor. We will have to wait to see how the deputy governor himself explains the meaning of Diamond's now famous memo when he appears before the committee. But, by the end of proceedings, Tucker's status as the favourite to succeed Sir Mervyn King as governor was intact: Diamond chucked no dynamite towards Threadneedle Street.</p> <p>So what really happened in the wider Libor scandal? Diamond's account was maddeningly inconsistent. On the one hand, he argued that during the financial crisis concerns about the accuracy of Libor submissions were aired widely – they had been reported in the press.</p> <p>On the other, he maintained that the first he knew of Barclays' own faulty submissions was when he saw the Financial Services Authority's report last month, just a few days before the mess was revealed.</p> <p>This is barely credible. Are we really meant to believe that Diamond never bothered to investigate the accuracy of Barclays' own submissions even as his subordinates were complaining to the Bank and FSA that rival banks were massaging their rates?</p> <p>That was indeed Diamond's position, even though he revealed that he was receiving \"daily reports\" of Barclays' Libor submissions in the key period of October 2008 when the bank was raising capital from Qatar and Abu Dhabi.</p> <p>Diamond's testimony invites several conclusions. First, the Bank, FSA and British Bankers' Association (which was responsible for compiling Libor) should give a full account of what was going on in the Libor market in 2008 and 2009.</p> <p>It seems the world and his wife were aware the numbers couldn't be trusted. Yet, beyond some head-scratching in 2008, nobody in regulatory circles seems to have bothered to ask hard questions, let alone produce recommendations on how to ensure the Libor numbers could be seen to be clean. As Diamond put it, officials' response was \"various levels of acknowledgment but no action\".</p> <p>Second, Barclays' compliance function was an utter shambles in the early stage of the crisis, when the abuses were confined to the trading floor. As several MPs noted, it is incredible that traders could shout their Libor requests across the office, in defiance of the rules, and yet management was deaf. Diamond said only 14 traders were involved. OK, but they didn't bother to hide their activities. It was a colossal failure to notice what was happening by management. Barclays, in its investment banking division, seems to have been so preoccupied with measuring financial risk that it couldn't spot the \"appalling\" behaviour in the ranks. That, it seems, is also what you get from a £20m boss.</p> <p>Third, it should be clear that MPs are not qualified to investigate theculture of the banking industry. Better forensic talent is required. On the simple matter of pushing Diamond on his conversation with Tucker – did it constitute official encouragement? – they fluffed it.</p>", 
      "bodyText": "That's what you get for £20m a year: brilliant obfuscation, touches of defiance and a dogged refusal to throw mud at ex-ministers or current officials at the Bank of England. Bob Diamond frustrated the MPs. They, in turn, frustrated the watching world by their failure to insist on getting a straight answer to a simple question: did you think Paul Tucker, a deputy governor at the Bank, was giving you a nod and wink to massage Barclays' Libor submissions during that telephone call on 29 October 2008? Diamond thought \"Paul\" was being very helpful in giving him a \"heads up\" that an unnamed minister or ministers had noticed that Barclays' rates were high compared with other banks'. Barclays was terrified that the government might move to nationalise it before the life-saving £6.7bn injection of Middle Eastern cash arrived. It was therefore useful that John Varley, then chief executive, could move speedily to reassure ministers that Barclays was funding itself happily. Yes, yes, but what did you think Tucker meant? Was he encouraging Barclays to enter artificially lower numbers, which was the natural reading of Diamond's record of the conversation? Diamond never spelled it out – he stuck to the practised line that he didn't see an instruction to fiddle Libor. We will have to wait to see how the deputy governor himself explains the meaning of Diamond's now famous memo when he appears before the committee. But, by the end of proceedings, Tucker's status as the favourite to succeed Sir Mervyn King as governor was intact: Diamond chucked no dynamite towards Threadneedle Street. So what really happened in the wider Libor scandal? Diamond's account was maddeningly inconsistent. On the one hand, he argued that during the financial crisis concerns about the accuracy of Libor submissions were aired widely – they had been reported in the press. On the other, he maintained that the first he knew of Barclays' own faulty submissions was when he saw the Financial Services Authority's report last month, just a few days before the mess was revealed. This is barely credible. Are we really meant to believe that Diamond never bothered to investigate the accuracy of Barclays' own submissions even as his subordinates were complaining to the Bank and FSA that rival banks were massaging their rates? That was indeed Diamond's position, even though he revealed that he was receiving \"daily reports\" of Barclays' Libor submissions in the key period of October 2008 when the bank was raising capital from Qatar and Abu Dhabi. Diamond's testimony invites several conclusions. First, the Bank, FSA and British Bankers' Association (which was responsible for compiling Libor) should give a full account of what was going on in the Libor market in 2008 and 2009. It seems the world and his wife were aware the numbers couldn't be trusted. Yet, beyond some head-scratching in 2008, nobody in regulatory circles seems to have bothered to ask hard questions, let alone produce recommendations on how to ensure the Libor numbers could be seen to be clean. As Diamond put it, officials' response was \"various levels of acknowledgment but no action\". Second, Barclays' compliance function was an utter shambles in the early stage of the crisis, when the abuses were confined to the trading floor. As several MPs noted, it is incredible that traders could shout their Libor requests across the office, in defiance of the rules, and yet management was deaf. Diamond said only 14 traders were involved. OK, but they didn't bother to hide their activities. It was a colossal failure to notice what was happening by management. Barclays, in its investment banking division, seems to have been so preoccupied with measuring financial risk that it couldn't spot the \"appalling\" behaviour in the ranks. That, it seems, is also what you get from a £20m boss. Third, it should be clear that MPs are not qualified to investigate theculture of the banking industry. Better forensic talent is required. On the simple matter of pushing Diamond on his conversation with Tucker – did it constitute official encouragement? – they fluffed it.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bob Diamond sticks to practised line as MPs fluff the key question", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "676", 
      "charCount": "4123", 
      "trailText": "<p>Treasury select committee fails to pin former Barclays boss down on that now famous memo about Bank deputy Paul Tucker</p>", 
      "shortUrl": "https://gu.com/p/38z2z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:52:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392655198\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341431278682/Bob-Diamond-faces-the-Tre-008.jpg\" alt=\"Bob Diamond faces the Treasury select committee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond faces the Treasury select committee. Photograph: Pa Wire/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bob-diamond-mps-fluff-question", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T19:48:46Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bob-diamond-mps-fluff-question", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bob-diamond-defends-barclays-treasury", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond defends Barclays over timely response to wrongdoing", 
    "fields": {
      "standfirst": "Ex-bank chief executive tells Treasury select committee of his 'anger and sorrow' at rogues and rate fixing scandal", 
      "body": "<video data-media-id=\"gu-video-392658736\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/7/5/120705DiamondCommittee-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/7/5/120705DiamondCommittee_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/7/5/120705DiamondCommittee_3gpLg16x9.3gp\"/> </video>   <p>Bob Diamond stonewalled through three hours of <a href=\"http://www.guardian.co.uk/business/video/2012/jul/05/bob-diamond-treasury-select-committee-video\">questioning by backbench MPs</a> on Wednesday as he sought to justify his failure to prevent and uncover the interest rate fixing scandal that led to his abrupt departure from Barclays this week.</p> <p>So impressive was his defensive display during the hearing before the Treasury select committee – hurriedly scheduled after the record £290m fine was slapped on the bank last week – that towards the end of the testimony one MP compared him to one of England's cricketing heroes.</p> <p>\"Like Geoffrey Boycott you've occupied the crease for two and half hours but I'm not sure we are any the wiser,\" John Thurso told him.</p> <p>Against expectations the former Barclays chief executive did not come out all guns blazing by attacking Paul Tucker, deputy governor of the Bank of England, or former ministers such as Lady Vadera over any role they may have played in sanctioning manipulation of the London interbank offered rate (Libor).</p> <p>Instead, he repeatedly expressed a combination of anger and sorrow at the 14 rogue dealers who regulators say attempted to alter the crucial benchmark interest rate for gain, and said Barclays had taken action as soon as the wrongdoing had been uncovered.</p> <p>He drew disbelief from committee members when he said the first he had heard about their activities was when the regulatory fines by the Financial Services Authority in Britain and the US department of justice and commodities futures trading commission dropped into his inbox two weeks ago. When he saw email exchanges between Barclays traders fixing interest rates, Diamond said, he felt \"physically ill\".</p> <p>MPs became irritated by his frequent expressions of \"love\" for Barclays and its 144,000 staff but the only committee member who threatened to make Diamond lose his cool was the Labour MP John Mann, who said Diamond should have known what was going on.</p> <p>\"You are either complicit in what's going on, grossly negligent or grossly incompetent,\" he said. He told Diamond he should give his £20m annual pay and bonus package to Shelter in an attempt to rebuild public trust in the bank.</p> <p><strong>What was the committee's main line of attack?</strong></p> <p>Andrew Tyrie, the chairman, began the hearing by reading extracts from what appeared to be FSA concerns about the way Barclays was managed from the moment Diamond was appointed in the autumn of 2010. The regulator had questioned whether Diamond should be appointed to the role, Tyrie said. Diamond insisted: \"It is the first I have heard about my appointment as chief executive.\"</p> <p>Tyrie also referred to a written submission to the board about improving the corporate governance and culture and Diamond said the FSA had asked for assurances that Barclays Capital would not take excessive risk.</p> <p>There was a second revelation about the FSA when Tyrie said its officials had gone to the bank's board in February to say that trust had broken down between the FSA and Barclays. Diamond insisted this was not the case. The FSA refused to comment, though Tyrie is now writing to the bank's chairman, Marcus Agius, for information about the FSA's interventions, to be received before his appearance before the committee next week.</p> <p><strong>What did Diamond have to say about Paul Tucker?</strong></p> <p>On 29 October 2008 Diamond spoke to the deputy governor of the Bank of England, Paul Tucker, news of which prompted speculation that Threadneedle Street – at the behest of Gordon Brown's government – had put pressure on Barclays to reduce its submissions on the Libor rate.</p> <p>Diamond could have made life difficult for Tucker, but instead he thought that Tucker's intervention – which he described as a \"heads up\" – had been helpful. \"My reaction was appreciation for Paul Tucker in doing his job.\"</p> <p>His note of the conversation prompted his deputy, Jerry del Missier, to instruct Barclays traders to lower their Libor submissions – an action that forced Del Missier to quit on Tuesday too. Diamond made clear that he did not think that he had received any instruction – or a \"nod and wink\" as Tyrie put it – from Tucker to cut rates at a time when Barclays was days away from completing a major fundraising from Middle East investors.</p> <p><strong>What about Diamond's reference to the \"senior Whitehall figures\" mentioned by Tucker?</strong></p> <p>\"My recollection is Paul did not mention who he was referring to or I would have put it in the note,\" said Diamond. At that time, the Cabinet Office minister Lady Vadera was in touch with the then chief executive, John Varley, as Royal Bank of Scotland and Lloyds Banking Group were being bailed out. \"My first reaction was, 'John, you have to get to Whitehall, you have to make sure that they know that we are funding fine.'\" His fear was that the government would need to nationalise Barclays too.</p> <p><strong>Will Diamond get a payoff?</strong></p> <p>In his words, \"it is a matter for the board\" – which would appear to indicate he has no plans to give up any bonus voluntarily. His payoff could be worth £22m.</p> <p><strong>What did he know about the history of Barclays?</strong></p> <p>Mann asked Diamond about the three founding Quaker principles, which the former chief executive did not appear to know were \"honesty, integrity and plain dealing\". Mann offered to tattoo the words on Diamond's knuckles – at which point, Diamond said: \"Honesty, integrity, and plain dealing are the way I have behaved through out my entire career.\"</p> <p><strong>Will there be criminal charges and is Diamond under further investigation?</strong></p> <p>The former chief executive said he was not aware of any investigation into himself but said criminal investigations were taking place against some individuals. \"It's not up to us but we are certainly not going to stand in the way of it.\"</p> <p><strong>What was his view on the traders who were manipulating Libor in the years leading up to the 2007 crisis?</strong></p> <p>\"Bad,\" \"abhorrent\" and \"reprehensible\" were just some of the words he used. \"This is wrong and I'm not happy about it,\" he said.</p> <p><strong>MPs wanted to know why, if the behaviour was abhorrent, he did not do anything about it</strong></p> <p>Diamond claimed he had no knowledge before the banking crisis in 2008, as concerns were not brought to him. And when he did know, he said, the bank took swift action and co-operated with the authorities. \"The culture was absolutely the opposite of what we wanted. We have a 'no jerk rule'. When people don't behave they have to leave,\" he said.</p> <p><strong>Did this satisfy MPs?</strong></p> <p>Not at all – they said it was indicative of a slack management culture.</p> <p><strong>Did he quit because he was personally responsible?</strong></p> <p>\"I don't feel personally culpable for those actions,\" he said, but he felt accountable. \"I love Barclays. Barclays has an incredible history. We need to get through this period and the best way to do so was for me to step down.\"</p> <p><strong>Was he squeezed out by the Bank of England and FSA?</strong></p> <p>He said he did not know if Agius had been talked to. \"There was a focus of intensity on my leadership which meant it was better for me to step down,\" he said.</p> <h2>How the MPs fared<br></h2> <p><strong>Andrew Tyrie</strong> The committee's cerebral chairman had done his homework with a bit of help from friends in high places, and rattled Diamond with a series of revelations about the FSA. <strong>8/10</strong></p> <p><strong>Jesse Norman</strong> Diamond chummily made much of the fact that Norman was a former Barclays insider, and Norman went off on a long and winding digression about Bob's long record in financial markets. <strong>4/10</strong></p> <p><strong>Michael Fallon</strong> Probed Diamond about his \"file note\" of October 2008 of a conversation with Paul Tucker, and did his best to drag Shriti Vadera into the controversy. But Diamond – contrary to expectations – refused to implicate Labour ministers. <strong>5/10</strong></p> <p><strong>David Ruffley</strong> The Tory gave Diamond short shrift, repeatedly interrupting his answers. He scored well by asking when Diamond had discovered that the bank had been \"low-balling\" Libor quotes for years, the latter stunning many by saying he had only found out \"this month\" – presumably he meant June. <strong>6/10</strong></p> <p><strong>George Mudie</strong> The Scottish former trade union official and long-time member of the committee bamboozled Diamond by asking him: \"What kind of firm were you running?\" Which \"senior managers\" were responsible for asking Barclays Libor setters to massage their quotes downwards? Someone in the \"group treasury\"? <strong>7/10</strong></p> <p><strong>Andrea Leadsom </strong>A Conservative and another former Barclays insider focused on who was in charge of compliance. Diamond said Libor was considered low-risk, and many of the people involved had been working at the bank for 20 or 25 years. <strong>4/10</strong></p> <p><strong>Stewart Hosie</strong> Struck home, saying Barclays was blaming other banks for massaging Libor quotes while failing to notice it was also at fault. <strong>6/10</strong></p> <p><strong>Mark Garnier </strong>The Conservative MP for Wyre Forest asked a series of questions in an attempt to expose the dodgy culture inside Diamond's Barclays, including asking why the interest-rate submitters hadn't just told the wide-boy traders \"no\".<strong> 7/10</strong></p> <p><strong>Teresa Pearce</strong> The Labour MP asked Diamond if he wanted to repeat his claim of last year that the time for bankers to apologise was over. He didn't. <strong>4/10</strong></p> <p><strong>Pat McFadden </strong>Another Labour MP, McFadden tried to build up a picture of Barclays' misdemeanours over recent years, from sanctions-busting to misselling of payment protection insurance, and said Diamond had \"come to symbolise a culture that needs changing\". He also argued that rate-fixing had been going on long before Diamond's conversation with Tucker – suggesting Barclays had lied to the FSA about this. <strong>6/10</strong></p> <p><strong>John Mann</strong> The Labour MP for the former mining area of Bassetlaw said: \"You never questioned or analysed or asked about any kind of mis-reporting at the bank.\" He produced the killer quote: \"You're either complicit in what's going on, grossly negligent or grossly incompetent: the buck stops with you.\" <strong>8/10</strong></p> <p><strong>Andy Love </strong>The Labour MP pressed Diamond on whether he planned to take his payoff from Barclays. Diamond made clear he had no intention of giving it up voluntarily, saying it was a matter for the board.<strong> 7/10</strong></p>", 
      "bodyText": "Bob Diamond stonewalled through three hours of questioning by backbench MPs on Wednesday as he sought to justify his failure to prevent and uncover the interest rate fixing scandal that led to his abrupt departure from Barclays this week. So impressive was his defensive display during the hearing before the Treasury select committee – hurriedly scheduled after the record £290m fine was slapped on the bank last week – that towards the end of the testimony one MP compared him to one of England's cricketing heroes. \"Like Geoffrey Boycott you've occupied the crease for two and half hours but I'm not sure we are any the wiser,\" John Thurso told him. Against expectations the former Barclays chief executive did not come out all guns blazing by attacking Paul Tucker, deputy governor of the Bank of England, or former ministers such as Lady Vadera over any role they may have played in sanctioning manipulation of the London interbank offered rate (Libor). Instead, he repeatedly expressed a combination of anger and sorrow at the 14 rogue dealers who regulators say attempted to alter the crucial benchmark interest rate for gain, and said Barclays had taken action as soon as the wrongdoing had been uncovered. He drew disbelief from committee members when he said the first he had heard about their activities was when the regulatory fines by the Financial Services Authority in Britain and the US department of justice and commodities futures trading commission dropped into his inbox two weeks ago. When he saw email exchanges between Barclays traders fixing interest rates, Diamond said, he felt \"physically ill\". MPs became irritated by his frequent expressions of \"love\" for Barclays and its 144,000 staff but the only committee member who threatened to make Diamond lose his cool was the Labour MP John Mann, who said Diamond should have known what was going on. \"You are either complicit in what's going on, grossly negligent or grossly incompetent,\" he said. He told Diamond he should give his £20m annual pay and bonus package to Shelter in an attempt to rebuild public trust in the bank. What was the committee's main line of attack? Andrew Tyrie, the chairman, began the hearing by reading extracts from what appeared to be FSA concerns about the way Barclays was managed from the moment Diamond was appointed in the autumn of 2010. The regulator had questioned whether Diamond should be appointed to the role, Tyrie said. Diamond insisted: \"It is the first I have heard about my appointment as chief executive.\" Tyrie also referred to a written submission to the board about improving the corporate governance and culture and Diamond said the FSA had asked for assurances that Barclays Capital would not take excessive risk. There was a second revelation about the FSA when Tyrie said its officials had gone to the bank's board in February to say that trust had broken down between the FSA and Barclays. Diamond insisted this was not the case. The FSA refused to comment, though Tyrie is now writing to the bank's chairman, Marcus Agius, for information about the FSA's interventions, to be received before his appearance before the committee next week. What did Diamond have to say about Paul Tucker? On 29 October 2008 Diamond spoke to the deputy governor of the Bank of England, Paul Tucker, news of which prompted speculation that Threadneedle Street – at the behest of Gordon Brown's government – had put pressure on Barclays to reduce its submissions on the Libor rate. Diamond could have made life difficult for Tucker, but instead he thought that Tucker's intervention – which he described as a \"heads up\" – had been helpful. \"My reaction was appreciation for Paul Tucker in doing his job.\" His note of the conversation prompted his deputy, Jerry del Missier, to instruct Barclays traders to lower their Libor submissions – an action that forced Del Missier to quit on Tuesday too. Diamond made clear that he did not think that he had received any instruction – or a \"nod and wink\" as Tyrie put it – from Tucker to cut rates at a time when Barclays was days away from completing a major fundraising from Middle East investors. What about Diamond's reference to the \"senior Whitehall figures\" mentioned by Tucker? \"My recollection is Paul did not mention who he was referring to or I would have put it in the note,\" said Diamond. At that time, the Cabinet Office minister Lady Vadera was in touch with the then chief executive, John Varley, as Royal Bank of Scotland and Lloyds Banking Group were being bailed out. \"My first reaction was, 'John, you have to get to Whitehall, you have to make sure that they know that we are funding fine.'\" His fear was that the government would need to nationalise Barclays too. Will Diamond get a payoff? In his words, \"it is a matter for the board\" – which would appear to indicate he has no plans to give up any bonus voluntarily. His payoff could be worth £22m. What did he know about the history of Barclays? Mann asked Diamond about the three founding Quaker principles, which the former chief executive did not appear to know were \"honesty, integrity and plain dealing\". Mann offered to tattoo the words on Diamond's knuckles – at which point, Diamond said: \"Honesty, integrity, and plain dealing are the way I have behaved through out my entire career.\" Will there be criminal charges and is Diamond under further investigation? The former chief executive said he was not aware of any investigation into himself but said criminal investigations were taking place against some individuals. \"It's not up to us but we are certainly not going to stand in the way of it.\" What was his view on the traders who were manipulating Libor in the years leading up to the 2007 crisis? \"Bad,\" \"abhorrent\" and \"reprehensible\" were just some of the words he used. \"This is wrong and I'm not happy about it,\" he said. MPs wanted to know why, if the behaviour was abhorrent, he did not do anything about it Diamond claimed he had no knowledge before the banking crisis in 2008, as concerns were not brought to him. And when he did know, he said, the bank took swift action and co-operated with the authorities. \"The culture was absolutely the opposite of what we wanted. We have a 'no jerk rule'. When people don't behave they have to leave,\" he said. Did this satisfy MPs? Not at all – they said it was indicative of a slack management culture. Did he quit because he was personally responsible? \"I don't feel personally culpable for those actions,\" he said, but he felt accountable. \"I love Barclays. Barclays has an incredible history. We need to get through this period and the best way to do so was for me to step down.\" Was he squeezed out by the Bank of England and FSA? He said he did not know if Agius had been talked to. \"There was a focus of intensity on my leadership which meant it was better for me to step down,\" he said. How the MPs fared Andrew Tyrie The committee's cerebral chairman had done his homework with a bit of help from friends in high places, and rattled Diamond with a series of revelations about the FSA. 8/10 Jesse Norman Diamond chummily made much of the fact that Norman was a former Barclays insider, and Norman went off on a long and winding digression about Bob's long record in financial markets. 4/10 Michael Fallon Probed Diamond about his \"file note\" of October 2008 of a conversation with Paul Tucker, and did his best to drag Shriti Vadera into the controversy. But Diamond – contrary to expectations – refused to implicate Labour ministers. 5/10 David Ruffley The Tory gave Diamond short shrift, repeatedly interrupting his answers. He scored well by asking when Diamond had discovered that the bank had been \"low-balling\" Libor quotes for years, the latter stunning many by saying he had only found out \"this month\" – presumably he meant June. 6/10 George Mudie The Scottish former trade union official and long-time member of the committee bamboozled Diamond by asking him: \"What kind of firm were you running?\" Which \"senior managers\" were responsible for asking Barclays Libor setters to massage their quotes downwards? Someone in the \"group treasury\"? 7/10 Andrea Leadsom A Conservative and another former Barclays insider focused on who was in charge of compliance. Diamond said Libor was considered low-risk, and many of the people involved had been working at the bank for 20 or 25 years. 4/10 Stewart Hosie Struck home, saying Barclays was blaming other banks for massaging Libor quotes while failing to notice it was also at fault. 6/10 Mark Garnier The Conservative MP for Wyre Forest asked a series of questions in an attempt to expose the dodgy culture inside Diamond's Barclays, including asking why the interest-rate submitters hadn't just told the wide-boy traders \"no\". 7/10 Teresa Pearce The Labour MP asked Diamond if he wanted to repeat his claim of last year that the time for bankers to apologise was over. He didn't. 4/10 Pat McFadden Another Labour MP, McFadden tried to build up a picture of Barclays' misdemeanours over recent years, from sanctions-busting to misselling of payment protection insurance, and said Diamond had \"come to symbolise a culture that needs changing\". He also argued that rate-fixing had been going on long before Diamond's conversation with Tucker – suggesting Barclays had lied to the FSA about this. 6/10 John Mann The Labour MP for the former mining area of Bassetlaw said: \"You never questioned or analysed or asked about any kind of mis-reporting at the bank.\" He produced the killer quote: \"You're either complicit in what's going on, grossly negligent or grossly incompetent: the buck stops with you.\" 8/10 Andy Love The Labour MP pressed Diamond on whether he planned to take his payoff from Barclays. Diamond made clear he had no intention of giving it up voluntarily, saying it was a matter for the board. 7/10", 
      "byline": "Larry Elliott and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bob Diamond defends Barclays over timely response to wrongdoing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1684", 
      "charCount": "9864", 
      "trailText": "<p>Ex-bank chief executive tells Treasury select committee of his 'anger and sorrow' at rogues and rate fixing scandal</p>", 
      "shortUrl": "https://gu.com/p/38z2t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:52:52Z", 
      "main": "", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bob-diamond-defends-barclays-treasury", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T19:31:28Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bob-diamond-defends-barclays-treasury", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/barclays-diamond-treasury-select-committee", 
    "sectionName": "Business", 
    "webTitle": "Barclays' Diamond retains his lustre after Treasury select committee grilling", 
    "fields": {
      "standfirst": "Traders witness Bob Diamond emerging unscathed as committee puts in a performance as flimsy as a Barclays compliance manual", 
      "body": "<p>While the City has long wondered if Bob Diamond's magnificent coiffeur could retain its hue during a sharp rain shower, few ever doubted the banker's ability to retain his poise.</p> <p>He demonstrated that skill again on Wednesday by easing his way unscathed through the Treasury select committee's hearing, an appearance that very occasionally caused City traders to glance up from their terminals to see how their former colleague was getting along.</p> <p>David Jones, chief market strategist at IG Index, a City firm that has set itself apart by seemingly avoiding any type of scandal, summed up the mood by saying that Diamond had performed well.</p> <p>Meanwhile, his futures-dealing colleague, Rupert Osborne, mused: \"[Diamond] is a character with huge respect in the City. Has he been unfairly treated? There is a sense that the first one out would get the worst of it ... What the Bank of England may or may not have said is the interesting bit ... The City was not surprised that Libor did not accurately reflect reality. At the time there was no inter-bank lending. What was submitted were guesses ... They got caught lying.\"</p> <p>They're a tough audience in the City. The Libor saga may have failed to surprise the financial sector, but outside the Square Mile the odd eyebrow has arched. It seems an age away now, but this week began with the resignation of Barclays chairman Marcus Agius. Diamond then quit too, forcing Agius to return to run the bank in the most startling resurrection since Bobby Ewing emerged from the en suite.</p> <p>Still, the select committee swiftly put an end to all excitement, with a performance as flimsy as a Barclays compliance manual. If chairman Andrew Tyrie – plus committee members Jessie Norman, Michael Fallon and David Ruffley – were supposed to be the attack dogs, investors quickly decided their questions lacked bite.</p> <p>The longer the quartet probed, the higher Barclays shares soared, with the stock adding around 2% (a performance way ahead of the rest of the market) during the opening hour. It was a magnificent performance on behalf of Barclays shareholders – so bottles of Bollinger to all four of those big boys are on their way.</p> <p>But like many profitable runs in the City, it didn't last. The slightly less refined diction of George Mudie appeared to coincide with the share price gains slipping away, although some unkind souls suggested that was merely happenstance. The shares ended the day pretty much where they had been when Diamond greeted his interrogators, which makes one wonder if the City just lost what little interest it had in the proceedings.</p> <p>Still, there were those in the local bars proclaiming it was all just a \"media and political issue going on\", while others moaned that the newspapers' constant reprinting of pictures of Diamond presenting the Premier League trophy to John Terry has been seriously damaging to the former England skipper's reputation.</p> <p>And in a world where everything is viewed as a trade, nobody regarded a fictional exchange of one Bob Diamond for a whole host of select committee members as shrewd.</p> <p>Elsewhere, one trader pondered if the Libor market may now wither away too. \"Unless something is done, the Libor/Euribor market could die,\" he suggested. \"There are other rates such as repo rates and overnight rates which do actually trade – and are therefore harder to manipulate – which may well take over.\"Meanwhile a colleague, who was paying closer attention than most, piped up: \"Diamond's drinking a lot of water. It took seven minutes to drink the first glass.\"</p> <p>That is exactly the kind of attention to detail that the top people at Barclays have always possessed. It's just the minor points of Libor rigging that tends to pass them by.</p>", 
      "bodyText": "While the City has long wondered if Bob Diamond's magnificent coiffeur could retain its hue during a sharp rain shower, few ever doubted the banker's ability to retain his poise. He demonstrated that skill again on Wednesday by easing his way unscathed through the Treasury select committee's hearing, an appearance that very occasionally caused City traders to glance up from their terminals to see how their former colleague was getting along. David Jones, chief market strategist at IG Index, a City firm that has set itself apart by seemingly avoiding any type of scandal, summed up the mood by saying that Diamond had performed well. Meanwhile, his futures-dealing colleague, Rupert Osborne, mused: \"[Diamond] is a character with huge respect in the City. Has he been unfairly treated? There is a sense that the first one out would get the worst of it ... What the Bank of England may or may not have said is the interesting bit ... The City was not surprised that Libor did not accurately reflect reality. At the time there was no inter-bank lending. What was submitted were guesses ... They got caught lying.\" They're a tough audience in the City. The Libor saga may have failed to surprise the financial sector, but outside the Square Mile the odd eyebrow has arched. It seems an age away now, but this week began with the resignation of Barclays chairman Marcus Agius. Diamond then quit too, forcing Agius to return to run the bank in the most startling resurrection since Bobby Ewing emerged from the en suite. Still, the select committee swiftly put an end to all excitement, with a performance as flimsy as a Barclays compliance manual. If chairman Andrew Tyrie – plus committee members Jessie Norman, Michael Fallon and David Ruffley – were supposed to be the attack dogs, investors quickly decided their questions lacked bite. The longer the quartet probed, the higher Barclays shares soared, with the stock adding around 2% (a performance way ahead of the rest of the market) during the opening hour. It was a magnificent performance on behalf of Barclays shareholders – so bottles of Bollinger to all four of those big boys are on their way. But like many profitable runs in the City, it didn't last. The slightly less refined diction of George Mudie appeared to coincide with the share price gains slipping away, although some unkind souls suggested that was merely happenstance. The shares ended the day pretty much where they had been when Diamond greeted his interrogators, which makes one wonder if the City just lost what little interest it had in the proceedings. Still, there were those in the local bars proclaiming it was all just a \"media and political issue going on\", while others moaned that the newspapers' constant reprinting of pictures of Diamond presenting the Premier League trophy to John Terry has been seriously damaging to the former England skipper's reputation. And in a world where everything is viewed as a trade, nobody regarded a fictional exchange of one Bob Diamond for a whole host of select committee members as shrewd. Elsewhere, one trader pondered if the Libor market may now wither away too. \"Unless something is done, the Libor/Euribor market could die,\" he suggested. \"There are other rates such as repo rates and overnight rates which do actually trade – and are therefore harder to manipulate – which may well take over.\"Meanwhile a colleague, who was paying closer attention than most, piped up: \"Diamond's drinking a lot of water. It took seven minutes to drink the first glass.\" That is exactly the kind of attention to detail that the top people at Barclays have always possessed. It's just the minor points of Libor rigging that tends to pass them by.", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Barclays' Diamond retains his lustre after Treasury select committee grilling", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "622", 
      "charCount": "3714", 
      "trailText": "Traders witness Bob Diamond emerging unscathed as committee puts in a performance as flimsy as a Barclays compliance manual", 
      "shortUrl": "https://gu.com/p/38z2e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:28:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392645416\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341428470941/Bob-Diamond-leaves-after--008.jpg\" alt=\"Bob Diamond leaves after giving evidence to the Treasury select committee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Barclays chief executive Bob Diamond retains his composure after giving evidence to the Treasury select committee. Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/barclays-diamond-treasury-select-committee", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T19:04:51Z", 
    "type": "article", 
    "id": "business/2012/jul/04/barclays-diamond-treasury-select-committee", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/glaxcosmithkline-former-chair-3bn-us", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline: former chairman denies knowledge of $3bn US deal", 
    "fields": {
      "standfirst": "Richard Sykes says pharmacy firm's issues 'complicated', as FairPensions urges pursuit of executive malpractice", 
      "body": "<p>Sir Richard Sykes, the former chairman of GlaxoSmithKline, has refused to criticise actions at the large pharmaceutical company, saying he had \"not a clue\" about the details of <a href=\"http://www.theguardian.com/business/2012/jul/03/glaxosmithkline-fined-bribing-doctors-pharmaceuticals?newsfeed=true\" title=\"\">a $3bn settlement with US authorities</a>.</p> <p>But critics said the case, involving issues dating to 1997, underlined the need for tougher action, which could include certain executives being jailed.</p> <p>FairPensions, the campaign for responsible investment, linked the GSK scandal to the firestorm that has engulfed Barclays bank in the past week, and said the controversies were costing the City much more than tougher regulation ever could.</p> <p>Sykes, now chairman of the Royal Institution, and the UK's largest NHS healthcare trust, said the issues concerning the pharmaceutical group, where he had been chairman, were \"complicated\" and he was still digesting the case, despite a corporate statement from GSK more than 36 hours earlier.</p> <p>\"I have not had a chance to read the newspapers and have not a clue as to what is going on,\" he said, from his home in London. \"It is a complicated situation with two different companies [SmithKline Beecham and Glaxo Wellcome] and they did not really start coming together till 2001.\"</p> <p>Sykes was chief executive of Glaxo before the £100bn merger in 2000 but then stood down as chairman of the combined GSK in the middle of 2002.</p> <p>A whistleblower, Greg Thorpe, first alerted the company to the entertainment offered doctors and the culture that allegedly put profits above ethics in 2001.</p> <p>Sykes suggested that the problems could have related mainly to SmithKline, prior to its merger with Glaxo.</p> <p>But GSK insisted that the problem was in the US and in the past: \"Since Andrew Witty became chief executive in 2008, GSK has made significant changes at all levels within the company to ensure we act with integrity in everything we do, and these matters do not reflect the company that we are today.\"</p> <p>The company admitted in its settlement with various American authorities that it had been offering lavish holidays and hospitality to targeted doctors and encouraged the prescription of unsuitable anti-depressants to children.</p> <p>GSK also paid for articles to appear in medical journals lauding its products, and hired \"independent\" doctors to promote the treatments.</p> <p>Thorpe raised his concerns with David Stout, who was then head of the US business, and Bob Ingram, GSK's chief operating officer. When he was forced out of the company he took his case to the regulators, who spent almost 10 years investigating the issues.</p> <p>Stout became a non-executive director of another London-listed pharmaceutical company, Shire plc, and Ingram is chairman of the biotech firm Elan Corporation.</p> <p>Louise Rouse, director of engagement at FairPensions, said shareholders should be asking searching questions to ensure there is sufficient oversight of people and practices at the new companies the executives had joined.</p> <p>\"Even though the management has moved on, shareholders at GSK need to ensure that the root and branch reform promised on paper has in fact been carried out,\" she said.</p> <p>Sidney Wolfe, director of the Health Research Group at the Washington-based campaign group Public Citizen, noted that the latest fine on GSK was just the latest in a series dating back to 1991.</p> <p>He said: \"Until more meaningful penalties and the prospect of jail time for company heads who are responsible for such activity become commonplace, companies will continue defrauding the government and putting patients lives in danger.\"</p>", 
      "bodyText": "Sir Richard Sykes, the former chairman of GlaxoSmithKline, has refused to criticise actions at the large pharmaceutical company, saying he had \"not a clue\" about the details of a $3bn settlement with US authorities. But critics said the case, involving issues dating to 1997, underlined the need for tougher action, which could include certain executives being jailed. FairPensions, the campaign for responsible investment, linked the GSK scandal to the firestorm that has engulfed Barclays bank in the past week, and said the controversies were costing the City much more than tougher regulation ever could. Sykes, now chairman of the Royal Institution, and the UK's largest NHS healthcare trust, said the issues concerning the pharmaceutical group, where he had been chairman, were \"complicated\" and he was still digesting the case, despite a corporate statement from GSK more than 36 hours earlier. \"I have not had a chance to read the newspapers and have not a clue as to what is going on,\" he said, from his home in London. \"It is a complicated situation with two different companies [SmithKline Beecham and Glaxo Wellcome] and they did not really start coming together till 2001.\" Sykes was chief executive of Glaxo before the £100bn merger in 2000 but then stood down as chairman of the combined GSK in the middle of 2002. A whistleblower, Greg Thorpe, first alerted the company to the entertainment offered doctors and the culture that allegedly put profits above ethics in 2001. Sykes suggested that the problems could have related mainly to SmithKline, prior to its merger with Glaxo. But GSK insisted that the problem was in the US and in the past: \"Since Andrew Witty became chief executive in 2008, GSK has made significant changes at all levels within the company to ensure we act with integrity in everything we do, and these matters do not reflect the company that we are today.\" The company admitted in its settlement with various American authorities that it had been offering lavish holidays and hospitality to targeted doctors and encouraged the prescription of unsuitable anti-depressants to children. GSK also paid for articles to appear in medical journals lauding its products, and hired \"independent\" doctors to promote the treatments. Thorpe raised his concerns with David Stout, who was then head of the US business, and Bob Ingram, GSK's chief operating officer. When he was forced out of the company he took his case to the regulators, who spent almost 10 years investigating the issues. Stout became a non-executive director of another London-listed pharmaceutical company, Shire plc, and Ingram is chairman of the biotech firm Elan Corporation. Louise Rouse, director of engagement at FairPensions, said shareholders should be asking searching questions to ensure there is sufficient oversight of people and practices at the new companies the executives had joined. \"Even though the management has moved on, shareholders at GSK need to ensure that the root and branch reform promised on paper has in fact been carried out,\" she said. Sidney Wolfe, director of the Health Research Group at the Washington-based campaign group Public Citizen, noted that the latest fine on GSK was just the latest in a series dating back to 1991. He said: \"Until more meaningful penalties and the prospect of jail time for company heads who are responsible for such activity become commonplace, companies will continue defrauding the government and putting patients lives in danger.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "GlaxoSmithKline: former chairman denies knowledge of $3bn US deal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "564", 
      "charCount": "3495", 
      "trailText": "Richard Sykes says pharmacy firm's issues 'complicated', as FairPensions urges pursuit of executive malpractice", 
      "shortUrl": "https://gu.com/p/38z29", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:53:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392643659\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341427906459/Sir-Richard-Sykes-ex-chai-008.jpg\" alt=\"Sir Richard Sykes, ex-chairman GlaxoSmithKline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Richard Sykes, former chair of GlaxoSmithKline, which has been criticised for 'putting profits above ethics'. Photograph: Richard Saker</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/glaxcosmithkline-former-chair-3bn-us", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T18:54:48Z", 
    "type": "article", 
    "id": "business/2012/jul/04/glaxcosmithkline-former-chair-3bn-us", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bob-diamond-language", 
    "sectionName": "Business", 
    "webTitle": "Code RED: a guide to Diamond-speak", 
    "fields": {
      "standfirst": "An at-a-glance guide to the tactics and linguistic ploys that Bob Diamond used in his select committee appearance", 
      "body": "<p><strong>First name terms</strong></p> <p>If Bob Diamond thought that using MPs' first names was going to – as he put it – \"win him some love\", he misread the mood. \"Really annoying that Mr Diamond is using our first names. So rude,\" tweeted the Labour member Teresa Pearce from inside the committee room. Etiquette books might also have something to say about tweeting during an evidence session.</p> <p><strong>'We got it wrong'</strong></p> <p>Diamond, or RED as he was known after his initials, had seemingly consulted his thesaurus out before the hearing as he ran the gamut of words to cover the behaviour of his staff. They were \"reprehensible\" and \"wrong\" and there was \"no excuse\". Midway through the session they were \"abhorrent\".</p> <p><strong>Interruptions</strong></p> <p>If the first-name plan didn't spoil the chemistry, Diamond would not have endeared himself to his inquisitors by interrupting their interruptions with the words \"This is really important...\" – meaning his point, not theirs.</p> <p><strong>Enough to make you sick</strong></p> <p>Much of the rest of his evidence was a long version of \"It was awful, but don't blame me\", peppered with corporate speak about \"stress tests\" and \"citizenship\" being \"one of my four planks\", and a clunking PR-planted expression about feeling \"physically ill\" when he heard about the Libor scam.</p> <p><strong>'No jerks' rule</strong></p> <p>There was the inevitable odd Americanism – his \"no jerks\" rule, for example. Diamond explained this rule to the Times in December: \"If someone can't behave with their colleagues, it doesn't matter how good they are at what they do, they have to be asked to leave.\"</p> <p><strong> </strong></p>", 
      "bodyText": "First name terms If Bob Diamond thought that using MPs' first names was going to – as he put it – \"win him some love\", he misread the mood. \"Really annoying that Mr Diamond is using our first names. So rude,\" tweeted the Labour member Teresa Pearce from inside the committee room. Etiquette books might also have something to say about tweeting during an evidence session. 'We got it wrong' Diamond, or RED as he was known after his initials, had seemingly consulted his thesaurus out before the hearing as he ran the gamut of words to cover the behaviour of his staff. They were \"reprehensible\" and \"wrong\" and there was \"no excuse\". Midway through the session they were \"abhorrent\". Interruptions If the first-name plan didn't spoil the chemistry, Diamond would not have endeared himself to his inquisitors by interrupting their interruptions with the words \"This is really important...\" – meaning his point, not theirs. Enough to make you sick Much of the rest of his evidence was a long version of \"It was awful, but don't blame me\", peppered with corporate speak about \"stress tests\" and \"citizenship\" being \"one of my four planks\", and a clunking PR-planted expression about feeling \"physically ill\" when he heard about the Libor scam. 'No jerks' rule There was the inevitable odd Americanism – his \"no jerks\" rule, for example. Diamond explained this rule to the Times in December: \"If someone can't behave with their colleagues, it doesn't matter how good they are at what they do, they have to be asked to leave.\"", 
      "byline": "Juliette Jowit", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Code RED: a guide to Diamond-speak", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "256", 
      "charCount": "1522", 
      "trailText": "An at-a-glance guide to the tactics and linguistic ploys that Bob Diamond used in his select committee appearance", 
      "shortUrl": "https://gu.com/p/38z25", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:53:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392642337\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341426682743/bob-diamond-language-008.jpg\" alt=\"bob-diamond-language\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ex-Barclays boss annoyed MPs by referring to them by their first names.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "6", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bob-diamond-language", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T18:32:07Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bob-diamond-language", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/london-shard-opens-to-fanfare", 
    "sectionName": "Business", 
    "webTitle": "London's Shard opens to fanfare, but not for the common man", 
    "fields": {
      "standfirst": "Copland tune inaugurates western Europe's tallest building, but its luxury hotel and £30m apartments show how exclusive it is", 
      "body": "<video data-media-id=\"gu-video-392663093\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/connectedTV/1280/2012/7/5/120705ShardTimelapse-720.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/7/5/120705ShardTimelapse_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/brightcove/2012/7/5/120705ShardTimelapse-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/ad/120705ShardTimelapse/120705ShardTimelapse.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/7/5/120705ShardTimelapse_3gpSml16x9.3gp\"/> </video>   <p>Twelve laser beams will radiate from the 310m-high pinnacle of London's Shard on Thursday night on to other city landmarks as part of the inauguration ceremony for <a href=\"http://www.guardian.co.uk/uk/video/2012/jul/05/shard-london-timelapse-video\">western Europe's tallest building</a>.</p> <p>Tenants will not start moving in until next year, but the building's exterior is now officially completed. As Prince Andrew and the prime minister and foreign minister of Qatar, Sheikh Hamad bin Jassem bin Jabor al-Thani, cut the metaphorical ribbon, the London Philharmonic Orchestra will play Aaron Copland's Fanfare for the Common Man.</p> <p>That might be considered ironic by some inhabitants of the capital, for whom the Shard is the most divisive building in living memory.</p> <p>Designed by Italian architect Renzo Piano, the slender pyramid-like spire has won praise for its technical sophistication and prismatic form. Even its opponents are not particularly incensed by the design.</p> <p>The real issues are the Shard's size, location and ownership. The building does nothing for the \"common man\", say its critics. It is out of scale with the London skyline and the immediate surroundings. Its defenders point out that inner-city density is preferable to urban sprawl, and siting the building over London Bridge station reduces journeys across the city.</p> <p>The content of the building is also largely exclusive. From marble lobbies, double-decker lifts whisk users up to office space on floors four to 28 (40 to 50% is already let out, they say), a luxury hotel in the middle 18 floors, and 10 duplex apartments on the top floors, valued at £30m-£50m each. There is one concession to the public: a viewing gallery on the uppermost floors, 68 to 72, which opens in February 2013. Tickets go on sale on Friday morning, priced £24.95 for adults.</p> <p>Thursday night's inauguration also exposes the extent to which Qatar has become a dominant force in the UK property market, particularly in London. Qatar owns 95% of the Shard, having stepped in when original developer Irvine Sellar ran short of funds in 2008. Swelled by new oil and gas wealth, its sovereign wealth fund, the Qatar Investment Authority (QIA), has well over US$100bn (£64bn) in assets, and plans to invest $30bn this year – the equivalent of a Shard a week.</p> <p>Qatar's London portfolio also includes Harrods (which it plans to roll out into a global hotel chain, it announced this week), the new Olympic village, west London's Chelsea Barracks, portions of Canary Wharf and Chelsfield Partners, which owns the former US embassy and Camden Market. This is in addition to stakes in Sainsbury's, Barclays and the London stock exchange.</p> <p>At the press briefing on Wednesday, Sheikh Abdullah bin Saud al-Thani, chairman of the Qatar Central Bank, spoke of the Shard symbolising \"the solid and continuing relationship\" between Qatar and the UK. The last time those ties manifested themselves was when Prince Charles privately requested that the Qatari royal family fire Richard Rogers and appoint a more \"traditional\" architect for their Chelsea Barracks redevelopment. The Shard has visibly transformed the London landscape, but economically, the transformation may have only just begun.</p>", 
      "bodyText": "Twelve laser beams will radiate from the 310m-high pinnacle of London's Shard on Thursday night on to other city landmarks as part of the inauguration ceremony for western Europe's tallest building. Tenants will not start moving in until next year, but the building's exterior is now officially completed. As Prince Andrew and the prime minister and foreign minister of Qatar, Sheikh Hamad bin Jassem bin Jabor al-Thani, cut the metaphorical ribbon, the London Philharmonic Orchestra will play Aaron Copland's Fanfare for the Common Man. That might be considered ironic by some inhabitants of the capital, for whom the Shard is the most divisive building in living memory. Designed by Italian architect Renzo Piano, the slender pyramid-like spire has won praise for its technical sophistication and prismatic form. Even its opponents are not particularly incensed by the design. The real issues are the Shard's size, location and ownership. The building does nothing for the \"common man\", say its critics. It is out of scale with the London skyline and the immediate surroundings. Its defenders point out that inner-city density is preferable to urban sprawl, and siting the building over London Bridge station reduces journeys across the city. The content of the building is also largely exclusive. From marble lobbies, double-decker lifts whisk users up to office space on floors four to 28 (40 to 50% is already let out, they say), a luxury hotel in the middle 18 floors, and 10 duplex apartments on the top floors, valued at £30m-£50m each. There is one concession to the public: a viewing gallery on the uppermost floors, 68 to 72, which opens in February 2013. Tickets go on sale on Friday morning, priced £24.95 for adults. Thursday night's inauguration also exposes the extent to which Qatar has become a dominant force in the UK property market, particularly in London. Qatar owns 95% of the Shard, having stepped in when original developer Irvine Sellar ran short of funds in 2008. Swelled by new oil and gas wealth, its sovereign wealth fund, the Qatar Investment Authority (QIA), has well over US$100bn (£64bn) in assets, and plans to invest $30bn this year – the equivalent of a Shard a week. Qatar's London portfolio also includes Harrods (which it plans to roll out into a global hotel chain, it announced this week), the new Olympic village, west London's Chelsea Barracks, portions of Canary Wharf and Chelsfield Partners, which owns the former US embassy and Camden Market. This is in addition to stakes in Sainsbury's, Barclays and the London stock exchange. At the press briefing on Wednesday, Sheikh Abdullah bin Saud al-Thani, chairman of the Qatar Central Bank, spoke of the Shard symbolising \"the solid and continuing relationship\" between Qatar and the UK. The last time those ties manifested themselves was when Prince Charles privately requested that the Qatari royal family fire Richard Rogers and appoint a more \"traditional\" architect for their Chelsea Barracks redevelopment. The Shard has visibly transformed the London landscape, but economically, the transformation may have only just begun.", 
      "byline": "Steven Rose", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "London's Shard opens to fanfare, but not for the common man", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "506", 
      "charCount": "3125", 
      "trailText": "<p>Copland tune inaugurates western Europe's tallest building, but its luxury hotel and £30m apartments show how exclusive it is</p>", 
      "shortUrl": "https://gu.com/p/38z2v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:53:23Z", 
      "main": "", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/london-shard-opens-to-fanfare", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T18:23:31Z", 
    "type": "article", 
    "id": "business/2012/jul/04/london-shard-opens-to-fanfare", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bob-diamond-committee-learned", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond at the select committee: six things we learned", 
    "fields": {
      "standfirst": "The Treasury's cross-examination of the former Barclays chief revealed that the FSA had long had concerns about him", 
      "body": "<p><strong>1 The FSA has long been concerned about the brash American investment banker having the top job at Barclays.</strong> Select committee chairman Andrew Tyrie apparently had inside information from the City watchdog that showed it was worried about Diamond becoming chief executive back in September 2010, before he was appointed. In February the FSA attended a Barclays board meeting and reiterated concerns about the bank's culture under Diamond.</p> <p><strong>2 Diamond is not going to walk away without a payoff if he can help it. </strong>He was asked repeatedly whether he should give up any cash claims – he could be due for up to £22m – given that Barclays' reputation has been trashed. Diamond said only that it was a matter for the board, and reminded them he had built up a successful business over 16 years.</p> <p><strong>3 Diamond was worryingly out of touch with what was going on inside his own organisation. </strong>He insists he had no idea that his traders were fiddling Libor, even though he was convinced that every other bank was doing it. He insisted he knew no details of the traders' misdemeanours until two weeks ago. Although there had been numerous reports about the issue, he evidently asked no questions.</p> <p><strong>4 His predecessor, John Varley, has some questions to answer. </strong>Diamond regularly suggested that communication between regulators, government and the bank would have been conducted over his head, when the urbane Varley was chief executive.</p> <p><strong>5 MPs are not the right people to run a wider inquiry into the banking industry. </strong>So many wasted opportunities, so many rambling questions, so few supplementary questions. Compared with the Leveson Inquiry's forensic inquisitor Robert Jay, they were rank amateurs.</p> <p><strong>6 Diamond just <em>loves</em> Barclays bank.</strong></p> <p>We know because he told us so – over and over again.</p> <p><strong> </strong></p>", 
      "bodyText": "1 The FSA has long been concerned about the brash American investment banker having the top job at Barclays. Select committee chairman Andrew Tyrie apparently had inside information from the City watchdog that showed it was worried about Diamond becoming chief executive back in September 2010, before he was appointed. In February the FSA attended a Barclays board meeting and reiterated concerns about the bank's culture under Diamond. 2 Diamond is not going to walk away without a payoff if he can help it. He was asked repeatedly whether he should give up any cash claims – he could be due for up to £22m – given that Barclays' reputation has been trashed. Diamond said only that it was a matter for the board, and reminded them he had built up a successful business over 16 years. 3 Diamond was worryingly out of touch with what was going on inside his own organisation. He insists he had no idea that his traders were fiddling Libor, even though he was convinced that every other bank was doing it. He insisted he knew no details of the traders' misdemeanours until two weeks ago. Although there had been numerous reports about the issue, he evidently asked no questions. 4 His predecessor, John Varley, has some questions to answer. Diamond regularly suggested that communication between regulators, government and the bank would have been conducted over his head, when the urbane Varley was chief executive. 5 MPs are not the right people to run a wider inquiry into the banking industry. So many wasted opportunities, so many rambling questions, so few supplementary questions. Compared with the Leveson Inquiry's forensic inquisitor Robert Jay, they were rank amateurs. 6 Diamond just loves Barclays bank. We know because he told us so – over and over again.", 
      "byline": "Julia Finch", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bob Diamond at the select committee: six things we learned", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "296", 
      "charCount": "1768", 
      "trailText": "The Treasury's cross-examination of the former Barclays chief revealed that the FSA had long had concerns about him", 
      "shortUrl": "https://gu.com/p/38zxy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:53:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392641047\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341425306491/bob-diamond-treasury-evid-008.jpg\" alt=\"bob-diamond-treasury-evidence\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond leaves after giving evidence to the Treasury select committee.  Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bob-diamond-committee-learned", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T18:10:01Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bob-diamond-committee-learned", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bank-of-england-qe-gloomy-data", 
    "sectionName": "Business", 
    "webTitle": "Gloomy data expected to sway Bank of England's QE waverers", 
    "fields": {
      "bodyText": "Grim news from the services sector is expected to help Sir Mervyn King win over waverers on the Bank of England's monetary policy committee on Thursday and clinch the vote for an extra £50bn of quantitative easing. Four of the nine-member rate-setting committee, including King, voted for more QE last month; but after a downbeat survey suggested the crucial services sector grew at its slowest pace for eight months in June, City analysts are betting that at least one more will join them. The Purchasing Managers' Index for services, which measures the strength of high street shops to management consultants, fell to 51.3 in June from 53.3 in May, against the background of renewed turmoil in the eurozone. \"The services economy saw one of its worst months since the recovery began three years ago, with the June survey showing signs of growth stalling,\" said Chris Williamson, chief economist at Markit, which compiles the survey. He added that it, \"probably cements the case for further stimulus from the Bank of England.\" The weak reading dashed hopes of a sharp rebound from the double-dip recession, after similar surveys for manufacturing and construction showed sharply declining output. The Bank had already warned that growth in the second quarter of 2012 would be hit by the extra holiday for the Queen's diamond jubilee, which saw workers down tools to watch the celebrations. A renewal of QE - buying up government bonds with electronically created money - which has so far been worth £325bn, has been widely expected since King used his Mansion House speech last month to warn that the economic outlook had deteriorated sharply. The chancellor has also acknowledged the seriousness of the situation by announcing a series of new emergency measures, which will operate alongside QE to try and boost bank lending. The British Chambers of Commerce warns that these schemes might help businesses more than QE, which it fears could push up inflation, if investors use the funds on other assets such as commodities. \"Increasing QE is not risk-free, and could be counter-productive. It may limit the decline in inflation in the long term, at a time when we need falling inflation to underpin real incomes and boost demand in the UK economy,\" said the BCC's chief economist, David Kern. John Zhu, UK economist at HSBC, said the details of Wednesday's survey, as well as the headline reading, gave cause for concern. \"Firms seem to be running down on outstanding work, while incoming new business is slowing sharply. Expectations have dropped markedly from elevated levels seen at the start of the year, and may fall further given the ongoing eurozone crisis and a potential hangover effect once the Olympics are finished. Services companies also told Markit that they had been forced to cut their prices in the face of weak consumer demand, and felt much less optimistic about the prospects for the next 12 months than they had in May. Separate PMI surveys released for the eurozone on Wednesday showed services firms have continued to cut output as the sovereign debt crisis takes its toll on demand. The composite PMI, which measures the strength of services sector across all 17 member countries of the eurozone, registered 46.4 in June, edging up from 46 in May but still suggesting a downturn in the sector. \"Even Germany looks to have fallen into a renewed decline, though only a very modest drop in output is signalled. The pace of downturns in other major euro member states is far more worrying,\" said Williamson. Following a weak reading from the manufacturing survey recently, the PMIs across the eurozone are pointing to a contraction of 0.6% in the region's economy in the second quarter of 2012, and could help spur policymakers at the European Central Bank to cut interest rates from their record low of 1% when they meet on Thursday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Grim news from the services sector predicted to clinch the vote for an extra £50bn of quantitative easing", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Gloomy data expected to sway Bank of England's QE waverers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38zvn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392639082\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/4/1341399533973/Bank-of-England-008.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Most economists expect the Bank of England to pump another £50bn into the economy on Thursday.  Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2012/jul/04/weak-uk-services-data-quantitative-easing\" title=\"\">Grim news from the services sector</a> is expected to help Sir Mervyn King win over waverers on the Bank of England's monetary policy committee on Thursday and clinch the vote for an extra £50bn of quantitative easing.</p> <p>Four of the nine-member rate-setting committee, including King, voted for more QE last month; but after a downbeat survey suggested the crucial services sector grew at its slowest pace for eight months in June, City analysts are betting that at least one more will join them.</p> <p>The Purchasing Managers' Index for services, which measures the strength of high street shops to management consultants, fell to 51.3 in June from 53.3 in May, against the background of renewed turmoil in the eurozone.</p> <p>\"The services economy saw one of its worst months since the recovery began three years ago, with the June survey showing signs of growth stalling,\" said Chris Williamson, chief economist at Markit, which compiles the survey. He added that it, \"probably cements the case for further stimulus from the Bank of England.\"</p> <p>The weak reading dashed hopes of a sharp rebound from the double-dip recession, after similar surveys for <a href=\"http://www.theguardian.com/business/2012/jul/02/uk-manufacturing-weak-eurozone-crisis\" title=\"\">manufacturing</a> and <a href=\"http://www.theguardian.com/business/2012/jul/03/uk-construction-sector-recession\" title=\"\">construction</a> showed sharply declining output.</p> <p>The Bank had already warned that growth in the second quarter of 2012 would be hit by the extra holiday for the Queen's diamond jubilee, which saw workers down tools to watch the celebrations.</p> <p>A renewal of QE - buying up government bonds with electronically created money - which has so far been worth £325bn, has been widely expected since King used his Mansion House speech last month to warn that the economic outlook had deteriorated sharply.</p> <p>The chancellor has also acknowledged the seriousness of the situation by announcing a series of new emergency measures, which will operate alongside QE to try and boost bank lending.</p> <p>The British Chambers of Commerce warns that these schemes might help businesses more than QE, which it fears could push up inflation, if investors use the funds on other assets such as commodities.</p> <p>\"Increasing QE is not risk-free, and could be counter-productive. It may limit the decline in inflation in the long term, at a time when we need falling inflation to underpin real incomes and boost demand in the UK economy,\" said the BCC's chief economist, David Kern.</p> <p>John Zhu, UK economist at HSBC, said the details of Wednesday's survey, as well as the headline reading, gave cause for concern.</p> <p>\"Firms seem to be running down on outstanding work, while incoming new business is slowing sharply. Expectations have dropped markedly from elevated levels seen at the start of the year, and may fall further given the ongoing eurozone crisis and a potential hangover effect once the Olympics are finished.</p> <p>Services companies also told Markit that they had been forced to cut their prices in the face of weak consumer demand, and felt much less optimistic about the prospects for the next 12 months than they had in May.</p> <p>Separate PMI surveys released for the eurozone on Wednesday showed services firms have continued to cut output as the sovereign debt crisis takes its toll on demand.</p> <p>The composite PMI, which measures the strength of services sector across all 17 member countries of the eurozone, registered 46.4 in June, edging up from 46 in May but still suggesting a downturn in the sector.</p> <p>\"Even Germany looks to have fallen into a renewed decline, though only a very modest drop in output is signalled. The pace of downturns in other major euro member states is far more worrying,\" said Williamson.</p> <p>Following a weak reading from the manufacturing survey recently, the PMIs across the eurozone are pointing to a contraction of 0.6% in the region's economy in the second quarter of 2012, and could help spur policymakers at the European Central Bank to cut interest rates from their record low of 1% when they meet on Thursday.</p>", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "charCount": "3857", 
      "wordcount": "648", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:53:41Z", 
      "trailText": "Grim news from the services sector predicted to clinch the vote for an extra £50bn of quantitative easing", 
      "commentCloseDate": "2012-07-07T17:33:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bank-of-england-qe-gloomy-data", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T17:33:43Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bank-of-england-qe-gloomy-data", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/george-osborne-labour-libor-scandal", 
    "sectionName": "Business", 
    "webTitle": "George Osborne: Labour figures 'clearly involved' in Libor scandal", 
    "fields": {
      "standfirst": "Chancellor dismisses claims Bank of England urged Barclays to lower rate, and points finger at Gordon Brown's government", 
      "body": "<p>George Osborne has claimed members of Gordon Brown's circle were \"clearly involved\" in pressurising banks to manipulate the London inter-bank offered rate (Libor) at the height of the financial crisis of 2008.</p> <p>In an interview with the Spectator magazine to be published on Thursday, Osborne raised the political temperature by pointing the finger of blame on members of the former Labour government, mentioning Ed Balls by name as one of those who had \"questions to answer\".</p> <p>His comments follow <a href=\"http://www.theguardian.com/business/2012/jul/03/barclays-bank-of-england-email\" title=\"\">a note</a> by Diamond that claimed \"senior figures within Whitehall\" had been involved in applying pressure to Barclays to keep the key inter-bank lending rate down during the financial crisis.</p> <p>In a hearing with MPs on Wednesday at which the former Barclays chief executive made <a href=\"http://www.theguardian.com/business/2012/jul/04/bob-diamond-payoff-treasury-select-committee\" title=\"\">a staunch defence of his tenure at the bank</a>, Diamond made it clear that he did not think Paul Tucker, the Bank of England's deputy governor, had given the bank free rein to cut its interest rates during the October 2008 banking crisis.</p> <p>He mentioned two political figures, former City minister Lord Myners and Baroness Vadera, as he was questioned about remarks he attributed to Tucker that Whitehall figures had been concerned about the high bids Barclays had been submitting for Libor and its European equivalent Euribor.</p> <p>But he was careful not to suggest that they were the figures that Tucker might have been referring to.</p> <p>Osborne said in his interview that both the Financial Services Authority (FSA) and the US department of justice were \"very clear\" that the Bank of England did not issue instructions to Barclays to cut its Libor rate. \"As for the role of the Labour government and the people around Gordon Brown, well, I think there are questions to be asked of them.\"</p> <p>Singling out Balls, once a city minister but who served as children's secretary under Brown's premiership, he went on: \"My opposite number, who was the City minister for part of this period and Gordon Brown's right-hand man for all of it … he has questions to answer as well. That's Ed Balls, by the way.\" Speaking of Brown's government, Osborne said: \"They were clearly involved and we just haven't heard the full facts, I don't think, of who knew what when.\"</p> <p>Former Labour ministers denied any involvement in the rate-rigging scandal.</p> <p>Vadera, the economist who advised Gordon Brown and was made a minister, told the BBC Radio 4 show World at One that she had not spoken to Paul Tucker, the deputy governor of the Bank of England, \"or anyone at the Bank of England\" about the setting of the Libor rate.</p> <p>\"I didn't speak to him; I've been through my files. I don't remember anything that would suggest that anyone in government understood some of the allegations that are in this report by rogue bank traders on Libor.\"</p> <p>She denied writing a paper about reducing the Libor rate, but insisted it was a \"completely legitimate concern\" for the government.</p> <p>Vadera refused to be drawn on whether one of her colleagues might have spoken to the Bank of England about the rate.</p> <p>\"I can only speak for myself – I can't obviously speak for everybody in government. You asked me if Libor was a concern, and of course it was a concern. There's nothing wrong with concerning yourself with access to credit – it's the job.\"</p> <p>Balls hit back at what he said were false allegations being levelled against him.</p> <p>He told BBC News: \"What I can say to you categorically – because there's been some false allegations made about this overnight for political reasons as always – at no point did I have any conversation with Mr Tucker at all at any time when I was Treasury minister, a Treasury adviser, or subsequently to that when I was a cabinet minister.</p> <p>\"And I had no conversation with anybody about the Libor market during any of those periods and at no point in any of the time when I was a minister or an adviser were concerns raised about the Libor market to me from the FSA, the Bank, or the Treasury.\"</p> <p>He added: \"The thing which I can't understand is why government ministers are so worried about having a full, independent, and judicially led inquiry into these matters.\"</p> <p>David Cameron reiterated his preference for a parliamentary inquiry as the best option for a \"swift and decisive\" investigation into the banking scandal, as Ed Miliband pressed him to consider a two-part judge-led inquiry into the culture of the City.</p> <p>Balls said a judge-led inquiry would help reveal who the \"Whitehall figures\" were.</p> <p>\"We don't know that that's what happened – it's in the Bob Diamond note. I think one of the reasons why we want an independent public inquiry, rather than simply a parliamentary inquiry, is to get to the heart of this.\"</p> <p>Myners also insisted \"categorically\" that he did not speak to Tucker about Libor. He said he was not aware of anyone in Whitehall raising the issue with the Bank of England, and insisted the Treasury at the time was not interested in the Libor-setting process.</p> <p>\"I am not aware of any 'Whitehall figures' putting any pressure on the Bank of England or raising this issue with the Bank of England,\" he told the Today programme.</p> <p>\"I am not falling into the class of people who have no recollection; I can say quite categorically that I did not speak to Paul Tucker or anybody at the Bank of England about the Libor rate-setting process.\"</p> <p>Alistair Darling, the former Labour chancellor, said on Tuesday he had made no calls to the Bank asking them to put pressure on anyone to lower Libor rates and said he would find it extremely surprising if the Bank of England had ordered Barclays to lower its rates.</p> <p>\"I would find it absolutely astonishing that the Bank would ever make such a suggestion, and equally I can think of no circumstances that anyone in departments for which I was responsible – the Treasury – would ever suggest wrongdoing like this.\"</p> <p>Tucker was preparing to fight back against any accusation made by Barclays that he encouraged the bank to lower its bid to the Libor rate setting committee, which led to last week's record fine for the high street bank.</p> <p>In a statement issued before Diamond appeared before the Treasury select committee, Tucker requested an audience with the committee to put his side of the story.</p>", 
      "bodyText": "George Osborne has claimed members of Gordon Brown's circle were \"clearly involved\" in pressurising banks to manipulate the London inter-bank offered rate (Libor) at the height of the financial crisis of 2008. In an interview with the Spectator magazine to be published on Thursday, Osborne raised the political temperature by pointing the finger of blame on members of the former Labour government, mentioning Ed Balls by name as one of those who had \"questions to answer\". His comments follow a note by Diamond that claimed \"senior figures within Whitehall\" had been involved in applying pressure to Barclays to keep the key inter-bank lending rate down during the financial crisis. In a hearing with MPs on Wednesday at which the former Barclays chief executive made a staunch defence of his tenure at the bank, Diamond made it clear that he did not think Paul Tucker, the Bank of England's deputy governor, had given the bank free rein to cut its interest rates during the October 2008 banking crisis. He mentioned two political figures, former City minister Lord Myners and Baroness Vadera, as he was questioned about remarks he attributed to Tucker that Whitehall figures had been concerned about the high bids Barclays had been submitting for Libor and its European equivalent Euribor. But he was careful not to suggest that they were the figures that Tucker might have been referring to. Osborne said in his interview that both the Financial Services Authority (FSA) and the US department of justice were \"very clear\" that the Bank of England did not issue instructions to Barclays to cut its Libor rate. \"As for the role of the Labour government and the people around Gordon Brown, well, I think there are questions to be asked of them.\" Singling out Balls, once a city minister but who served as children's secretary under Brown's premiership, he went on: \"My opposite number, who was the City minister for part of this period and Gordon Brown's right-hand man for all of it … he has questions to answer as well. That's Ed Balls, by the way.\" Speaking of Brown's government, Osborne said: \"They were clearly involved and we just haven't heard the full facts, I don't think, of who knew what when.\" Former Labour ministers denied any involvement in the rate-rigging scandal. Vadera, the economist who advised Gordon Brown and was made a minister, told the BBC Radio 4 show World at One that she had not spoken to Paul Tucker, the deputy governor of the Bank of England, \"or anyone at the Bank of England\" about the setting of the Libor rate. \"I didn't speak to him; I've been through my files. I don't remember anything that would suggest that anyone in government understood some of the allegations that are in this report by rogue bank traders on Libor.\" She denied writing a paper about reducing the Libor rate, but insisted it was a \"completely legitimate concern\" for the government. Vadera refused to be drawn on whether one of her colleagues might have spoken to the Bank of England about the rate. \"I can only speak for myself – I can't obviously speak for everybody in government. You asked me if Libor was a concern, and of course it was a concern. There's nothing wrong with concerning yourself with access to credit – it's the job.\" Balls hit back at what he said were false allegations being levelled against him. He told BBC News: \"What I can say to you categorically – because there's been some false allegations made about this overnight for political reasons as always – at no point did I have any conversation with Mr Tucker at all at any time when I was Treasury minister, a Treasury adviser, or subsequently to that when I was a cabinet minister. \"And I had no conversation with anybody about the Libor market during any of those periods and at no point in any of the time when I was a minister or an adviser were concerns raised about the Libor market to me from the FSA, the Bank, or the Treasury.\" He added: \"The thing which I can't understand is why government ministers are so worried about having a full, independent, and judicially led inquiry into these matters.\" David Cameron reiterated his preference for a parliamentary inquiry as the best option for a \"swift and decisive\" investigation into the banking scandal, as Ed Miliband pressed him to consider a two-part judge-led inquiry into the culture of the City. Balls said a judge-led inquiry would help reveal who the \"Whitehall figures\" were. \"We don't know that that's what happened – it's in the Bob Diamond note. I think one of the reasons why we want an independent public inquiry, rather than simply a parliamentary inquiry, is to get to the heart of this.\" Myners also insisted \"categorically\" that he did not speak to Tucker about Libor. He said he was not aware of anyone in Whitehall raising the issue with the Bank of England, and insisted the Treasury at the time was not interested in the Libor-setting process. \"I am not aware of any 'Whitehall figures' putting any pressure on the Bank of England or raising this issue with the Bank of England,\" he told the Today programme. \"I am not falling into the class of people who have no recollection; I can say quite categorically that I did not speak to Paul Tucker or anybody at the Bank of England about the Libor rate-setting process.\" Alistair Darling, the former Labour chancellor, said on Tuesday he had made no calls to the Bank asking them to put pressure on anyone to lower Libor rates and said he would find it extremely surprising if the Bank of England had ordered Barclays to lower its rates. \"I would find it absolutely astonishing that the Bank would ever make such a suggestion, and equally I can think of no circumstances that anyone in departments for which I was responsible – the Treasury – would ever suggest wrongdoing like this.\" Tucker was preparing to fight back against any accusation made by Barclays that he encouraged the bank to lower its bid to the Libor rate setting committee, which led to last week's record fine for the high street bank. In a statement issued before Diamond appeared before the Treasury select committee, Tucker requested an audience with the committee to put his side of the story.", 
      "byline": "Hélène Mulholland, political reporter", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "George Osborne: Labour figures 'clearly involved' in Libor scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1065", 
      "charCount": "6185", 
      "trailText": "Chancellor dismisses claims Bank of England urged Barclays to lower rate, and points finger at Gordon Brown's government", 
      "shortUrl": "https://gu.com/p/38nm6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:28:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392626834\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341415028833/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne said there were 'questions to be asked' of figures close to Gordon Brown over the Libor scandal. Photograph: London News Pictures/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/george-osborne-labour-libor-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T17:33:00Z", 
    "type": "article", 
    "id": "business/2012/jul/04/george-osborne-labour-libor-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/04/ftse-dow-diamond-gkn", 
    "sectionName": "Business", 
    "webTitle": "FTSE falters on low volumes due to Dow holiday and Diamond testimony, but GKN climbs", 
    "fields": {
      "standfirst": "Traders believe GKN could seal deal for Volvo aerospace within the next few days", 
      "body": "<p>With Wall Street closed for Independence Day, the rival distraction of Bob Diamond's appearance at the Treasury select committee libor hearing, and some hesitancy ahead of Thursday's expected rate or QE moves from the Bank of England and European Central Bank, markets were in fairly subdued move for much of the day.</p> <p>An exception was engineering group <strong>GKN</strong>, which traders suggested could be close to sealing a deal to buy the aerospace division of Swedish group Volvo.</p> <p>Shares in the UK group added 3p to 186.6p on talk an agreement could come in the first half of July. Early reports suggested a price of £800m for the business although a recent poll by Swedish news agency SME Direkt came up with an average price of £635m and a high of £770m. Credit Suisse analysts said the deal could be financed mainly with debt, along with a placing to raise 25% of the price, and could add around 3% to 2012 earnings.</p> <p>Overall the <strong>FTSE 100</strong> finished down 3.26 points at 5684.47, but there was little real activity. A disappointing set of UK service sector figures did little to inspire enthusiasm ahead of Thursday's central bank decisions. Angus Campbell, head of market analysis at Capital Spreads, said:</p> <blockquote> Volumes were thin today and the market drifted sideways not only because the US markets were closed for Independence Day, but also because many people were glued to their televisions watching Bob Diamond's testimony to the Treasury Select Committee. </blockquote> <p>Diamond's testimony had little overall effect on <strong>Barclays </strong>shares, apart from a brief spike higher after the first hour or so. They closed down 1.05p at 166p.</p> <p>Elsewhere merger partners <strong>Glencore</strong> and <strong>Xstrata</strong> recovered after recent falls on concerns about whether the deal would be approved by shareholders. Glencore rose 8.3p to 312.05p and Xstrata added 14.4p to 820.8p.</p> <p>But <strong>Tesco</strong> fell 3.8p to 315.95p after analysts said the supermarket's prices were too expensive compared to rivals. ING said:</p> <blockquote> We believe measures taken in the UK are not enough to put Tesco back on track to ensure top-of-the-pack like for like growth and potential market share gains. We think the real problem of the price gap with Asda has still to be properly addressed. In our view, Tesco needs to undertake deeper and broader price cuts to boost volumes. While this may be an unpopular decision in the short term, we believe it will pay off longer term. As such, we downgrade our rating to sell (from Hold) and cut our target price from 320p to 285p. </blockquote> <p>Chip designer <strong>Arm</strong> lost 5p to 512p on renewed concerns about competition from Intel. In a sell note, Janardan Menon at Liberum Capital cut his target price from 500p to 440p and said:</p> <blockquote> Power consumption and performance of the Intel and Arm architectures are currently similar for smartphones, with Intel having a process technology advantage until 2014. We, therefore, expect Intel to steadily take share from Arm in smartphones and tablets in coming years. Arm is also expected to take share from Intel in the notebook and server segments, but at a slower rate than Intel's smartphone gains till 2014-15. Arm's share price remains expensive compared to its medium and longer term outlook. </blockquote> <p><strong>Tullow Oil</strong> was 29p lower at £15.02 on profit taking after a trading update, which showed a record first half revenue of $1.15bn. Investec issued a hold recommendation, saying:</p> <blockquote> An inline trading statement. Clearly, the Kenya play (worth 150p a share, we think) has been a major first half positive, but offset by disappointments in west Africa. Whilst the exploration outlook is promising, Tullow prices in around $6bn or almost 500p of drillbit upside over the next 18 months. </blockquote> <p>Canaccord Genuity said:</p> <blockquote> Although production guidance has not been reduced, we retain concerns about production for 2012. Balancing this, Tullow is entering an exciting exploration period in Kenya, French Guiana and Guyana, which given its track record has the potential to add resources. </blockquote> <p><strong>Imperial Tobacco </strong>edged up 1p to £25.65 ahead of a new round of price rises, adding 25p a packet with effect from 10 July. This comes on top of the 37p budget increase. Analysts at Societe Generale said it was an unusually large rise from the company, a significant step-up from last September's 14p rise led by Japan Tobacco.</p> <p>Soc Gen said the move would add 4% inflation on an average retail price of 680p a pack, which could put off more smokers. UK cigarette market volumes since the budget have slipped by around 5% to 6%, and Soc Gen estimated this could worsen by another 1% or so.</p> <p>But overall the move could boost Imperial's UK profits, analyst Chas Manso said, by around 5% and its group profit by 1%, if the new price increases stuck.</p> <p>Hedge fund group <strong>Man</strong> closed 3.3p lower at 67.55p after JP Morgan Cazenove cut its price target from 100p to 45p:</p> <blockquote> [Key fund] AHL's investment performance in the second quarter has again been disappointing, requiring us to further reduce our earnings estimates. Our EPS estimate for the current year falls to 5c from 9c. While in percentage terms the decline is clearly material, in large part this reflects just the decline in absolute levels of profitability, with the reduction in the current year equivalent to approximately $80m. That said, we have also now reduced our dividend expectations for 2013 to reflect much lower expected income. <br> Once again it appears that earnings expectations have reduced to fully match the lower share price, leaving the stock no cheaper than it was at considerably higher levels. </blockquote> <p>Debt laden insurer <strong>Phoenix</strong>, which ended bid talks in February with CVC Capital, jumped 13.4p to 489.3p on renewed talk it could be a takeover target. Analyst Matthew Preston at Berenberg said:</p> <blockquote> We believe that one of two catalysts will materialise during the remainder of 2012 – either Phoenix will refinance its debt, or it will once again step into the limelight as a bid target. It has minimal exposure to eurozone risks, a dividend yield of around 9% and two potential catalysts looming on the horizon. We upgrade Phoenix to buy from hold, retaining our 695p price target. </blockquote> <p><strong>Halfords</strong> was one of the day's biggest fallers, leading the FTSE 250 midcap index lower with a near 9% decline.</p> <p>The car parts and bicycle retailer lost 20.4p to 208p. Around 14p of this is attributed to the company's shares going ex-dividend, but it has not been helped by a couple of analyst downgrades ahead of a trading update later this month.</p> <p>Just days after <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/02/ftse-disappointing-data-soco-vietnam?INTCMP=SRCH\" title=\"\">Panmure Gordon cut its rating from buy to hold</a>, both Seymour Pierce and Barclays (yes, business goes on as usual at the bank despite liborgate) have become more negative, partly due to the recent poor weather. Kate Calvert at Seymour said:</p> <blockquote> We have revisited our Halfords forecast in light of competitor discounting and the recent negative weather impact on trading. We expect first quarter UK retail like for like sales to be down 6% when the company updates the market on 19 July. In addition, we have reassessed the cost base as we believe more investment is needed in staff and service. Consequently, we have cut our 2013 pretax profit estimate by 15% to £70m, 2014 profits by 18% to £71.3m. <br> The key concern for the equity story is whether Halfords is experiencing cyclical or structural decline. We believe the business faces maturity issues and has enjoyed supernormal profits over the last two years, benefiting from advantageous product trends and 'staycation' shopping habits. We also feel management has historically squeezed the cost base too hard to try and meet expectations. Unless an improvement in trading occurs soon, we expect change to happen either from corporate activity or within management. </blockquote> <p>At Barclays, Christodoulos Chaviaras cut its price target from 385p to 350p, although it kept its overweight rating.</p> <p>Housebuilder <strong>Taylor Wimpey</strong> came under pressure, slipped 1.26p to 48p on concerns about the outlook for the UK housing market.</p> <p>The company said the market remained stable in the first half, despite the uncertainty in the eurozone and the rest of the global economy. It sold 5083 homes, up from 4707 the same time last year, with average selling prices up from £168,000 to £175,000.</p> <p>Mortgage lending continues to be restricted, although the company said it was encouraged by the introduction of the NewBuy scheme.</p> <p>But Robin Hardy at Peel Hunt said:</p> <blockquote> While the statement points to improving metrics for the first half, the tone is a little less upbeat than we have seen here earlier in the year and elsewhere in the sector. <br> The wider housing market remains soft with mortgage approvals still very materially below any kind of norm and while there is apparently stability in pricing it is something of false image with the distortion from London. National house builders including Taylor Wimpey do not really benefit from this and we still see a long slow deflation in selling prices. </blockquote>", 
      "bodyText": "With Wall Street closed for Independence Day, the rival distraction of Bob Diamond's appearance at the Treasury select committee libor hearing, and some hesitancy ahead of Thursday's expected rate or QE moves from the Bank of England and European Central Bank, markets were in fairly subdued move for much of the day. An exception was engineering group GKN, which traders suggested could be close to sealing a deal to buy the aerospace division of Swedish group Volvo. Shares in the UK group added 3p to 186.6p on talk an agreement could come in the first half of July. Early reports suggested a price of £800m for the business although a recent poll by Swedish news agency SME Direkt came up with an average price of £635m and a high of £770m. Credit Suisse analysts said the deal could be financed mainly with debt, along with a placing to raise 25% of the price, and could add around 3% to 2012 earnings. Overall the FTSE 100 finished down 3.26 points at 5684.47, but there was little real activity. A disappointing set of UK service sector figures did little to inspire enthusiasm ahead of Thursday's central bank decisions. Angus Campbell, head of market analysis at Capital Spreads, said: Volumes were thin today and the market drifted sideways not only because the US markets were closed for Independence Day, but also because many people were glued to their televisions watching Bob Diamond's testimony to the Treasury Select Committee. Diamond's testimony had little overall effect on Barclays shares, apart from a brief spike higher after the first hour or so. They closed down 1.05p at 166p. Elsewhere merger partners Glencore and Xstrata recovered after recent falls on concerns about whether the deal would be approved by shareholders. Glencore rose 8.3p to 312.05p and Xstrata added 14.4p to 820.8p. But Tesco fell 3.8p to 315.95p after analysts said the supermarket's prices were too expensive compared to rivals. ING said: We believe measures taken in the UK are not enough to put Tesco back on track to ensure top-of-the-pack like for like growth and potential market share gains. We think the real problem of the price gap with Asda has still to be properly addressed. In our view, Tesco needs to undertake deeper and broader price cuts to boost volumes. While this may be an unpopular decision in the short term, we believe it will pay off longer term. As such, we downgrade our rating to sell (from Hold) and cut our target price from 320p to 285p. Chip designer Arm lost 5p to 512p on renewed concerns about competition from Intel. In a sell note, Janardan Menon at Liberum Capital cut his target price from 500p to 440p and said: Power consumption and performance of the Intel and Arm architectures are currently similar for smartphones, with Intel having a process technology advantage until 2014. We, therefore, expect Intel to steadily take share from Arm in smartphones and tablets in coming years. Arm is also expected to take share from Intel in the notebook and server segments, but at a slower rate than Intel's smartphone gains till 2014-15. Arm's share price remains expensive compared to its medium and longer term outlook. Tullow Oil was 29p lower at £15.02 on profit taking after a trading update, which showed a record first half revenue of $1.15bn. Investec issued a hold recommendation, saying: An inline trading statement. Clearly, the Kenya play (worth 150p a share, we think) has been a major first half positive, but offset by disappointments in west Africa. Whilst the exploration outlook is promising, Tullow prices in around $6bn or almost 500p of drillbit upside over the next 18 months. Canaccord Genuity said: Although production guidance has not been reduced, we retain concerns about production for 2012. Balancing this, Tullow is entering an exciting exploration period in Kenya, French Guiana and Guyana, which given its track record has the potential to add resources. Imperial Tobacco edged up 1p to £25.65 ahead of a new round of price rises, adding 25p a packet with effect from 10 July. This comes on top of the 37p budget increase. Analysts at Societe Generale said it was an unusually large rise from the company, a significant step-up from last September's 14p rise led by Japan Tobacco. Soc Gen said the move would add 4% inflation on an average retail price of 680p a pack, which could put off more smokers. UK cigarette market volumes since the budget have slipped by around 5% to 6%, and Soc Gen estimated this could worsen by another 1% or so. But overall the move could boost Imperial's UK profits, analyst Chas Manso said, by around 5% and its group profit by 1%, if the new price increases stuck. Hedge fund group Man closed 3.3p lower at 67.55p after JP Morgan Cazenove cut its price target from 100p to 45p: [Key fund] AHL's investment performance in the second quarter has again been disappointing, requiring us to further reduce our earnings estimates. Our EPS estimate for the current year falls to 5c from 9c. While in percentage terms the decline is clearly material, in large part this reflects just the decline in absolute levels of profitability, with the reduction in the current year equivalent to approximately $80m. That said, we have also now reduced our dividend expectations for 2013 to reflect much lower expected income. Once again it appears that earnings expectations have reduced to fully match the lower share price, leaving the stock no cheaper than it was at considerably higher levels. Debt laden insurer Phoenix, which ended bid talks in February with CVC Capital, jumped 13.4p to 489.3p on renewed talk it could be a takeover target. Analyst Matthew Preston at Berenberg said: We believe that one of two catalysts will materialise during the remainder of 2012 – either Phoenix will refinance its debt, or it will once again step into the limelight as a bid target. It has minimal exposure to eurozone risks, a dividend yield of around 9% and two potential catalysts looming on the horizon. We upgrade Phoenix to buy from hold, retaining our 695p price target. Halfords was one of the day's biggest fallers, leading the FTSE 250 midcap index lower with a near 9% decline. The car parts and bicycle retailer lost 20.4p to 208p. Around 14p of this is attributed to the company's shares going ex-dividend, but it has not been helped by a couple of analyst downgrades ahead of a trading update later this month. Just days after Panmure Gordon cut its rating from buy to hold, both Seymour Pierce and Barclays (yes, business goes on as usual at the bank despite liborgate) have become more negative, partly due to the recent poor weather. Kate Calvert at Seymour said: We have revisited our Halfords forecast in light of competitor discounting and the recent negative weather impact on trading. We expect first quarter UK retail like for like sales to be down 6% when the company updates the market on 19 July. In addition, we have reassessed the cost base as we believe more investment is needed in staff and service. Consequently, we have cut our 2013 pretax profit estimate by 15% to £70m, 2014 profits by 18% to £71.3m. The key concern for the equity story is whether Halfords is experiencing cyclical or structural decline. We believe the business faces maturity issues and has enjoyed supernormal profits over the last two years, benefiting from advantageous product trends and 'staycation' shopping habits. We also feel management has historically squeezed the cost base too hard to try and meet expectations. Unless an improvement in trading occurs soon, we expect change to happen either from corporate activity or within management. At Barclays, Christodoulos Chaviaras cut its price target from 385p to 350p, although it kept its overweight rating. Housebuilder Taylor Wimpey came under pressure, slipped 1.26p to 48p on concerns about the outlook for the UK housing market. The company said the market remained stable in the first half, despite the uncertainty in the eurozone and the rest of the global economy. It sold 5083 homes, up from 4707 the same time last year, with average selling prices up from £168,000 to £175,000. Mortgage lending continues to be restricted, although the company said it was encouraged by the introduction of the NewBuy scheme. But Robin Hardy at Peel Hunt said: While the statement points to improving metrics for the first half, the tone is a little less upbeat than we have seen here earlier in the year and elsewhere in the sector. The wider housing market remains soft with mortgage approvals still very materially below any kind of norm and while there is apparently stability in pricing it is something of false image with the distortion from London. National house builders including Taylor Wimpey do not really benefit from this and we still see a long slow deflation in selling prices.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "FTSE falters on low volumes due to Dow holiday and Diamond testimony, but GKN climbs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1512", 
      "charCount": "8829", 
      "trailText": "Traders believe GKN could seal deal for Volvo aerospace within the next few days", 
      "shortUrl": "https://gu.com/p/38npt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-04T16:21:59Z", 
      "main": "", 
      "commentCloseDate": "2012-07-11T16:22:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/04/ftse-dow-diamond-gkn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T16:22:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/04/ftse-dow-diamond-gkn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/wealthy-travellers-airport-sales-luxury", 
    "sectionName": "Business", 
    "webTitle": "Wealthy travellers boost airport sales of luxury brands", 
    "fields": {
      "standfirst": "Retailers cash in on luxury goods boom as sales at airports outstrip other outlets", 
      "body": "<p>A rising number of wealthy travellers from China, Russia and Brazil are driving sales of luxury brands in the world's leading airports, triggering to a rise in the number of upmarket stores.</p> <p>The Swedish data company Generation Research says duty-free and travel retail sales of perfumes, cosmetics and luxury goods jumped 28% between 2008 and 2011. It expects them to rise another 25% to $44.5bn (£28.5bn) in the next two years.</p> <p>By contrast, overall sales of luxury goods are expected to rise just 14.5%, according to Boston Consulting Group.</p> <p>The sector took a knock in the fallout from the financial crisis in 2008 but has bounced back.</p> <p>Patrick O'Brien, retail analyst at Verdict Research, said: \"There was definitely a step back in its growth then. But it soon became apparent that the people who were really going to suffer from the downturn were not going to be the extremely rich; the luxury market started to boom again and has continued to do so.\"</p> <p>He said much of the growth has come from newly affluent tourists from emerging economies such as China and the Middle East.</p> <p>Retailers are cashing in on the boom. As sales at airports outstrip other outlets, they have rushed to open more stores in this unusual atmosphere, where shoppers are more relaxed and apparently happier to part with their cash.</p> <p>The jeweller Tiffany &amp; Co has just six airport stores but is looking to open a store in Singapore's Changi this year and another at Berlin's new airport next year. The Swiss luxury watchmaker Hublot, part of LVMH, is reported to be eyeing Frankfurt's airport. Cath Kidston, which opened a store in Heathrow Terminal 5 in 2009, said it was \"very happy\" with sales there and would consider opening more airport stores.</p> <p>Bigger chains with stores in all the major airports, meanwhile, are looking at the new transport hubs springing up in the emerging economies. They have plenty to choose from; the Global Business Travel Association says there are plans for 100 new airports in China in the next decade.</p> <p>Estée Lauder, which has nearly 1,000 branded airport stores, including Mac and Jo Malone, said it was on the hunt for Asia's playground for millionaires. The chief executive, Fabrizio Freda, said in a recent interview: \"It is the moment to ask ourselves, what is the St Tropez of China?\"</p>", 
      "bodyText": "A rising number of wealthy travellers from China, Russia and Brazil are driving sales of luxury brands in the world's leading airports, triggering to a rise in the number of upmarket stores. The Swedish data company Generation Research says duty-free and travel retail sales of perfumes, cosmetics and luxury goods jumped 28% between 2008 and 2011. It expects them to rise another 25% to $44.5bn (£28.5bn) in the next two years. By contrast, overall sales of luxury goods are expected to rise just 14.5%, according to Boston Consulting Group. The sector took a knock in the fallout from the financial crisis in 2008 but has bounced back. Patrick O'Brien, retail analyst at Verdict Research, said: \"There was definitely a step back in its growth then. But it soon became apparent that the people who were really going to suffer from the downturn were not going to be the extremely rich; the luxury market started to boom again and has continued to do so.\" He said much of the growth has come from newly affluent tourists from emerging economies such as China and the Middle East. Retailers are cashing in on the boom. As sales at airports outstrip other outlets, they have rushed to open more stores in this unusual atmosphere, where shoppers are more relaxed and apparently happier to part with their cash. The jeweller Tiffany &amp; Co has just six airport stores but is looking to open a store in Singapore's Changi this year and another at Berlin's new airport next year. The Swiss luxury watchmaker Hublot, part of LVMH, is reported to be eyeing Frankfurt's airport. Cath Kidston, which opened a store in Heathrow Terminal 5 in 2009, said it was \"very happy\" with sales there and would consider opening more airport stores. Bigger chains with stores in all the major airports, meanwhile, are looking at the new transport hubs springing up in the emerging economies. They have plenty to choose from; the Global Business Travel Association says there are plans for 100 new airports in China in the next decade. Estée Lauder, which has nearly 1,000 branded airport stores, including Mac and Jo Malone, said it was on the hunt for Asia's playground for millionaires. The chief executive, Fabrizio Freda, said in a recent interview: \"It is the moment to ask ourselves, what is the St Tropez of China?\"", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Wealthy travellers boost airport sales of luxury brands", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "397", 
      "charCount": "2300", 
      "trailText": "Retailers cash in on luxury goods boom as sales at airports outstrip other outlets", 
      "shortUrl": "https://gu.com/p/38nzf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392632493\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341417904080/A-plane-lands-at-Frankfur-008.jpg\" alt=\"A plane lands at Frankfurt airport\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wealthy travellers are boosting airport sales of luxury brands, with much of the growth from emerging economies such as China. Photograph: Fredrik Von Erichsen/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/wealthy-travellers-airport-sales-luxury", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T16:07:32Z", 
    "type": "article", 
    "id": "business/2012/jul/04/wealthy-travellers-airport-sales-luxury", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bob-diamond-payoff-treasury-select-committee", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond hints he is ready to fight for £22m Barclays payoff", 
    "fields": {
      "standfirst": "Former Barclays chief misses an opportunity to quell row over potential payoff at the Treasury select committee Libor hearing", 
      "body": "<p>Bob Diamond, former boss of Barclays, indicated he was ready to fight for his payoff of up to £22m at a parliamentary hearing. He told the Treasury select committee he \"got physically ill\" when he first read an exchange of emails between the 14 Barclays staff who manipulated interest rates.</p> <p>Diamond used a series of descriptions such as \"reprehensible\", \"bad\" and \"abhorrent\" as he made his first public appearance since resigning from the bank he \"loves\" on Tuesday after 16 years – and 18 months at the top.</p> <p>The American-born banker – who has been paid about £100m since 2006 – missed an opportunity to quell any controversy about a potential payoff when asked about the need for claw back and giving up share awards after <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">the £290m fine for rigging rates was announced last week</a>.</p> <p>Labour MP Andrew Love asserted that \"there has to be recognition in that final payoff of what went wrong\". But Diamond insisted \"that is a question for the board\".</p> <p>In a hearing with MPs at which Diamond made a staunch defence of his tenure at Barclays, he made clear that he did not think Paul Tucker, Bank of England deputy governor, had given the bank free rein to cut its interest rates during the October 2008 banking crisis.</p> <p>During the session Diamond mentioned two political figures – former City minister Lord Myners and Shriti [Baronness] Vedara – as he was questioned about remarks he attributed to Tucker that Whitehall figures had been concerned about the high rates Barclays had been submitted for two key interest rate benchmarks – the London interbank offered rate (Libor) and its European equivalent Euribor – during the crisis. But he was careful not to suggest they were figures that Tucker might have been referring to.</p> <p>Diamond said that \"it was reprehensible,\" when asked about the emails which showed traders boasting \"this is for you big boy\" and offering bottles of Bollinger champagne.</p> <p>He had not seen the emails until the weekend before the fine, which was announced last Wednesday, when was sent the findings of the regulators in the UK and US.</p> <p>Andrew Tyrie, chairman of the Treasury select committee, levelled a series of allegations against Diamond, asking whether it was true that the Financial Services Authority had raised questions about his initial appointment as chief executive of Barclays in the autumn of 2010.</p> <p><a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-resigns-barclays\" title=\"\">Diamond quit on Tuesday</a> in a dramatic 24 hours for the bank, which the day before had said <a href=\"http://www.theguardian.com/business/2012/jul/01/barclays-chairman-poised-departure\" title=\"\">the chairman Marcus Agius would go, as the buck stopped with him</a>.</p> <p>Tyrie said he had also been told that the FSA had raised a number of concerns about the bank at a Barclays board meeting in February when FSA officials attended.</p> <p>In a packed hearing in the Wilson Room, Diamond said he had no knowledge of concerns registered by the FSA at the time of his appointment – announced in September 2010.</p> <p>Referring to the FSA's attendance at Barclays board meeting in February, Tyrie said: \"Did they tell you that trust had broken down between the FSA and Barclays?\"</p> <p>Diamond insisted this was the not the case but conceded that regulators had previously expressed concern about Protium, the Cayman Islands fund that was set up to manage $12bn (£7.5bn) of its most troublesome assets but is now being unwound.</p> <p>He said Protium was a \"transaction that created more debate between Barclays and the FSA than anyone anticipated\".</p> <p>To avoid a repeat of the incident when Rupert Murdoch appeared before MPs and was hit by a protester, security was tight with heavy police security and sniffer dogs on hand. Diamond explained that he had quit to break the \"bridge\" between him and the bank. \"I love Barclays, that's where it starts,\" said Diamond.</p> <p>He insisted that he did not know if Agius had been contacted by regulators on Monday night to try to force his resignation.</p> <p>The <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">record £290m fine </a>levied on Barclays was for attempting to manipulate the interest rate benchmarks, supposedly based on the rates at which banks lend to one another – the London interbank offered rate (Libor) and its European equivalent Euribor between 2005 and 2009. There were two significant findings – that Barclays traders did favours for colleagues (\"submitters\") to submit higher or lower rates to the Libor panel to help generate profits; and during the 2008 banking crisis they reduced submissions to avoid any suggestion that the bank was in financial difficulty.</p> <p>Barclays released <a href=\"http://www.theguardian.com/business/poll/2012/jul/04/bob-diamond-email-lower-libor-rate\" title=\"\">an email written by Diamond</a> recording a conversation with Tucker in October 2008, which has caused some confusion about whether the Bank of England was encouraging Barclays to reduce its submissions to Libor.</p> <p>In a statement barely an hour before Diamond's <a href=\"http://www.theguardian.com/business/2012/jul/04/bank-of-england-deputy-libor?CMP=twt_fd\" title=\"\">Tucker took the unusual step</a> of publicly asking to appear before the committee.</p> <p>Diamond insisted again that he did not interpret Tucker's remarks as a signal to shift Libor submissions even when Tyrie said that it looked to anyone reading it like a \"nod and wink\".</p> <p>The sequence of events unleashed by that email, sent in the darkest days of the banking crisis, also forced the departure of Jerry del Missier, who was Diamond's closest colleague at the bank.</p> <p>Del Missier, a Canadian, was promoted to chief operating officer a fortnight ago, but was named as the top executive who instructed more junior staff to lower the bank's submissions to Libor.</p> <p>Diamond was asked why Del Missier had interpreted his email as a licence to cut Libor submissions. He said he did know and had not discussed it with him.</p>", 
      "bodyText": "Bob Diamond, former boss of Barclays, indicated he was ready to fight for his payoff of up to £22m at a parliamentary hearing. He told the Treasury select committee he \"got physically ill\" when he first read an exchange of emails between the 14 Barclays staff who manipulated interest rates. Diamond used a series of descriptions such as \"reprehensible\", \"bad\" and \"abhorrent\" as he made his first public appearance since resigning from the bank he \"loves\" on Tuesday after 16 years – and 18 months at the top. The American-born banker – who has been paid about £100m since 2006 – missed an opportunity to quell any controversy about a potential payoff when asked about the need for claw back and giving up share awards after the £290m fine for rigging rates was announced last week. Labour MP Andrew Love asserted that \"there has to be recognition in that final payoff of what went wrong\". But Diamond insisted \"that is a question for the board\". In a hearing with MPs at which Diamond made a staunch defence of his tenure at Barclays, he made clear that he did not think Paul Tucker, Bank of England deputy governor, had given the bank free rein to cut its interest rates during the October 2008 banking crisis. During the session Diamond mentioned two political figures – former City minister Lord Myners and Shriti [Baronness] Vedara – as he was questioned about remarks he attributed to Tucker that Whitehall figures had been concerned about the high rates Barclays had been submitted for two key interest rate benchmarks – the London interbank offered rate (Libor) and its European equivalent Euribor – during the crisis. But he was careful not to suggest they were figures that Tucker might have been referring to. Diamond said that \"it was reprehensible,\" when asked about the emails which showed traders boasting \"this is for you big boy\" and offering bottles of Bollinger champagne. He had not seen the emails until the weekend before the fine, which was announced last Wednesday, when was sent the findings of the regulators in the UK and US. Andrew Tyrie, chairman of the Treasury select committee, levelled a series of allegations against Diamond, asking whether it was true that the Financial Services Authority had raised questions about his initial appointment as chief executive of Barclays in the autumn of 2010. Diamond quit on Tuesday in a dramatic 24 hours for the bank, which the day before had said the chairman Marcus Agius would go, as the buck stopped with him. Tyrie said he had also been told that the FSA had raised a number of concerns about the bank at a Barclays board meeting in February when FSA officials attended. In a packed hearing in the Wilson Room, Diamond said he had no knowledge of concerns registered by the FSA at the time of his appointment – announced in September 2010. Referring to the FSA's attendance at Barclays board meeting in February, Tyrie said: \"Did they tell you that trust had broken down between the FSA and Barclays?\" Diamond insisted this was the not the case but conceded that regulators had previously expressed concern about Protium, the Cayman Islands fund that was set up to manage $12bn (£7.5bn) of its most troublesome assets but is now being unwound. He said Protium was a \"transaction that created more debate between Barclays and the FSA than anyone anticipated\". To avoid a repeat of the incident when Rupert Murdoch appeared before MPs and was hit by a protester, security was tight with heavy police security and sniffer dogs on hand. Diamond explained that he had quit to break the \"bridge\" between him and the bank. \"I love Barclays, that's where it starts,\" said Diamond. He insisted that he did not know if Agius had been contacted by regulators on Monday night to try to force his resignation. The record £290m fine levied on Barclays was for attempting to manipulate the interest rate benchmarks, supposedly based on the rates at which banks lend to one another – the London interbank offered rate (Libor) and its European equivalent Euribor between 2005 and 2009. There were two significant findings – that Barclays traders did favours for colleagues (\"submitters\") to submit higher or lower rates to the Libor panel to help generate profits; and during the 2008 banking crisis they reduced submissions to avoid any suggestion that the bank was in financial difficulty. Barclays released an email written by Diamond recording a conversation with Tucker in October 2008, which has caused some confusion about whether the Bank of England was encouraging Barclays to reduce its submissions to Libor. In a statement barely an hour before Diamond's Tucker took the unusual step of publicly asking to appear before the committee. Diamond insisted again that he did not interpret Tucker's remarks as a signal to shift Libor submissions even when Tyrie said that it looked to anyone reading it like a \"nod and wink\". The sequence of events unleashed by that email, sent in the darkest days of the banking crisis, also forced the departure of Jerry del Missier, who was Diamond's closest colleague at the bank. Del Missier, a Canadian, was promoted to chief operating officer a fortnight ago, but was named as the top executive who instructed more junior staff to lower the bank's submissions to Libor. Diamond was asked why Del Missier had interpreted his email as a licence to cut Libor submissions. He said he did know and had not discussed it with him.", 
      "byline": "Jill Treanor and Larry Elliott", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bob Diamond hints he is ready to fight for £22m Barclays payoff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "915", 
      "charCount": "5431", 
      "trailText": "Former Barclays chief misses an opportunity to quell row over potential payoff at the Treasury select committee Libor hearing", 
      "shortUrl": "https://gu.com/p/38nna", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392629361\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341407690920/-460.png\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond at the Treasury select committee.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bob-diamond-payoff-treasury-select-committee", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T15:35:40Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bob-diamond-payoff-treasury-select-committee", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/jul/04/cameron-miliband-banking-inquiry-video", 
    "sectionName": "Business", 
    "webTitle": "Cameron and Miliband clash over banking inquiry - video", 
    "fields": {
      "standfirst": "At prime minister's questions in the Commons, David Cameron tells MPs he wants a parliamentary inquiry into the Libor banking scandal which would be over in time for its conclusions to influence legislation next year. But Labour leader Ed Miliband says a full judicial inquiry could deal with Libor in six months, then look at wider banking issues", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Cameron and Miliband clash over banking inquiry - video", 
      "lastModified": "2017-05-25T08:29:01Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>At prime minister's questions in the Commons, David Cameron tells MPs he wants a parliamentary inquiry into the Libor banking scandal</p>", 
      "shortUrl": "https://gu.com/p/38nyy", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-392624788\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/7/4/120704PMQsBanking-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/7/4/120704PMQsBanking_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/brightcove/2012/7/4/120704PMQsBanking-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/7/4/120704PMQsBanking_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120704PMQsBanking/120704PMQsBanking.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/jul/04/cameron-miliband-banking-inquiry-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T14:34:00Z", 
    "type": "video", 
    "id": "business/video/2012/jul/04/cameron-miliband-banking-inquiry-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/04/barclays-shares-recover-diamond", 
    "sectionName": "Business", 
    "webTitle": "Barclays' shares reverse early falls as Bob Diamond testimony continues", 
    "fields": {
      "standfirst": "Bank's shares lifted by Diamond's early performance, but market volumes are light", 
      "body": "<p>As Bob Diamond's testimony on libor-fixing continues at the Treasury Select Committee, the stock market likes what it is hearing so far.</p> <p>Ahead of the former chief executive's appearance, <strong>Barclays</strong>' shares were down 1.1p at 165.95p, but they are currently 2.75p better at 169.8p, up around 1.5%.</p> <p>But with Wall Street closed for Independence Day and Diamond proving a distraction for traders, trading volumes are very thin. According to Reuters market volume was 681m before Diamond sat down, and is now just 732m, a small gain in 50 minutes or so. Earlier Gavan Nolan at Markit had rightly predicted:</p> <blockquote> The July 4 holiday in the US will probably see a subdued session in Europe, although ex-Barclays chief Bob Diamond's testimony to the UK parliament could depress volumes even more. </blockquote>", 
      "bodyText": "As Bob Diamond's testimony on libor-fixing continues at the Treasury Select Committee, the stock market likes what it is hearing so far. Ahead of the former chief executive's appearance, Barclays' shares were down 1.1p at 165.95p, but they are currently 2.75p better at 169.8p, up around 1.5%. But with Wall Street closed for Independence Day and Diamond proving a distraction for traders, trading volumes are very thin. According to Reuters market volume was 681m before Diamond sat down, and is now just 732m, a small gain in 50 minutes or so. Earlier Gavan Nolan at Markit had rightly predicted: The July 4 holiday in the US will probably see a subdued session in Europe, although ex-Barclays chief Bob Diamond's testimony to the UK parliament could depress volumes even more.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "Barclays' shares reverse early falls as Bob Diamond testimony continues", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "134", 
      "charCount": "779", 
      "trailText": "Bank's shares lifted by Diamond's early performance, but market volumes are light", 
      "shortUrl": "https://gu.com/p/38njx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-04T13:53:00Z", 
      "main": "", 
      "commentCloseDate": "2012-07-11T13:53:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/04/barclays-shares-recover-diamond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T13:53:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/04/barclays-shares-recover-diamond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bank-of-england-deputy-libor", 
    "sectionName": "Business", 
    "webTitle": "Bank of England deputy governor prepares to fight Libor accusations", 
    "fields": {
      "standfirst": "Paul Tucker requests audience with MPs to put his side of story over claims Barclays was encouraged to manipulate rates", 
      "body": "<p>Paul Tucker, the deputy governor of the Bank of England, is preparing to fight back against any accusation made by Barclays that he encouraged the bank to cut the price of the Libor interest rate that led to last week's record fine for the high street bank.</p> <p>In a surprise statement issued barely an hour before the former Barclays boss Bob Diamond was due to appear before the Treasury select committee, Tucker requested an audience with the committee to put his side of the story.</p> <p>In the Commons, prime minister's questions was dominated by the row between the government and Labour over whether the inquiry into the banking crisis should be conducted by a joint parliamentary committee or a judge.</p> <p>In a Commons session dominated by the banking scandal, David Cameron condemned the \"spivvy and probably illegal\" activity in the banking rate-fixing scandal.</p> <p>He said it was \"outrageous\" that homeowners may have been forced to pay higher interest rates as a result of efforts to rig the benchmark Libor and Euribor rates, but flatly refused to back Labour's calls for a judge-led inquiry into the culture of the City.</p> <p>The role of Tucker in the interest rate fixing scandal is expected to be the subject of scrutiny when Treasury select committee MPs meet Diamond on Wednesday. Barclays has issued a memo in which Diamond made a record of a conversation he had with Tucker during the 2008 banking crisis and which led to some confusion in the bank about whether the central bank was encouraging Barclays to cut its Libor submissions – figures supposed to represent the interest rate at which banks are willing to lend to one another.</p> <p>When Barclays was fined a record £290m by regulators in Britain and the US last week for attempting to manipulate the price of Libor – the London interbank offered rate – one of the elements of the fine related to attempts by Barclays to lower the rate during the crisis to avoid any impression that the bank was in financial difficulty.</p> <p>The regulatory documents show that Diamond did not interpret that conversation with Tucker as a signal that Barclays should cut its Libor submission. But the Barclays banker Jerry del Missier apparently interpreted the memo written by Diamond as clearance to reduce the submission – which led to the bank cutting its rates.</p> <p>Del Missier's resignation was announced on Tuesday, hours after Diamond's departure in the wake of political pressure. Diamond ran Barclays Capital, the investment banking arm of the bank, at the time of the offences – which took place between 2005 and 2009 – while Del Missier was also a senior figure at BarCap. Diamond was promoted to chief executive in January 2011; Del Missier to chief operating officer only two weeks ago.</p> <p>The memo written by Diamond – and sent to the then chief executive John Varley and copied to Del Missier – implied Tucker was receiving pressure from Whitehall figures to tackle Barclays' relatively high interest rates. The identity of those Whitehall figures is not yet clear.</p> <p>Lady Vadera, the economist who advised Gordon Brown and was made a minister, denied that she had spoken to Tucker about Libor rates.</p> <p>She also rejected claims that she authored a Treasury note titled Reducing Libor, but insisted it dealt with entirely legitimate government concerns.</p> <p>\"I did not have a conversation with Paul Tucker about Libor,\" she told BBC Radio 4's The World at One.</p> <p>\"I did not have the conversation that is being alleged and I didn't write that note.</p> <p>\"I commented on the note, in particular to focus the issues on the lending conditions in the real economy for real people.\"</p> <p>Asked if anyone in the Labour government had suggested to the Bank of England that the rate should be manipulated, she said: \"I can only speak for myself. I can't obviously speak for everybody in government.</p> <p>\"You asked me if Libor was a concern and of course it was a concern. There is nothing wrong with concerning yourself with access to credit. That's the job.\"</p> <p>But that concern \"cannot be confused or used as an excuse for the actions of traders who choose, for their own reasons and for their own book, to do certain things\", she added.</p> <p>In the Commons the prime minister said it would be \"inexplicable\" and wrong if top bankers who were forced out or quit as a result of scandals received \"a vast payoff\".</p> <p>Amid reports that Diamond could be in line for a payout of up to £22m, Cameron was urged by fellow Conservative Sir Peter Tapsell to ensure \"the delinquents are not able to walk away with their bonuses and severance payments\".</p> <p>Cameron told MPs: \"I think it would be completely wrong if people who were leaving under these circumstances were given some vast payoff. It would be completely inexplicable to the British public and it would not be right, and I very much hope that doesn't happen.\"</p> <p>The prime minister said the government would legislate so that all pay deals were put to shareholders in a binding vote \"and those deals should include any severance payments\".</p> <p>Earlier in the day, the deputy prime minister, Nick Clegg, bemoaned the fact that Diamond would not be \"short of a bob or two\", despite leaving the bank under a cloud.</p> <p>Clegg said: \"I think many people will be dismayed, as he's leaving under a cloud, that he might be paid handsomely, he'll get handsome rewards for having presided over serious wrongdoing.\"</p> <p>While there appeared to be cross-party consensus against payoffs, the deadlock over the nature of the inquiry that should be held into the failures of banking continued as Cameron underlined his preference for a \"swift and decisive\" parliamentary inquiry over Labour's call for a judge-led independent investigation.</p> <p>Ed Miliband told the prime minister across the dispatch box that his reluctance to set up an investigation along the lines of the Leveson inquiry into media practices showed he did not understand the scale of public concern over the banking scandal.</p> <p>The Labour leader used prime minister's question time to set out a proposal for a two-stage inquiry, with an initial investigation into Libor rigging completed by Christmas and then a wider 12-month investigation of the culture and practices of the City.</p> <p>Miliband said: \"The banking scandal of the last week has revealed traders cheating, the mis-selling of insurance products to small businesses and comes on top of other scandals in the banking system and the continuing multimillion bonus merry-go-round.\"</p> <p>He asked the prime minister: \"How can you convince people that a parliamentary inquiry is a better way of restoring people's confidence than a full, independent, forensic and open judge-led inquiry?\"</p> <p>Cameron argued the need for a swift inquiry into what he described as an \"appalling\" scandal.</p> <p>\"People want to know that crime in our banks, crime in our financial services, will be pursued and punished like crimes on our streets,\" he said.</p> <p>\"I think as well as people being held accountable, they want rapid action to make sure this cannot happen again. In my view the most important thing about an inquiry is that it is swift and decisive, set up as fast as possible, gets going as fast as possible, reports as fast as possible, transparent and open at every stage.</p> <p>\"That's why I favour a public, parliamentary inquiry rather than a judge-led inquiry. I want us to legislate on this, starting next year.\"</p> <p>But Miliband said there were concerns that a parliamentary inquiry would be \"far too narrow\" in its focus on the Libor rate \"when we know the problems go much wider to the culture and practices in the City\".</p> <p>Cameron said he would look at the proposal for a two-part inquiry but added: \"On the issue of the structure of banking and the future of banking, we set up the Vickers inquiry which reported and we are going to implement the Vickers inquiry which will, for the first time, separate investment banking from retail banking. It's a major step forward.</p> <p>\"Second point: the inquiry, the parliamentary inquiry we are proposing, is wider than you say. It is going to look at the culture of banking.\"</p> <p>He added: \"Clearly, the Serious Fraud Office are still considering whether to launch a criminal investigation.</p> <p>\"While that's happening there are dangers in opting for a judge-led inquiry which might not be able to get under way.\"</p> <p>The parliamentary inquiry was the best way to \"get action as fast as possible\", he said.</p> <p>Labour's call for a judge-led inquiry was rejected in a vote in the Lords by 251 to 197 on Tuesday. But in an attempt to force the issue further, Cameron announced that MPs would be asked to vote on Thursday on either setting up a judicial inquiry or a joint parliamentary inquiry of peers and MPs, as proposed by the government.</p> <p>Cameron threw down the gauntlet to Miliband to back the parliamentary inquiry if MPs voted in favour of it, but the Labour leader did not respond to the challenge.</p>", 
      "bodyText": "Paul Tucker, the deputy governor of the Bank of England, is preparing to fight back against any accusation made by Barclays that he encouraged the bank to cut the price of the Libor interest rate that led to last week's record fine for the high street bank. In a surprise statement issued barely an hour before the former Barclays boss Bob Diamond was due to appear before the Treasury select committee, Tucker requested an audience with the committee to put his side of the story. In the Commons, prime minister's questions was dominated by the row between the government and Labour over whether the inquiry into the banking crisis should be conducted by a joint parliamentary committee or a judge. In a Commons session dominated by the banking scandal, David Cameron condemned the \"spivvy and probably illegal\" activity in the banking rate-fixing scandal. He said it was \"outrageous\" that homeowners may have been forced to pay higher interest rates as a result of efforts to rig the benchmark Libor and Euribor rates, but flatly refused to back Labour's calls for a judge-led inquiry into the culture of the City. The role of Tucker in the interest rate fixing scandal is expected to be the subject of scrutiny when Treasury select committee MPs meet Diamond on Wednesday. Barclays has issued a memo in which Diamond made a record of a conversation he had with Tucker during the 2008 banking crisis and which led to some confusion in the bank about whether the central bank was encouraging Barclays to cut its Libor submissions – figures supposed to represent the interest rate at which banks are willing to lend to one another. When Barclays was fined a record £290m by regulators in Britain and the US last week for attempting to manipulate the price of Libor – the London interbank offered rate – one of the elements of the fine related to attempts by Barclays to lower the rate during the crisis to avoid any impression that the bank was in financial difficulty. The regulatory documents show that Diamond did not interpret that conversation with Tucker as a signal that Barclays should cut its Libor submission. But the Barclays banker Jerry del Missier apparently interpreted the memo written by Diamond as clearance to reduce the submission – which led to the bank cutting its rates. Del Missier's resignation was announced on Tuesday, hours after Diamond's departure in the wake of political pressure. Diamond ran Barclays Capital, the investment banking arm of the bank, at the time of the offences – which took place between 2005 and 2009 – while Del Missier was also a senior figure at BarCap. Diamond was promoted to chief executive in January 2011; Del Missier to chief operating officer only two weeks ago. The memo written by Diamond – and sent to the then chief executive John Varley and copied to Del Missier – implied Tucker was receiving pressure from Whitehall figures to tackle Barclays' relatively high interest rates. The identity of those Whitehall figures is not yet clear. Lady Vadera, the economist who advised Gordon Brown and was made a minister, denied that she had spoken to Tucker about Libor rates. She also rejected claims that she authored a Treasury note titled Reducing Libor, but insisted it dealt with entirely legitimate government concerns. \"I did not have a conversation with Paul Tucker about Libor,\" she told BBC Radio 4's The World at One. \"I did not have the conversation that is being alleged and I didn't write that note. \"I commented on the note, in particular to focus the issues on the lending conditions in the real economy for real people.\" Asked if anyone in the Labour government had suggested to the Bank of England that the rate should be manipulated, she said: \"I can only speak for myself. I can't obviously speak for everybody in government. \"You asked me if Libor was a concern and of course it was a concern. There is nothing wrong with concerning yourself with access to credit. That's the job.\" But that concern \"cannot be confused or used as an excuse for the actions of traders who choose, for their own reasons and for their own book, to do certain things\", she added. In the Commons the prime minister said it would be \"inexplicable\" and wrong if top bankers who were forced out or quit as a result of scandals received \"a vast payoff\". Amid reports that Diamond could be in line for a payout of up to £22m, Cameron was urged by fellow Conservative Sir Peter Tapsell to ensure \"the delinquents are not able to walk away with their bonuses and severance payments\". Cameron told MPs: \"I think it would be completely wrong if people who were leaving under these circumstances were given some vast payoff. It would be completely inexplicable to the British public and it would not be right, and I very much hope that doesn't happen.\" The prime minister said the government would legislate so that all pay deals were put to shareholders in a binding vote \"and those deals should include any severance payments\". Earlier in the day, the deputy prime minister, Nick Clegg, bemoaned the fact that Diamond would not be \"short of a bob or two\", despite leaving the bank under a cloud. Clegg said: \"I think many people will be dismayed, as he's leaving under a cloud, that he might be paid handsomely, he'll get handsome rewards for having presided over serious wrongdoing.\" While there appeared to be cross-party consensus against payoffs, the deadlock over the nature of the inquiry that should be held into the failures of banking continued as Cameron underlined his preference for a \"swift and decisive\" parliamentary inquiry over Labour's call for a judge-led independent investigation. Ed Miliband told the prime minister across the dispatch box that his reluctance to set up an investigation along the lines of the Leveson inquiry into media practices showed he did not understand the scale of public concern over the banking scandal. The Labour leader used prime minister's question time to set out a proposal for a two-stage inquiry, with an initial investigation into Libor rigging completed by Christmas and then a wider 12-month investigation of the culture and practices of the City. Miliband said: \"The banking scandal of the last week has revealed traders cheating, the mis-selling of insurance products to small businesses and comes on top of other scandals in the banking system and the continuing multimillion bonus merry-go-round.\" He asked the prime minister: \"How can you convince people that a parliamentary inquiry is a better way of restoring people's confidence than a full, independent, forensic and open judge-led inquiry?\" Cameron argued the need for a swift inquiry into what he described as an \"appalling\" scandal. \"People want to know that crime in our banks, crime in our financial services, will be pursued and punished like crimes on our streets,\" he said. \"I think as well as people being held accountable, they want rapid action to make sure this cannot happen again. In my view the most important thing about an inquiry is that it is swift and decisive, set up as fast as possible, gets going as fast as possible, reports as fast as possible, transparent and open at every stage. \"That's why I favour a public, parliamentary inquiry rather than a judge-led inquiry. I want us to legislate on this, starting next year.\" But Miliband said there were concerns that a parliamentary inquiry would be \"far too narrow\" in its focus on the Libor rate \"when we know the problems go much wider to the culture and practices in the City\". Cameron said he would look at the proposal for a two-part inquiry but added: \"On the issue of the structure of banking and the future of banking, we set up the Vickers inquiry which reported and we are going to implement the Vickers inquiry which will, for the first time, separate investment banking from retail banking. It's a major step forward. \"Second point: the inquiry, the parliamentary inquiry we are proposing, is wider than you say. It is going to look at the culture of banking.\" He added: \"Clearly, the Serious Fraud Office are still considering whether to launch a criminal investigation. \"While that's happening there are dangers in opting for a judge-led inquiry which might not be able to get under way.\" The parliamentary inquiry was the best way to \"get action as fast as possible\", he said. Labour's call for a judge-led inquiry was rejected in a vote in the Lords by 251 to 197 on Tuesday. But in an attempt to force the issue further, Cameron announced that MPs would be asked to vote on Thursday on either setting up a judicial inquiry or a joint parliamentary inquiry of peers and MPs, as proposed by the government. Cameron threw down the gauntlet to Miliband to back the parliamentary inquiry if MPs voted in favour of it, but the Labour leader did not respond to the challenge.", 
      "byline": "Jill Treanor and Hélène Mulholland", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bank of England deputy governor prepares to fight Libor accusations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1502", 
      "charCount": "8828", 
      "trailText": "Paul Tucker requests audience with MPs to put his side of story over claims Barclays was encouraged to manipulate rates", 
      "shortUrl": "https://gu.com/p/38nhc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392613493\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341405741537/Paul-Tucker-008.jpg\" alt=\"Paul Tucker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Tucker, the deputy governor of the Bank of England, who issued a statement an hour before the former Barclays chief Bob Diamond was to give evidence to MPs. Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bank-of-england-deputy-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T12:44:30Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bank-of-england-deputy-libor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bankia-board-investigation-corruption-claims", 
    "sectionName": "Business", 
    "webTitle": "Bankia board faces investigation over corruption claims", 
    "fields": {
      "standfirst": "Rodrigo Rato and former Bankia board members face inquiry after claims bailed-out Spanish bank carried out 'massive fraud'", 
      "body": "<p>The former president of Bankia, Rodrigo Rato, and 32 former members of the failed bank's board are to be investigated on charges of falsifying accounts, dishonest administration, price manipulation and improper appropriation.</p> <p>Bankia was nationalised in May at a cost of €23bn (£18bn) to the public purse after its share price fell by 75% in less than a year.</p> <p>The investigation comes in response to demands from the tiny Unión Progresso y Democracia party, whose leader Rosa Díez accused Bankia of carrying out \"a massive fraud\" on its small investors because, in her opinion, its stock market launch was based on \"the falsification of data\".</p> <p>The Audiencia Nacional, the court that deals with serious crime, decided to investigate after the anti-corruption prosecutor's office said it believed there was a case to answer.</p> <p>The judge has also summoned the former governor of the Bank of Spain, the president of Stock Market National Commission, the Deloitte partner who worked for Bankia and the legal representative of the Frob (Fondo de Reestructuración Ordenada Bancaria) to testify.</p> <p>The Audiencia Nacional has also demanded from the savings banks that comprise the BFA-Bankia group details of all credits, loans and guarantees made since 2008 in favour of the board and executives and their families, as well political parties.</p> <p>Rato was the Spanish finance minister from 1996 to 2004. After his Popular party lost the election in 2004 he went on to head the International Monetary Fund. Another of the accused, Ángel Acebes, was interior minister in the same administration.</p>", 
      "bodyText": "The former president of Bankia, Rodrigo Rato, and 32 former members of the failed bank's board are to be investigated on charges of falsifying accounts, dishonest administration, price manipulation and improper appropriation. Bankia was nationalised in May at a cost of €23bn (£18bn) to the public purse after its share price fell by 75% in less than a year. The investigation comes in response to demands from the tiny Unión Progresso y Democracia party, whose leader Rosa Díez accused Bankia of carrying out \"a massive fraud\" on its small investors because, in her opinion, its stock market launch was based on \"the falsification of data\". The Audiencia Nacional, the court that deals with serious crime, decided to investigate after the anti-corruption prosecutor's office said it believed there was a case to answer. The judge has also summoned the former governor of the Bank of Spain, the president of Stock Market National Commission, the Deloitte partner who worked for Bankia and the legal representative of the Frob (Fondo de Reestructuración Ordenada Bancaria) to testify. The Audiencia Nacional has also demanded from the savings banks that comprise the BFA-Bankia group details of all credits, loans and guarantees made since 2008 in favour of the board and executives and their families, as well political parties. Rato was the Spanish finance minister from 1996 to 2004. After his Popular party lost the election in 2004 he went on to head the International Monetary Fund. Another of the accused, Ángel Acebes, was interior minister in the same administration.", 
      "byline": "Stephen Burgen in Barcelona", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bankia board faces investigation over corruption claims", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "256", 
      "charCount": "1575", 
      "trailText": "<p>Rodrigo Rato and former Bankia board members face inquiry after claims bailed-out Spanish bank carried out 'massive fraud'</p>", 
      "shortUrl": "https://gu.com/p/38ngj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:55:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392834672\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341404323168/Bankia-headquarters-in-Ma-008.jpg\" alt=\"Bankia headquarters in Madrid\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bankia, Spain's fourth-largest bank, was nationalised in May at a cost of €23bn to the public purse. Photograph: Sergio Perez/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bankia-board-investigation-corruption-claims", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T12:23:52Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bankia-board-investigation-corruption-claims", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/bob-diamond-treasury-select-committee", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond at the Treasury select committee: key interrogators", 
    "fields": {
      "standfirst": "Which MPs will be asking the questions when former Barclays chief executive appears before the Treasury select committee?", 
      "body": "<p><strong>Andrew Tyrie</strong>, Conservative MP for Chichester, is chairman of the Treasury select committee. He reportedly threatened to block the committee's probe into the bank Libor fixing scandal if it risked being hijacked by party politics. \"I am certainly not going to want to run an inquiry that is in any sense partisan, or perceived to be partisan. I would not be prepared to participate if that were the case,\" he said.</p> <p><strong>Michael Fallon</strong>, Conservative MP for Sevenoaks, has served as deputy chairman of the Conservative party since 2010 when the popular and amiable Westminster veteran was drafted in by David Cameron to replace the divisive Lord Ashcroft. His parliamentary career dates back to 1983 and he served in the Thatcher and Major governments. The 60-year-old's outside interests include a non-executive directorship at City money broker Tullet Prebon. The firm is not under investigation in the FSA's Libor fixing probe but is said to have responded to \"requests for information\".</p> <p><strong>Mark Garnier</strong>, Conservative MP for Wyre Forest, is relatively new to Westminster, joining with the 2010 intake after a career in fund management. Asked what he wanted to get from the hearing he has said: \"I want to know if these desk supervisors and above knew what was going on.\" He has described his past jobs as being \"a hedge fund manager and investment banker\".</p> <p><strong>Stewart Hosie</strong>, Scottish National Party MP for Dundee East, is their spokesman on Treasury and economic matters. He has called for a full public inquiry into banking ethics and has been highly critical of the past Labour government's record. \"Alistair Darling was chancellor, Gordon Brown was chancellor and prime minister and Ed Balls was economic secretary to the Treasury when Libor fixing was going on,\" he said recently. \"Were Darling and his colleagues asleep at the wheel or did they know what was going on yet fail to take any action?\"</p> <p><strong>Andrea Leadsom</strong>, Conservative MP for South Northamptonshire, was previously head of corporate governance at Invesco Perpetual, but stepped down to focus on politics. She served as a local councillor in Oxfordshire before being elected an MP in 2010.</p> <p><strong>Pat McFadden</strong>, Labour MP for Wolverhampton South East since 2005, briefly served as shadow business secretary in 2010. He has been critical of what he sees as partisan attempts to lay blame at the door of the past Labour government. \"I think that the chancellor has done his announcement a disservice by setting it up as a continuation of his obsession with placing every act of wrongdoing by every banker at the door of the previous government,\" he said on Monday.</p> <p><strong>Andy Love</strong>, Labour MP for Edmonton, has been among the most aggressive in his criticisms of bankers. He has also attacked the UK authorities for always following the lead of US counterparts. Last week he asked the chancellor: \"This inquiry was started by the US authorities. The fines that have been imposed … were four times as large in the United States as they are in the United Kingdom. The US authorities also imposed stringent conditions on the operations of Barclays in this area. When will we get robust regulation in this country? When will the FSA send out emails entitled, 'You're nicked, big boy'?\"</p> <p><strong>John Mann</strong>, Labour MP for Bassetlaw. A former parliamentary private secretary to Tessa Jowell and Richard Caborn, he is three years into his second stint on the Treasury select committee. After Mann quoted the biblical adage about camels and needles at Bob Diamond during his last appearance, the banker asked him: \"You're not a big fan of Barclays are you?\" Other committee highlights include managing to show that the chancellor was unable to calculate the tax take on fuel.</p> <p><strong>George Mudie</strong>, Labour MP for Leeds East. Former trade union official now with over 20 years in the Commons. Was once described as \"Gordon Brown's attack dog\" on banks. Long-standing committee member bar a brief break when a government whip under Brown.</p> <p><strong>Jesse Norman</strong>, Conservative MP for Hereford and South Herefordshire, was once a director of a Barclays investment banking division, BZW, himself before leaving for academia in the late 1990s. He has suggested the bank's culture changed from 1997 onwards. Now a leading Cameroon theorist, cut of the same Old Etonian stock as the PM. Since becoming an MP in 2007 he has written extensively for the press, including the Guardian's comment pages, and is a key exponent of the Big Society.</p> <p><strong>Teresa Pearce</strong>, Labour MP for Erith and Thamesmead. Pearce, who also joined the work and pensions select committee soon after becoming an MP in 2010, was a senior manager in PricewaterhouseCoopers' tax investigations team. She lists tax reform as a major interest.</p> <p><strong>David Ruffley</strong>, Conservative MP for Bury St Edmunds. A former solicitor and special adviser to Ken Clarke, Ruffley marked his first period from 1999-2004 on the select committee as a prominent critic of Gordon Brown's chancellorship. He was re-elected in 2010. According to the Mail's sketchwriter Quentin Letts, Ruffley \"livened things up by rocking in his chair and becoming near-violent\" last time Diamond was grilled.</p> <p><strong>John Thurso</strong>, a hereditary peer who became Liberal Democrat MP for Caithness, Sutherland and Easter Ross, is a thoughtful member of the Treasury select committee. He was once reception manager at Claridges and grew up in the family home of Thurso Castle which overlooks the Atlantic. His inherited title is John Archibald Sinclair, third Viscount Thurso. He told the BBC: \"I had never thought about the House of Lords other than when I was training at the Savoy and doing split shifts and I used to come in to shelter from the rain, which I was allowed to do as the son of a peer.\"</p>", 
      "bodyText": "Andrew Tyrie, Conservative MP for Chichester, is chairman of the Treasury select committee. He reportedly threatened to block the committee's probe into the bank Libor fixing scandal if it risked being hijacked by party politics. \"I am certainly not going to want to run an inquiry that is in any sense partisan, or perceived to be partisan. I would not be prepared to participate if that were the case,\" he said. Michael Fallon, Conservative MP for Sevenoaks, has served as deputy chairman of the Conservative party since 2010 when the popular and amiable Westminster veteran was drafted in by David Cameron to replace the divisive Lord Ashcroft. His parliamentary career dates back to 1983 and he served in the Thatcher and Major governments. The 60-year-old's outside interests include a non-executive directorship at City money broker Tullet Prebon. The firm is not under investigation in the FSA's Libor fixing probe but is said to have responded to \"requests for information\". Mark Garnier, Conservative MP for Wyre Forest, is relatively new to Westminster, joining with the 2010 intake after a career in fund management. Asked what he wanted to get from the hearing he has said: \"I want to know if these desk supervisors and above knew what was going on.\" He has described his past jobs as being \"a hedge fund manager and investment banker\". Stewart Hosie, Scottish National Party MP for Dundee East, is their spokesman on Treasury and economic matters. He has called for a full public inquiry into banking ethics and has been highly critical of the past Labour government's record. \"Alistair Darling was chancellor, Gordon Brown was chancellor and prime minister and Ed Balls was economic secretary to the Treasury when Libor fixing was going on,\" he said recently. \"Were Darling and his colleagues asleep at the wheel or did they know what was going on yet fail to take any action?\" Andrea Leadsom, Conservative MP for South Northamptonshire, was previously head of corporate governance at Invesco Perpetual, but stepped down to focus on politics. She served as a local councillor in Oxfordshire before being elected an MP in 2010. Pat McFadden, Labour MP for Wolverhampton South East since 2005, briefly served as shadow business secretary in 2010. He has been critical of what he sees as partisan attempts to lay blame at the door of the past Labour government. \"I think that the chancellor has done his announcement a disservice by setting it up as a continuation of his obsession with placing every act of wrongdoing by every banker at the door of the previous government,\" he said on Monday. Andy Love, Labour MP for Edmonton, has been among the most aggressive in his criticisms of bankers. He has also attacked the UK authorities for always following the lead of US counterparts. Last week he asked the chancellor: \"This inquiry was started by the US authorities. The fines that have been imposed … were four times as large in the United States as they are in the United Kingdom. The US authorities also imposed stringent conditions on the operations of Barclays in this area. When will we get robust regulation in this country? When will the FSA send out emails entitled, 'You're nicked, big boy'?\" John Mann, Labour MP for Bassetlaw. A former parliamentary private secretary to Tessa Jowell and Richard Caborn, he is three years into his second stint on the Treasury select committee. After Mann quoted the biblical adage about camels and needles at Bob Diamond during his last appearance, the banker asked him: \"You're not a big fan of Barclays are you?\" Other committee highlights include managing to show that the chancellor was unable to calculate the tax take on fuel. George Mudie, Labour MP for Leeds East. Former trade union official now with over 20 years in the Commons. Was once described as \"Gordon Brown's attack dog\" on banks. Long-standing committee member bar a brief break when a government whip under Brown. Jesse Norman, Conservative MP for Hereford and South Herefordshire, was once a director of a Barclays investment banking division, BZW, himself before leaving for academia in the late 1990s. He has suggested the bank's culture changed from 1997 onwards. Now a leading Cameroon theorist, cut of the same Old Etonian stock as the PM. Since becoming an MP in 2007 he has written extensively for the press, including the Guardian's comment pages, and is a key exponent of the Big Society. Teresa Pearce, Labour MP for Erith and Thamesmead. Pearce, who also joined the work and pensions select committee soon after becoming an MP in 2010, was a senior manager in PricewaterhouseCoopers' tax investigations team. She lists tax reform as a major interest. David Ruffley, Conservative MP for Bury St Edmunds. A former solicitor and special adviser to Ken Clarke, Ruffley marked his first period from 1999-2004 on the select committee as a prominent critic of Gordon Brown's chancellorship. He was re-elected in 2010. According to the Mail's sketchwriter Quentin Letts, Ruffley \"livened things up by rocking in his chair and becoming near-violent\" last time Diamond was grilled. John Thurso, a hereditary peer who became Liberal Democrat MP for Caithness, Sutherland and Easter Ross, is a thoughtful member of the Treasury select committee. He was once reception manager at Claridges and grew up in the family home of Thurso Castle which overlooks the Atlantic. His inherited title is John Archibald Sinclair, third Viscount Thurso. He told the BBC: \"I had never thought about the House of Lords other than when I was training at the Savoy and doing split shifts and I used to come in to shelter from the rain, which I was allowed to do as the son of a peer.\"", 
      "byline": "Simon Bowers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Bob Diamond at the Treasury select committee: key interrogators", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "952", 
      "charCount": "5694", 
      "trailText": "Which MPs will be asking the questions when former Barclays chief executive appears before the Treasury select committee?", 
      "shortUrl": "https://gu.com/p/38ngq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:29:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392611064\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/11/1334143710634/Andrew-Tyrie-008.jpg\" alt=\"Andrew Tyrie\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Tyrie, chair of the Treasury select committee. Photograph: Felix Clay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/bob-diamond-treasury-select-committee", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T12:19:55Z", 
    "type": "article", 
    "id": "business/2012/jul/04/bob-diamond-treasury-select-committee", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/libor-david-cameron-banking-inquiry", 
    "sectionName": "Business", 
    "webTitle": "Libor scandal: David Cameron hints at flexibility over banking inquiry", 
    "fields": {
      "standfirst": "PM and Ed Miliband discuss plan to ask Commons to choose between parliamentary and judge-led inquiry", 
      "body": "<p>Ed Miliband and David Cameron have held telephone talks about the political impasse over the nature of the parliamentary inquiry into the banking crisis.</p> <p>The revelation of the talks, which took place on Tuesday at lunchtime, including a discussion of Cameron's plan to ask the Commons to choose between a parliamentary inquiry and a judge-led inquiry, suggests there may some flexibility emerging between the two parties.</p> <p>Labour expects to lose the vote, to be held on Thursday, but has not said what it proposes to do in the wake of such a defeat.</p> <p>The government continued to argue that a parliamentary inquiry was preferable since it would be quicker, and, in a new argument, suggested it would enjoy parliamentary privilege.</p> <p>But the prime minister's spokesman showed flexibility over the composition of the inquiry, its terms of reference and even its timescale.</p> <p>It is possible that Labour will argue it would be better if the chairman of the inquiry was a cross-party figure. Lord Turnbull, the former head of the civil service, has been proposed as a possible substitute for Andrew Tyrie, the Conservative chairman of the Treasury select committee, who has been asked by the government to lead the inquiry.</p> <p>The Treasury select committee is divided on whether to allow the joint parliamentary select committee to go ahead.</p> <p>The shadow chancellor, Ed Balls, and Lord Myners, Labour's City minister during the banking crisis, have categorically denied speaking to anyone at the Bank of England about the Libor rate-setting process.</p> <p>Bob Diamond, who resigned as chief executive of Barclays, is due to face the Treasury select committee and is expected to make explosive revelations about the role of City watchdogs and senior Whitehall figures in the manipulation of crucial interest rates that landed the bank with a record £290m fine last week.</p> <p>At his appearance before the committee of MPs – chaired by Tyrie – Diamond will try to explain the bank's actions between 2005 and 2009, when the attempts to manipulate Libor took place.</p> <p>Barclays released an email written by Diamond recording a conversation with Paul Tucker, the deputy governor of the Bank of England, in October 2008, which will be scrutinised by MPs.</p> <p>The reference in the email to Whitehall sources asking Tucker why Barclays's submissions were higher than those of its rivals sparked speculation about potential involvement from government ministers.</p> <p>Balls categorically denied any contact with Tucker in his time as an adviser and then a minister in the Treasury and said he was \"very happy\" to give evidence to an inquiry.</p> <p>\"There have been some false allegations made about this overnight, for political reasons as always,\" the shadow chancellor told the BBC.</p> <p>\"At no point did I have any conversations with Mr Tucker at all, at any time when I was a Treasury minister and Treasury adviser or, subsequently to that, when I was a cabinet minister.</p> <p>\"I had no conversation with anybody about the Libor market during any of those periods and at no point, in any of the time that I was a minister or an adviser, were concerns raised about the Libor market from the FSA, the Bank or the Treasury to me.</p> <p>\"The idea that I have an issue on this or that I should be nervous this afternoon is completely false and untrue&#xa0;… and I would be very happy to say that to an inquiry.\"</p> <p>Myners said the government at the time was busy trying to ensure that banks were able to fund themselves.</p> <p>\"We were interested in what was happening in the real world, not what was happening in the Libor area,\" he told the BBC Radio 4 Today programme.</p> <p>Alistair Darling, the Labour former chancellor, said on Tuesday he had made no calls to the Bank asking them to put pressure on anyone to lower Libor rates and said he would find it \"absolutely astonishing\" if the Bank of England had ordered the banks to lower rates.</p> <p>\"I would find it absolutely astonishing that the bank would ever make such a suggestion, and equally I can think of no circumstances that anyone in departments for which I was responsible – the Treasury – would ever suggest wrongdoing like this.\"</p> <p>Myners said he believed the Bank of England would have a recording or a formal minute of the conversation between Tucker and Diamond to confirm whether such an exchange took place and accused the Conservatives of \"putting a lot of flak\" on the email in a bid to \"try to take the take attention away from their role here\".</p> <p>The peer said: \"We will find the answer to this quite quickly. We will find out, because I am absolutely sure that Paul Tucker either has a recording of that conversation or he would have had his private secretary listening to the call and Paul Tucker will have his own contemporaneous record.\"</p> <p>Myners said he was not aware of anyone in Whitehall raising the issue with the Bank of England – and insisted the Treasury at the time was not interested in the Libor-setting process.</p>", 
      "bodyText": "Ed Miliband and David Cameron have held telephone talks about the political impasse over the nature of the parliamentary inquiry into the banking crisis. The revelation of the talks, which took place on Tuesday at lunchtime, including a discussion of Cameron's plan to ask the Commons to choose between a parliamentary inquiry and a judge-led inquiry, suggests there may some flexibility emerging between the two parties. Labour expects to lose the vote, to be held on Thursday, but has not said what it proposes to do in the wake of such a defeat. The government continued to argue that a parliamentary inquiry was preferable since it would be quicker, and, in a new argument, suggested it would enjoy parliamentary privilege. But the prime minister's spokesman showed flexibility over the composition of the inquiry, its terms of reference and even its timescale. It is possible that Labour will argue it would be better if the chairman of the inquiry was a cross-party figure. Lord Turnbull, the former head of the civil service, has been proposed as a possible substitute for Andrew Tyrie, the Conservative chairman of the Treasury select committee, who has been asked by the government to lead the inquiry. The Treasury select committee is divided on whether to allow the joint parliamentary select committee to go ahead. The shadow chancellor, Ed Balls, and Lord Myners, Labour's City minister during the banking crisis, have categorically denied speaking to anyone at the Bank of England about the Libor rate-setting process. Bob Diamond, who resigned as chief executive of Barclays, is due to face the Treasury select committee and is expected to make explosive revelations about the role of City watchdogs and senior Whitehall figures in the manipulation of crucial interest rates that landed the bank with a record £290m fine last week. At his appearance before the committee of MPs – chaired by Tyrie – Diamond will try to explain the bank's actions between 2005 and 2009, when the attempts to manipulate Libor took place. Barclays released an email written by Diamond recording a conversation with Paul Tucker, the deputy governor of the Bank of England, in October 2008, which will be scrutinised by MPs. The reference in the email to Whitehall sources asking Tucker why Barclays's submissions were higher than those of its rivals sparked speculation about potential involvement from government ministers. Balls categorically denied any contact with Tucker in his time as an adviser and then a minister in the Treasury and said he was \"very happy\" to give evidence to an inquiry. \"There have been some false allegations made about this overnight, for political reasons as always,\" the shadow chancellor told the BBC. \"At no point did I have any conversations with Mr Tucker at all, at any time when I was a Treasury minister and Treasury adviser or, subsequently to that, when I was a cabinet minister. \"I had no conversation with anybody about the Libor market during any of those periods and at no point, in any of the time that I was a minister or an adviser, were concerns raised about the Libor market from the FSA, the Bank or the Treasury to me. \"The idea that I have an issue on this or that I should be nervous this afternoon is completely false and untrue … and I would be very happy to say that to an inquiry.\" Myners said the government at the time was busy trying to ensure that banks were able to fund themselves. \"We were interested in what was happening in the real world, not what was happening in the Libor area,\" he told the BBC Radio 4 Today programme. Alistair Darling, the Labour former chancellor, said on Tuesday he had made no calls to the Bank asking them to put pressure on anyone to lower Libor rates and said he would find it \"absolutely astonishing\" if the Bank of England had ordered the banks to lower rates. \"I would find it absolutely astonishing that the bank would ever make such a suggestion, and equally I can think of no circumstances that anyone in departments for which I was responsible – the Treasury – would ever suggest wrongdoing like this.\" Myners said he believed the Bank of England would have a recording or a formal minute of the conversation between Tucker and Diamond to confirm whether such an exchange took place and accused the Conservatives of \"putting a lot of flak\" on the email in a bid to \"try to take the take attention away from their role here\". The peer said: \"We will find the answer to this quite quickly. We will find out, because I am absolutely sure that Paul Tucker either has a recording of that conversation or he would have had his private secretary listening to the call and Paul Tucker will have his own contemporaneous record.\" Myners said he was not aware of anyone in Whitehall raising the issue with the Bank of England – and insisted the Treasury at the time was not interested in the Libor-setting process.", 
      "byline": "Patrick Wintour, Hélène Mulholland and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Libor scandal: David Cameron hints at flexibility over banking inquiry", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "839", 
      "charCount": "4901", 
      "trailText": "PM and Ed Miliband discuss plan to ask Commons to choose between parliamentary and judge-led inquiry", 
      "shortUrl": "https://gu.com/p/38neh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:32:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392607796\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/4/1341401553683/David-Cameron-008.jpg\" alt=\"David Cameron\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Cameron's spokesman showed flexibility over the composition of the inquiry, its terms of reference and its timescale. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/libor-david-cameron-banking-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T11:35:05Z", 
    "type": "article", 
    "id": "business/2012/jul/04/libor-david-cameron-banking-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jul/04/quantitative-easing-mpc-services-data", 
    "sectionName": "Business", 
    "webTitle": "Quantitative easing doubts dispelled by sickly services data", 
    "fields": {
      "standfirst": "The MPC rejected extra stimulus by 5-4 last month – it now looks an odds-on certainty Thursday's vote will go the other way", 
      "body": "<p>If there was ever the slightest doubt that the Bank of England would announce fresh measures on Thursday to stimulate the economy, it was dispelled by the latest <a href=\"http://www.guardian.co.uk/business/2012/jul/04/weak-uk-services-data-quantitative-easing\" title=\"\">health check on the services sector</a> from Cips/Markit.</p> <p>The one crumb of comfort from the report was that the purchasing managers' index (PMI) remained above the level that separates a sector that is expanding from one that is contracting.</p> <p>But don't read too much into that because the PMIs have tended to be markedly more upbeat in recent months than the official data.</p> <p>The average reading for the service sector PMI in the first quarter – when overall economic output fell by 0.3% – was 54.6.</p> <p>In the second quarter of 2012, the average was 52.1, and with the manufacturing and construction PMIs below 50 that suggests gross domestic product declined for a third successive quarter in the three months to June.</p> <p>The data for the second quarter will be distorted by the extra bank holiday to mark the Queen's diamond jubilee, because the loss of a working day would – all other things being equal – reduce GDP by about 0.5% over a three-month period. Even allowing for the extra leisure and retail spending, the bank holiday effect will shave perhaps 0.3% off the economy's growth rate in the second quarter.</p> <p>The breakdown of the Cips/Markit report suggests that longer-term factors are also at work. The reading for business expectations in the year ahead fell from 69.2 to 64.4 last month, and it is hard to see why this would be affected by an extra bank holiday. A more likely explanation for the decline in optimism is that UK service sector companies are being hit by the double whammy of the eurozone crisis and the squeeze on consumer real incomes.</p> <p>Last month's vote showed the Bank's monetary policy committee rejecting more stimulus by the narrowest of margins: four in favour of more quantitative easing (QE) and five against. It now looks an odds-on certainty that the vote will go the other way on Thursday, since all three necessary conditions for action have been met.</p> <p>The eurozone crisis has been kicked down the road but not resolved; the economy looks softer than it did a month ago; and inflationary pressures have abated. The decision is not about whether there will be more QE, but how much more there will be. The City consensus is for £50bn, although some analysts think the Bank could go for a £75bn injection.</p>", 
      "bodyText": "If there was ever the slightest doubt that the Bank of England would announce fresh measures on Thursday to stimulate the economy, it was dispelled by the latest health check on the services sector from Cips/Markit. The one crumb of comfort from the report was that the purchasing managers' index (PMI) remained above the level that separates a sector that is expanding from one that is contracting. But don't read too much into that because the PMIs have tended to be markedly more upbeat in recent months than the official data. The average reading for the service sector PMI in the first quarter – when overall economic output fell by 0.3% – was 54.6. In the second quarter of 2012, the average was 52.1, and with the manufacturing and construction PMIs below 50 that suggests gross domestic product declined for a third successive quarter in the three months to June. The data for the second quarter will be distorted by the extra bank holiday to mark the Queen's diamond jubilee, because the loss of a working day would – all other things being equal – reduce GDP by about 0.5% over a three-month period. Even allowing for the extra leisure and retail spending, the bank holiday effect will shave perhaps 0.3% off the economy's growth rate in the second quarter. The breakdown of the Cips/Markit report suggests that longer-term factors are also at work. The reading for business expectations in the year ahead fell from 69.2 to 64.4 last month, and it is hard to see why this would be affected by an extra bank holiday. A more likely explanation for the decline in optimism is that UK service sector companies are being hit by the double whammy of the eurozone crisis and the squeeze on consumer real incomes. Last month's vote showed the Bank's monetary policy committee rejecting more stimulus by the narrowest of margins: four in favour of more quantitative easing (QE) and five against. It now looks an odds-on certainty that the vote will go the other way on Thursday, since all three necessary conditions for action have been met. The eurozone crisis has been kicked down the road but not resolved; the economy looks softer than it did a month ago; and inflationary pressures have abated. The decision is not about whether there will be more QE, but how much more there will be. The City consensus is for £50bn, although some analysts think the Bank could go for a £75bn injection.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Quantitative easing doubts dispelled by sickly services data", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "421", 
      "charCount": "2393", 
      "trailText": "<strong>Larry Elliott</strong>: The MPC rejected extra stimulus 5-4 last month – it now looks an odds-on certainty Thursday's vote will go the other way", 
      "shortUrl": "https://gu.com/p/38ndc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:05:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392604724\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/4/1341399533973/Bank-of-England-008.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Most economists expect the Bank of England to pump another £50bn into the economy on Thursday.  Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-11T11:06:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jul/04/quantitative-easing-mpc-services-data", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T11:18:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jul/04/quantitative-easing-mpc-services-data", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/04/imperial-tobacco-cigarette-price-rise", 
    "sectionName": "Business", 
    "webTitle": "Imperial Tobacco gains on hopes of profit boost from new cigarette price rise", 
    "fields": {
      "standfirst": "Company plans to add 25p a packet from 10 July, which could lift UK profits by 5%, say analysts", 
      "body": "<p>Cigarette smokers already smarting from George Osborne's price increases in this year's budget have more pain to endure.</p> <p><strong>Imperial Tobacco</strong> has begun a new round of price rises, adding 25p a packet with effect from 10 July. This comes on top of the 37p budget increase. Analysts at Societe Generale said it was an unusually large rise from the company, a significant step-up from last September's 14p rise led by Japan Tobacco.</p> <p>Soc Gen said the move would add 4% inflation on an average retail price of 680p a pack, which could put off more smokers. UK cigarette market volumes since the budget have slipped by around 5% to 6%, and Soc Gen estimated this could worsen by another 1% or so.</p> <p>But overall the move could boost Imperial's UK profits, analyst Chas Manso said, by around 5% and its group profit by 1%, if the new price increases stuck. He said:</p> <blockquote> Broadly, we estimate the UK government receives 8p of the 25p retail hike through the excise system. Retailers should receive around 2p per pack extra, leaving 15p per pack for Imperial. There is a wide impact on manufacturer pricing by brand given economy brands (e.g. JPS, Windsor Blue) prior to this increase generated around 30p per pack of revenue for the manufacturer, while premium brands (e.g. Embassy) generate around 110p. <br> So a net 15p adds around 50% to Imperial's take on its economy brands and 13%-14% to its premium take, with an average gross benefit we estimate at around 23%.  Downtrading to cheaper brands typically erodes the effective benefit by about 50%. So this broadly implies a 10%-12% overall pricing benefit to Imperial, as opposed to the 'normal' 5%-6% pricing we would normally expect from Imperial in the UK. </blockquote> <p>Soc Gen has a buy recommendation on Imperial with a price target of £29. In a weak market, the company's shares have climbed 15p to £25.79.</p>", 
      "bodyText": "Cigarette smokers already smarting from George Osborne's price increases in this year's budget have more pain to endure. Imperial Tobacco has begun a new round of price rises, adding 25p a packet with effect from 10 July. This comes on top of the 37p budget increase. Analysts at Societe Generale said it was an unusually large rise from the company, a significant step-up from last September's 14p rise led by Japan Tobacco. Soc Gen said the move would add 4% inflation on an average retail price of 680p a pack, which could put off more smokers. UK cigarette market volumes since the budget have slipped by around 5% to 6%, and Soc Gen estimated this could worsen by another 1% or so. But overall the move could boost Imperial's UK profits, analyst Chas Manso said, by around 5% and its group profit by 1%, if the new price increases stuck. He said: Broadly, we estimate the UK government receives 8p of the 25p retail hike through the excise system. Retailers should receive around 2p per pack extra, leaving 15p per pack for Imperial. There is a wide impact on manufacturer pricing by brand given economy brands (e.g. JPS, Windsor Blue) prior to this increase generated around 30p per pack of revenue for the manufacturer, while premium brands (e.g. Embassy) generate around 110p. So a net 15p adds around 50% to Imperial's take on its economy brands and 13%-14% to its premium take, with an average gross benefit we estimate at around 23%. Downtrading to cheaper brands typically erodes the effective benefit by about 50%. So this broadly implies a 10%-12% overall pricing benefit to Imperial, as opposed to the 'normal' 5%-6% pricing we would normally expect from Imperial in the UK. Soc Gen has a buy recommendation on Imperial with a price target of £29. In a weak market, the company's shares have climbed 15p to £25.79.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "Imperial Tobacco gains on hopes of profit boost from new cigarette price rise", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "323", 
      "charCount": "1829", 
      "trailText": "Company plans to add 25p a packet from 10 July, which could lift UK profits by 5%, say analysts", 
      "shortUrl": "https://gu.com/p/38nde", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-04T10:56:17Z", 
      "main": "", 
      "commentCloseDate": "2012-07-11T10:54:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/04/imperial-tobacco-cigarette-price-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T10:54:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/04/imperial-tobacco-cigarette-price-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/04/taylor-wimpey-housing-market-caution", 
    "sectionName": "Business", 
    "webTitle": "Taylor Wimpey dips on caution over UK housing market", 
    "fields": {
      "standfirst": "Company says market remained stable in the first half but analysts point to less upbeat tone from company", 
      "body": "<p>Housebuilder <strong>Taylor Wimpey</strong> has come under pressure on concerns about the outlook for the UK housing market.</p> <p>The company said the market remained stable in the first half, despite the uncertainty in the eurozone and the rest of the global economy. It sold 5083 homes, up from 4707 the same time last year, with average selling prices up from £168,000 to £175,000.</p> <p>Mortgage lending continues to be restricted, although the company said it was encouraged by the introduction of the NewBuy scheme.</p> <p>But analysts said the tone of the statement was more cautious, with Taylor Wimpey saying:</p> <blockquote> Trading in recent weeks has continued to be stable. Assuming that current... conditions continue, we expect to continue to achieve improved performance period on period and to deliver full year returns in 2012 that are ahead of our cost of capital and in line with our expectations. <br> Should market conditions weaken, our high quality land portfolio, increased order book and strong balance sheet put us in a strong position. </blockquote> <p>The outlook for Spain, inevitably, was not very bright, given the country's financial problems. Taylor Wimpey sold 13 homes in the first half, down from 30 and at a lower selling average selling price. The caution has seen the company's shares fall 1.26p to 48p, a 2.56% decline. Robin Hardy at Peel Hunt said:</p> <blockquote> While the statement points to improving metrics for the first half, the tone is a little less upbeat than we have seen here earlier in the year and elsewhere in the sector. <br> The wider housing market remains soft with mortgage approvals still very materially below any kind of norm and while there is apparently stability in pricing it is something of false image with the distortion from London. National house builders including Taylor Wimpey do not really benefit from this and we still see a long slow deflation in selling prices.  We remain on a negative recommendation and after the recent strong run in the price we would recommend switching out into one of our preferred stocks: Berkeley, Persimmon or Galliford. </blockquote> <p>Rachael Applegate at Panmure Gordon was more positive:</p> <blockquote> The order book is marginally weaker than we had expected, reflecting lower social completions in the period. We have upgraded our full year expectations and our target price, but our recommendation remains hold for now. We would be buyers of the stock below 47p; we raise our target price to 53p (from 50p). <br> </blockquote>", 
      "bodyText": "Housebuilder Taylor Wimpey has come under pressure on concerns about the outlook for the UK housing market. The company said the market remained stable in the first half, despite the uncertainty in the eurozone and the rest of the global economy. It sold 5083 homes, up from 4707 the same time last year, with average selling prices up from £168,000 to £175,000. Mortgage lending continues to be restricted, although the company said it was encouraged by the introduction of the NewBuy scheme. But analysts said the tone of the statement was more cautious, with Taylor Wimpey saying: Trading in recent weeks has continued to be stable. Assuming that current... conditions continue, we expect to continue to achieve improved performance period on period and to deliver full year returns in 2012 that are ahead of our cost of capital and in line with our expectations. Should market conditions weaken, our high quality land portfolio, increased order book and strong balance sheet put us in a strong position. The outlook for Spain, inevitably, was not very bright, given the country's financial problems. Taylor Wimpey sold 13 homes in the first half, down from 30 and at a lower selling average selling price. The caution has seen the company's shares fall 1.26p to 48p, a 2.56% decline. Robin Hardy at Peel Hunt said: While the statement points to improving metrics for the first half, the tone is a little less upbeat than we have seen here earlier in the year and elsewhere in the sector. The wider housing market remains soft with mortgage approvals still very materially below any kind of norm and while there is apparently stability in pricing it is something of false image with the distortion from London. National house builders including Taylor Wimpey do not really benefit from this and we still see a long slow deflation in selling prices. We remain on a negative recommendation and after the recent strong run in the price we would recommend switching out into one of our preferred stocks: Berkeley, Persimmon or Galliford. Rachael Applegate at Panmure Gordon was more positive: The order book is marginally weaker than we had expected, reflecting lower social completions in the period. We have upgraded our full year expectations and our target price, but our recommendation remains hold for now. We would be buyers of the stock below 47p; we raise our target price to 53p (from 50p).", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "Taylor Wimpey dips on caution over UK housing market", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "406", 
      "charCount": "2399", 
      "trailText": "Company says market remained stable in the first half but analysts point to less upbeat tone from company", 
      "shortUrl": "https://gu.com/p/38nb7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-04T10:05:41Z", 
      "main": "", 
      "commentCloseDate": "2012-07-11T10:05:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/04/taylor-wimpey-housing-market-caution", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T10:05:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/04/taylor-wimpey-housing-market-caution", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/weak-uk-services-data-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "Weak UK services data raises quantitative easing hopes", 
    "fields": {
      "standfirst": "PMI suggests services growing at weakest pace in eight months, undermining hopes of sharp rebound from double-dip recession", 
      "body": "<p>Hopes that the Bank of England will unleash a fresh round of quantitative easing on Thursday to kickstart the economy have been boosted by a weaker-than-expected survey of Britain's key services sector.</p> <p>The Purchasing Managers' Index for services fell to 51.3 in June from 53.3 in May, suggesting the sector grew at its weakest pace in eight months, against the background of renewed turmoil in the eurozone.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-392597294\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/4/1341394401856/UK-services-PMI-001.jpg\" alt=\"UK services PMI\" width=\"220\" height=\"240\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK services PMI</span> </figcaption> </figure>  <p>The weak reading undermined hopes of a sharp rebound from the double-dip recession, after similar surveys for manufacturing and construction showed declining output.</p> <p>Howard Archer, of consultancy IHS Global Insight, said the survey \"further undermines hopes that the economy avoided further contraction in the second quarter, especially as it was handicapped by the extra day public holiday resulting from the Queen's diamond jubilee\".</p> <p>Services make up around three-quarters of GDP. The gloomy mood could win over one more members of the Bank of England's monetary policy committee to the cause of quantitative easing – buying government bonds using electronically created money. Sir Mervyn King, the bank's governor, was one of four MPC members who backed the move last month.</p> <p>\"The services economy saw one of its worst months since the recovery began three years ago, with the June survey showing signs of growth stalling,\" said Chris Williamson, chief economist at data compiler Markit. \"The services PMI probably cements the case for further stimulus from the BoE.\"</p> <p>Firms also reported that they had been forced to cut their prices in the face of weak consumer demand, and felt much less optimistic about the prospects for the next 12 months than they had in May.</p> <p>Separate PMI surveys released for the eurozone showed services firms have continued to cut output as the sovereign debt crisis takes its toll on demand.</p> <p>The composite PMI, which measures the strength of services sector across all 17 member countries of the eurozone, registered 46.4 in June, edging up from 46 in May but still suggesting a downturn in the sector.</p> <p>\"Even Germany looks to have fallen into a renewed decline, though only a very modest drop in output is signalled. The pace of downturns in other major euro member states is far more worrying,\" said Williamson. Following a weak reading from the manufacturing survey recently, the PMIs across the eurozone are pointing to a contraction of 0.6% in the region's economy in the second quarter of 2012, and could help spur policymakers at the European Central Bank to cut interest rates from their record low of 1% when they meet on Thursday.</p>", 
      "bodyText": "Hopes that the Bank of England will unleash a fresh round of quantitative easing on Thursday to kickstart the economy have been boosted by a weaker-than-expected survey of Britain's key services sector. The Purchasing Managers' Index for services fell to 51.3 in June from 53.3 in May, suggesting the sector grew at its weakest pace in eight months, against the background of renewed turmoil in the eurozone. The weak reading undermined hopes of a sharp rebound from the double-dip recession, after similar surveys for manufacturing and construction showed declining output. Howard Archer, of consultancy IHS Global Insight, said the survey \"further undermines hopes that the economy avoided further contraction in the second quarter, especially as it was handicapped by the extra day public holiday resulting from the Queen's diamond jubilee\". Services make up around three-quarters of GDP. The gloomy mood could win over one more members of the Bank of England's monetary policy committee to the cause of quantitative easing – buying government bonds using electronically created money. Sir Mervyn King, the bank's governor, was one of four MPC members who backed the move last month. \"The services economy saw one of its worst months since the recovery began three years ago, with the June survey showing signs of growth stalling,\" said Chris Williamson, chief economist at data compiler Markit. \"The services PMI probably cements the case for further stimulus from the BoE.\" Firms also reported that they had been forced to cut their prices in the face of weak consumer demand, and felt much less optimistic about the prospects for the next 12 months than they had in May. Separate PMI surveys released for the eurozone showed services firms have continued to cut output as the sovereign debt crisis takes its toll on demand. The composite PMI, which measures the strength of services sector across all 17 member countries of the eurozone, registered 46.4 in June, edging up from 46 in May but still suggesting a downturn in the sector. \"Even Germany looks to have fallen into a renewed decline, though only a very modest drop in output is signalled. The pace of downturns in other major euro member states is far more worrying,\" said Williamson. Following a weak reading from the manufacturing survey recently, the PMIs across the eurozone are pointing to a contraction of 0.6% in the region's economy in the second quarter of 2012, and could help spur policymakers at the European Central Bank to cut interest rates from their record low of 1% when they meet on Thursday.", 
      "byline": "Heather Stewart", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Weak UK services data raises quantitative easing hopes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "426", 
      "charCount": "2577", 
      "trailText": "PMI suggests services growing at weakest pace in eight months, undermining hopes of sharp rebound from double-dip recession", 
      "shortUrl": "https://gu.com/p/38na7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:05:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392598001\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/4/1341394859175/Services-sector-008.jpg\" alt=\"Services sector\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Services make up around three-quarters of GDP.  Photograph: Paula  Solloway/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/weak-uk-services-data-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T09:41:48Z", 
    "type": "article", 
    "id": "business/2012/jul/04/weak-uk-services-data-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/lord-myners-bank-england-libor", 
    "sectionName": "Business", 
    "webTitle": "Lord Myners denies speaking to Bank of England about Libor rate", 
    "fields": {
      "standfirst": "Former City minister says he is unaware of anyone in Whitehall putting pressure on the Bank of England to set Libor rates", 
      "body": "<p>Labour's City minister during the banking crisis has categorically denied speaking to anyone at the Bank of England about the Libor rating process.</p> <p>Lord Myners said the government at the time was busy trying to ensure that banks were able to fund themselves.</p> <p>\"We were interested in what was happening in the real world, not what was happening in the Libor area,\" he told the BBC Radio 4 Today programme.</p> <p>The former minister made his comments as Bob Diamond, who resigned as chief executive of Barclays Bank, is due to face the Treasury select committee and is expected to make explosive revelations about the role of City watchdogs and senior Whitehall figures in the manipulation of crucial interest rates that landed the bank with a record £290m fine last week.</p> <p>At his appearance before the committee of MPs – chaired by the Conservative Andrew Tyrie, whom the government has also appointed to lead a parliamentary inquiry into banking – Diamond will try to explain the bank's actions between 2005 and 2009, when the attempts to manipulate Libor took place.</p> <p>Barclays released an email written by Diamond recording a conversation with Paul Tucker, the deputy governor of the Bank of England, in October 2008, which will be scrutinised by MPs.</p> <p>The reference in the email to Whitehall sources asking Tucker why Barclays's submissions were higher than those of its rivals sparked speculation about potential involvement from government ministers.</p> <p>Alistair Darling, the former Labour chancellor, said on Tuesday he had made no calls to the bank asking them to put pressure on anyone to lower Libor rates and said he would find it \"absolutely astonishing\" if the Bank of England had ordered the banks to lower its rates.</p> <p>\"I would find it absolutely astonishing that the bank would ever make such a suggestion, and equally I can think of no circumstances that anyone in departments for which I was responsible – the Treasury – would ever suggest wrongdoing like this.\"</p> <p>Myners said he believed the Bank of England would have a recording or a formal minute of the conversation between Tucker and Diamond to confirm whether such an exchange took place and accused the Conservatives of \"putting a lot of flak\" on the email in a bid to \"try to take the take attention away from their role here\".</p> <p>The peer said: \"We will find the answer to this quite quickly. We will find out, because I am absolutely sure that Paul Tucker either has a recording of that conversation or he would have had his private secretary listening to the call and Paul Tucker will have his own contemporaneous record.\"</p> <p>Myners said he was not aware of anyone in Whitehall raising the issue with the Bank of England – and insisted the Treasury at the time was not interested in the Libor-setting process.</p> <p>\"I am not aware of any 'Whitehall figures' putting any pressure on the Bank of England or raising this issue with the Bank of England,\" he said.</p> <p>\"I am not falling into the class of people who have no recollection; I can say quite categorically that I did not speak to Paul Tucker or anybody at the Bank of England about the Libor rate-setting process.</p> <p>\"And I can also say with a high degree of confidence that I do not think any of my colleagues in the Treasury, under the leadership of Alistair Darling, would have done so either. We were interested in the overall level of interest rates in the economy and the availability of credit and we introduced a number of schemes to get interest rates down. We were not interested in the Libor-setting process, let alone the submissions by individual banks. I don't think it was on our agenda. I don't remember it being discussed at all.\"</p>", 
      "bodyText": "Labour's City minister during the banking crisis has categorically denied speaking to anyone at the Bank of England about the Libor rating process. Lord Myners said the government at the time was busy trying to ensure that banks were able to fund themselves. \"We were interested in what was happening in the real world, not what was happening in the Libor area,\" he told the BBC Radio 4 Today programme. The former minister made his comments as Bob Diamond, who resigned as chief executive of Barclays Bank, is due to face the Treasury select committee and is expected to make explosive revelations about the role of City watchdogs and senior Whitehall figures in the manipulation of crucial interest rates that landed the bank with a record £290m fine last week. At his appearance before the committee of MPs – chaired by the Conservative Andrew Tyrie, whom the government has also appointed to lead a parliamentary inquiry into banking – Diamond will try to explain the bank's actions between 2005 and 2009, when the attempts to manipulate Libor took place. Barclays released an email written by Diamond recording a conversation with Paul Tucker, the deputy governor of the Bank of England, in October 2008, which will be scrutinised by MPs. The reference in the email to Whitehall sources asking Tucker why Barclays's submissions were higher than those of its rivals sparked speculation about potential involvement from government ministers. Alistair Darling, the former Labour chancellor, said on Tuesday he had made no calls to the bank asking them to put pressure on anyone to lower Libor rates and said he would find it \"absolutely astonishing\" if the Bank of England had ordered the banks to lower its rates. \"I would find it absolutely astonishing that the bank would ever make such a suggestion, and equally I can think of no circumstances that anyone in departments for which I was responsible – the Treasury – would ever suggest wrongdoing like this.\" Myners said he believed the Bank of England would have a recording or a formal minute of the conversation between Tucker and Diamond to confirm whether such an exchange took place and accused the Conservatives of \"putting a lot of flak\" on the email in a bid to \"try to take the take attention away from their role here\". The peer said: \"We will find the answer to this quite quickly. We will find out, because I am absolutely sure that Paul Tucker either has a recording of that conversation or he would have had his private secretary listening to the call and Paul Tucker will have his own contemporaneous record.\" Myners said he was not aware of anyone in Whitehall raising the issue with the Bank of England – and insisted the Treasury at the time was not interested in the Libor-setting process. \"I am not aware of any 'Whitehall figures' putting any pressure on the Bank of England or raising this issue with the Bank of England,\" he said. \"I am not falling into the class of people who have no recollection; I can say quite categorically that I did not speak to Paul Tucker or anybody at the Bank of England about the Libor rate-setting process. \"And I can also say with a high degree of confidence that I do not think any of my colleagues in the Treasury, under the leadership of Alistair Darling, would have done so either. We were interested in the overall level of interest rates in the economy and the availability of credit and we introduced a number of schemes to get interest rates down. We were not interested in the Libor-setting process, let alone the submissions by individual banks. I don't think it was on our agenda. I don't remember it being discussed at all.\"", 
      "byline": "Hélène Mulholland, political reporter", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Lord Myners denies speaking to Bank of England about Libor rate", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "627", 
      "charCount": "3647", 
      "trailText": "Former City minister says he is unaware of anyone in Whitehall putting pressure on the Bank of England to set Libor rates", 
      "shortUrl": "https://gu.com/p/38na4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-20T18:52:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392597266\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/4/1341394330447/Lord-Myners-008.jpg\" alt=\"Lord Myners\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former City minister Lord Myners denied that suggestions the Bank of England was getting calls from 'senior figures within Whitehall' in 2008 asking why Barclays' Libor rates were so high was a reference to him. Photograph: Eamonn Mccabe</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/lord-myners-bank-england-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T09:35:26Z", 
    "type": "article", 
    "id": "business/2012/jul/04/lord-myners-bank-england-libor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jul/04/euro-death-row-stay-execution", 
    "sectionName": "Business", 
    "webTitle": "Death-row euro gets another last-minute stay of execution | Joseph Stiglitz", 
    "fields": {
      "standfirst": "Like medieval blood-letters, Germany refuses to see medicine of austerity doesn't work and insists on more – until the patient dies", 
      "body": "<p>Like an inmate on death row, the euro has received another last-minute stay of execution. It will survive a little longer. The markets are celebrating, as they have after each of the four previous \"euro crisis\" summits – until they come to understand that the fundamental problems have yet to be addressed.</p> <p>There was good news in this summit: Europe's leaders have finally understood that the bootstrap operation by which Europe lends money to the banks to save the sovereigns, and to the sovereigns to save the banks, will not work. Likewise, they now recognise that bailout loans that give the new lender seniority over other creditors worsen the position of private investors, who will simply demand even higher interest rates.</p> <p>It is deeply troubling that it took Europe's leaders so long to see something so obvious (and evident more than a decade and a half ago in the east Asia crisis). But what is missing from the agreement is even more significant than what is there. A year ago, European leaders acknowledged that Greece could not recover without growth, and that growth could not be achieved by austerity alone. Yet little was done.</p> <p>What is now proposed is recapitalisation of the European Investment Bank, part of a growth package of some $150bn (£95bn). But politicians are good at repackaging, and, by some accounts, the new money is a small fraction of that amount, and even that will not get into the system immediately. In short: the remedies – far too little and too late – are based on a misdiagnosis of the problem and flawed economics.</p> <p>The hope is that markets will reward virtue, which is defined as austerity. But markets are more pragmatic. If, as is almost surely the case, austerity weakens economic growth, and thus undermines the capacity to service debt, interest rates will not fall. In fact, investment will decline – a vicious downward spiral on which Greece and Spain have already embarked.</p> <p>Germany seems surprised by this. Like medieval blood-letters, the country's leaders refuse to see that the medicine does not work, and insist on more of it – until the patient finally dies.</p> <p>Eurobonds and a solidarity fund could promote growth and stabilise the interest rates faced by governments in crisis. Lower interest rates, for example, would free up money so that even countries with tight budget constraints could spend more on growth-enhancing investments.</p> <p>Matters are worse in the banking sector. Each country's banking system is backed by its own government; if the government's ability to support the banks erodes, so will confidence in the banks. Even well-managed banking systems would face problems in an economic downturn of Greek and Spanish magnitude; with the collapse of Spain's real-estate bubble, its banks are even more at risk.</p> <p>In their enthusiasm for creating a \"single market\", European leaders did not recognise that governments provide an implicit subsidy to their banking systems. It is confidence that if trouble arises the government will support the banks that gives confidence in the banks; and, when some governments are in a much stronger position than others, the implicit subsidy is larger for those countries.</p> <p>In the absence of a level playing field, why shouldn't money flee the weaker countries, going to the financial institutions in the stronger? Indeed, it is remarkable that there has not been more capital flight. Europe's leaders did not recognise this rising danger, which could easily be averted by a common guarantee, which would simultaneously correct the market distortion arising from the differential implicit subsidy.</p> <p>The euro was flawed from the outset, but it was clear that the consequences would become apparent only in a crisis. Politically and economically, it came with the best intentions. The single-market principle was supposed to promote the efficient allocation of capital and labor.</p> <p>But details matter. Tax competition means that capital may go not to where its social return is highest, but to where it can find the best deal. The implicit subsidy to banks means that German banks have an advantage over those of other countries. Workers may leave Ireland or Greece not because their productivity there is lower, but because, by leaving, they can escape the debt burden incurred by their parents. The European Central Bank's mandate is to ensure price stability, but inflation is far from Europe's most important macroeconomic problem today.</p> <p>Germany worries that, without strict supervision of banks and budgets, it will be left holding the bag for its more profligate neighbours. But that misses the key point: Spain, Ireland, and many other distressed countries ran budget surpluses before the crisis. The downturn caused the deficits, not the other way around.</p> <p>If these countries made a mistake, it was only that, like Germany today, they were overly credulous about markets, so they (like the US and so many others) allowed an asset bubble to grow unchecked. If sound policies are implemented and better institutions established – which does not mean only more austerity and better supervision of banks, budgets and deficits – and growth is restored, these countries will be able to meet their debt obligations, and there will be no need to call upon the guarantees. Moreover, Germany is on the hook in either case: if the euro or the economies on the periphery collapse, the costs to Germany will be high.</p> <p>Europe has great strengths. Its weaknesses today mainly reflect flawed policies and institutional arrangements. These can be changed, but only if their fundamental weaknesses are recognised – a task that is far more important than structural reforms within the individual countries. While structural problems have weakened competitiveness and GDP growth in particular countries, they did not bring about the crisis, and addressing them will not resolve it.</p> <p>Europe's temporising approach to the crisis cannot work indefinitely. It is not just confidence in Europe's periphery that is waning. The survival of the euro itself is being put in doubt.</p> <p>Copyright: <a href=\"http://www.project-syndicate.org/\" title=\"\">Project Syndicate</a>, 2012</p>", 
      "bodyText": "Like an inmate on death row, the euro has received another last-minute stay of execution. It will survive a little longer. The markets are celebrating, as they have after each of the four previous \"euro crisis\" summits – until they come to understand that the fundamental problems have yet to be addressed. There was good news in this summit: Europe's leaders have finally understood that the bootstrap operation by which Europe lends money to the banks to save the sovereigns, and to the sovereigns to save the banks, will not work. Likewise, they now recognise that bailout loans that give the new lender seniority over other creditors worsen the position of private investors, who will simply demand even higher interest rates. It is deeply troubling that it took Europe's leaders so long to see something so obvious (and evident more than a decade and a half ago in the east Asia crisis). But what is missing from the agreement is even more significant than what is there. A year ago, European leaders acknowledged that Greece could not recover without growth, and that growth could not be achieved by austerity alone. Yet little was done. What is now proposed is recapitalisation of the European Investment Bank, part of a growth package of some $150bn (£95bn). But politicians are good at repackaging, and, by some accounts, the new money is a small fraction of that amount, and even that will not get into the system immediately. In short: the remedies – far too little and too late – are based on a misdiagnosis of the problem and flawed economics. The hope is that markets will reward virtue, which is defined as austerity. But markets are more pragmatic. If, as is almost surely the case, austerity weakens economic growth, and thus undermines the capacity to service debt, interest rates will not fall. In fact, investment will decline – a vicious downward spiral on which Greece and Spain have already embarked. Germany seems surprised by this. Like medieval blood-letters, the country's leaders refuse to see that the medicine does not work, and insist on more of it – until the patient finally dies. Eurobonds and a solidarity fund could promote growth and stabilise the interest rates faced by governments in crisis. Lower interest rates, for example, would free up money so that even countries with tight budget constraints could spend more on growth-enhancing investments. Matters are worse in the banking sector. Each country's banking system is backed by its own government; if the government's ability to support the banks erodes, so will confidence in the banks. Even well-managed banking systems would face problems in an economic downturn of Greek and Spanish magnitude; with the collapse of Spain's real-estate bubble, its banks are even more at risk. In their enthusiasm for creating a \"single market\", European leaders did not recognise that governments provide an implicit subsidy to their banking systems. It is confidence that if trouble arises the government will support the banks that gives confidence in the banks; and, when some governments are in a much stronger position than others, the implicit subsidy is larger for those countries. In the absence of a level playing field, why shouldn't money flee the weaker countries, going to the financial institutions in the stronger? Indeed, it is remarkable that there has not been more capital flight. Europe's leaders did not recognise this rising danger, which could easily be averted by a common guarantee, which would simultaneously correct the market distortion arising from the differential implicit subsidy. The euro was flawed from the outset, but it was clear that the consequences would become apparent only in a crisis. Politically and economically, it came with the best intentions. The single-market principle was supposed to promote the efficient allocation of capital and labor. But details matter. Tax competition means that capital may go not to where its social return is highest, but to where it can find the best deal. The implicit subsidy to banks means that German banks have an advantage over those of other countries. Workers may leave Ireland or Greece not because their productivity there is lower, but because, by leaving, they can escape the debt burden incurred by their parents. The European Central Bank's mandate is to ensure price stability, but inflation is far from Europe's most important macroeconomic problem today. Germany worries that, without strict supervision of banks and budgets, it will be left holding the bag for its more profligate neighbours. But that misses the key point: Spain, Ireland, and many other distressed countries ran budget surpluses before the crisis. The downturn caused the deficits, not the other way around. If these countries made a mistake, it was only that, like Germany today, they were overly credulous about markets, so they (like the US and so many others) allowed an asset bubble to grow unchecked. If sound policies are implemented and better institutions established – which does not mean only more austerity and better supervision of banks, budgets and deficits – and growth is restored, these countries will be able to meet their debt obligations, and there will be no need to call upon the guarantees. Moreover, Germany is on the hook in either case: if the euro or the economies on the periphery collapse, the costs to Germany will be high. Europe has great strengths. Its weaknesses today mainly reflect flawed policies and institutional arrangements. These can be changed, but only if their fundamental weaknesses are recognised – a task that is far more important than structural reforms within the individual countries. While structural problems have weakened competitiveness and GDP growth in particular countries, they did not bring about the crisis, and addressing them will not resolve it. Europe's temporising approach to the crisis cannot work indefinitely. It is not just confidence in Europe's periphery that is waning. The survival of the euro itself is being put in doubt. Copyright: Project Syndicate, 2012", 
      "byline": "Joseph Stiglitz", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-05T00:00:00Z", 
      "headline": "Death-row euro gets another last-minute stay of execution", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "982", 
      "charCount": "6084", 
      "trailText": "<strong>Joseph Stiglitz</strong>: Like medieval blood-letters, Germany refuses to see medicine of austerity doesn't work and insists on more – until the patient dies", 
      "shortUrl": "https://gu.com/p/38n9e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:05:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392595993\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/4/1341392728854/Markets-008.jpg\" alt=\"Markets\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The hope is that markets will reward austerity – but markets will be more pragmatic if austerity weakens economic growth. Photograph: Andy Mueller/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-11T09:09:26Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jul/04/euro-death-row-stay-execution", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T09:09:26Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jul/04/euro-death-row-stay-execution", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/04/halfords-ex-dividend-weather-impact", 
    "sectionName": "Business", 
    "webTitle": "Halfords loses 8% as shares go ex-dividend and poor weather impacts on sales", 
    "fields": {
      "standfirst": "Analysts cut forecasts as retailer's sales hit by recent rain, amid worries about future growth", 
      "body": "<p><strong>Halfords</strong> is one of the day's biggest fallers, leading the FTSE 250 midcap index lower with an 8% decline.</p> <p>The car parts and bicycle retailer has lost 18.6p to 209.8p. Around 14p of this is attributed to the company's shares going ex-dividend, but it has not been helped by a couple of analyst downgrades ahead of a trading update later this month.</p> <p>Just days after <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/02/ftse-disappointing-data-soco-vietnam?INTCMP=SRCH\" title=\"\">Panmure Gordon cut its rating from buy to hold</a>, both Seymour Pierce and Barclays (yes, business goes on as usual at the bank despite liborgate) have become more negative, partly due to the recent poor weather. Kate Calvert at Seymour said:</p> <blockquote> We have revisited our Halfords forecast in light of competitor discounting and the recent negative weather impact on trading. We expect first quarter UK retail like for like sales to be down 6% when the company updates the market on 19 July. In addition, we have reassessed the cost base as we believe more investment is needed in staff and service. Consequently, we have cut our 2013 pretax profit estimate by 15% to £70m, 2014 profits by 18% to £71.3m. <br> Key concern for the equity story is whether Halfords is experiencing cyclical or structural decline. We believe the business faces maturity issues and has enjoyed supernormal profits over the last two years, benefiting from advantageous product trends and 'staycation' shopping habits. We also feel management has historically squeezed the cost base too hard to try and meet expectations. Unless an improvement in trading occurs soon, we expect change to happen either from corporate activity or within management. </blockquote> <p>At Barclays, Christodoulos Chaviaras said:</p> <blockquote> While weather has continued to be a negative factor for brick and mortar retailers' sales, we expect share prices to have incorporated much of these concerns. Our analysis indicates that the trend of weather related negative sales updates will continue in the next two weeks. <br> Although weather played a consistently negative role during the past two seasons (hot autumn and very rainy spring/summer), we consider this an anomaly and urge investors to focus on the long-term fundamental stories. We reduce our Halfords target price to 350p from 385p and our earnings estimates by around 6% due to a weather affected first quarter. We maintain our overweight recommendation. </blockquote>", 
      "bodyText": "Halfords is one of the day's biggest fallers, leading the FTSE 250 midcap index lower with an 8% decline. The car parts and bicycle retailer has lost 18.6p to 209.8p. Around 14p of this is attributed to the company's shares going ex-dividend, but it has not been helped by a couple of analyst downgrades ahead of a trading update later this month. Just days after Panmure Gordon cut its rating from buy to hold, both Seymour Pierce and Barclays (yes, business goes on as usual at the bank despite liborgate) have become more negative, partly due to the recent poor weather. Kate Calvert at Seymour said: We have revisited our Halfords forecast in light of competitor discounting and the recent negative weather impact on trading. We expect first quarter UK retail like for like sales to be down 6% when the company updates the market on 19 July. In addition, we have reassessed the cost base as we believe more investment is needed in staff and service. Consequently, we have cut our 2013 pretax profit estimate by 15% to £70m, 2014 profits by 18% to £71.3m. Key concern for the equity story is whether Halfords is experiencing cyclical or structural decline. We believe the business faces maturity issues and has enjoyed supernormal profits over the last two years, benefiting from advantageous product trends and 'staycation' shopping habits. We also feel management has historically squeezed the cost base too hard to try and meet expectations. Unless an improvement in trading occurs soon, we expect change to happen either from corporate activity or within management. At Barclays, Christodoulos Chaviaras said: While weather has continued to be a negative factor for brick and mortar retailers' sales, we expect share prices to have incorporated much of these concerns. Our analysis indicates that the trend of weather related negative sales updates will continue in the next two weeks. Although weather played a consistently negative role during the past two seasons (hot autumn and very rainy spring/summer), we consider this an anomaly and urge investors to focus on the long-term fundamental stories. We reduce our Halfords target price to 350p from 385p and our earnings estimates by around 6% due to a weather affected first quarter. We maintain our overweight recommendation.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "Halfords loses 8% as shares go ex-dividend and poor weather impacts on sales", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "379", 
      "charCount": "2288", 
      "trailText": "Analysts cut forecasts as retailer's sales hit by recent rain, amid worries about future growth", 
      "shortUrl": "https://gu.com/p/38n9p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-04T09:04:24Z", 
      "main": "", 
      "commentCloseDate": "2012-07-11T09:04:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/04/halfords-ex-dividend-weather-impact", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T09:04:24Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/04/halfords-ex-dividend-weather-impact", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/04/barclays-libor-bob-diamond", 
    "sectionName": "Business", 
    "webTitle": "Barclays drops nearly 2% ahead of Bob Diamond's select committee appearance", 
    "fields": {
      "standfirst": "Analysts remain fairly positive on bank, saying civil litigation over libor fix scandal could be difficult", 
      "body": "<p>Ahead of Bob Diamond's much anticipated appearance at the Treasury Select Committee, <strong>Barclays'</strong> shares are under pressure again.</p> <p>With markets edging lower after recent rises - and no guidance from Wall Street which is shut for Independence Day - the scandal ridden bank has fallen 3p to 164.05p, a decline of 1.7%. Since the revelation the bank had been attempting to fix key interest rates, turmoil has surrounded Barclays, and now Diamond is expected to come out fighting and reveal the role of City watchdogs and senior Whitehall figures in the libor scandal.</p> <p>As for the bank itself, City analysts are fairly upbeat following a conference call on Tuesday with its finance director Chris Lucas and other executives. Credit Suisse's Carla Antunes da Silva said:</p> <blockquote> Overall it was in-line with our comments from yesterday morning that the stock will remain volatile in the near term. We highlight the following points: <br> As could be expected they are keeping all options open with regards to the profile of the new chief executive (i.e. whether their background is in investment banking or retail businesses). Clearly this will have an important bearing going forwards and is a key area of focus for the market.  Chris reiterated several of the financial targets and commented that the second quarter in investment banking would be seasonally weaker compared to the first, but that they are still looking for good overall performance.  [On libor lawsuits] although limited in terms of comment he could say, Chris Lucas highlighted that the burden of proof is very high for civil litigants. First litigants have to provide evidence of losses and secondly they have to <br>give evidence that the loss is a direct result of alleged libor manipulation (which he believes will be challenging). </blockquote> <p>Andrew Lim at Espirito Santo agreed:</p> <blockquote> Based on Barclays' disclosures, we would conclude that the probability of any litigation being successful against Barclays appears to be quite low, meaning that ultimate damages against the banks, and Barclays in particular (see below) might not be very material. We continue to rate Barclays buy and that its price/net asset value discount should narrow versus peers. <br> <br>Lucas stressed that Barclays had not suffered any deposit flight as a result of recent events and that risk spreads in the debt markets had not indicated any increased distress for the bank relative to the peer group. In this respect the Barclays franchise appears unaffected, which is a positive. </blockquote> <p>Meanwhile Oriel kept its hold rating but cut its target price from 200p to 185p.</p> <p>Overall the <strong>FTSE 100</strong> has fallen 15.32 points to 5672.41.</p>", 
      "bodyText": "Ahead of Bob Diamond's much anticipated appearance at the Treasury Select Committee, Barclays' shares are under pressure again. With markets edging lower after recent rises - and no guidance from Wall Street which is shut for Independence Day - the scandal ridden bank has fallen 3p to 164.05p, a decline of 1.7%. Since the revelation the bank had been attempting to fix key interest rates, turmoil has surrounded Barclays, and now Diamond is expected to come out fighting and reveal the role of City watchdogs and senior Whitehall figures in the libor scandal. As for the bank itself, City analysts are fairly upbeat following a conference call on Tuesday with its finance director Chris Lucas and other executives. Credit Suisse's Carla Antunes da Silva said: Overall it was in-line with our comments from yesterday morning that the stock will remain volatile in the near term. We highlight the following points: As could be expected they are keeping all options open with regards to the profile of the new chief executive (i.e. whether their background is in investment banking or retail businesses). Clearly this will have an important bearing going forwards and is a key area of focus for the market. Chris reiterated several of the financial targets and commented that the second quarter in investment banking would be seasonally weaker compared to the first, but that they are still looking for good overall performance. [On libor lawsuits] although limited in terms of comment he could say, Chris Lucas highlighted that the burden of proof is very high for civil litigants. First litigants have to provide evidence of losses and secondly they have to give evidence that the loss is a direct result of alleged libor manipulation (which he believes will be challenging). Andrew Lim at Espirito Santo agreed: Based on Barclays' disclosures, we would conclude that the probability of any litigation being successful against Barclays appears to be quite low, meaning that ultimate damages against the banks, and Barclays in particular (see below) might not be very material. We continue to rate Barclays buy and that its price/net asset value discount should narrow versus peers. Lucas stressed that Barclays had not suffered any deposit flight as a result of recent events and that risk spreads in the debt markets had not indicated any increased distress for the bank relative to the peer group. In this respect the Barclays franchise appears unaffected, which is a positive. Meanwhile Oriel kept its hold rating but cut its target price from 200p to 185p. Overall the FTSE 100 has fallen 15.32 points to 5672.41.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "Barclays drops nearly 2% ahead of Bob Diamond's select committee appearance", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "436", 
      "charCount": "2618", 
      "trailText": "Analysts remain fairly positive on bank, saying civil litigation over libor fix scandal could be difficult", 
      "shortUrl": "https://gu.com/p/38n9g", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-04T08:35:16Z", 
      "main": "", 
      "commentCloseDate": "2012-07-11T08:35:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/04/barclays-libor-bob-diamond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T08:35:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/04/barclays-libor-bob-diamond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/jul/04/barclays-bob-diamond-video", 
    "sectionName": "Business", 
    "webTitle": "Barclays begins search for Bob Diamond's replacement - video", 
    "fields": {
      "standfirst": "Barclays chairman Marcus Agius discusses Bob Diamond's resignation as chief executive over the Libor scandal on Tuesday. Agius announced his own resignation as Barclays chairman on Monday, but after Diamond had quit he was temporarily reinstated to lead the search for a new CEO", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Barclays begins search for Bob Diamond's replacement - video", 
      "lastModified": "2017-05-25T08:29:08Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Barclays chairman Marcus Agius discusses Bob Diamond's resignation as chief executive over the Libor scandal on Tuesday</p>", 
      "shortUrl": "https://gu.com/p/38n98", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-392592770\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/7/4/120704DiamondBarclays-720.mp4\"/><source src=\"http://cdn.theguardian.tv/brightcove/2012/7/4/120704DiamondBarclays-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/7/4/120704DiamondBarclays_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120704DiamondBarclays/120704DiamondBarclays.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/jul/04/barclays-bob-diamond-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T07:54:00Z", 
    "type": "video", 
    "id": "business/video/2012/jul/04/barclays-bob-diamond-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/jul/04/bob-diamond-payoff-kipper-williams", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Bob Diamond's payoff", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Bob Diamond's payoff", 
      "lastModified": "2017-05-25T08:29:09Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'It's subject to the regulator turning a blind eye'</p>", 
      "shortUrl": "https://gu.com/p/38n8q", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392591131\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/4/1341387742901/Kipper-Williams-on-Bob-Di-001.jpg\" alt=\"Kipper Williams on Bob Diamond's payoff\" width=\"460\" height=\"582\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Bob Diamond's payoff</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/jul/04/bob-diamond-payoff-kipper-williams", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T07:45:28Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/jul/04/bob-diamond-payoff-kipper-williams", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/04/retail-prices-relief-for-consumers", 
    "sectionName": "Business", 
    "webTitle": "Retail prices rise of just 1.1% offers relief for consumers", 
    "fields": {
      "standfirst": "Monthly BRC survey shows cheaper oil and food helping stores keep costs down and offer bargains", 
      "body": "<p>Price rises in Britain's high streets are running at their lowest level for two and a half years as falling commodity prices and weak consumer demand keep inflation in check.</p> <p>The monthly survey from the British Retail Consortium showed that cheaper oil and food are helping stores keep costs down and offer bargains to cost-conscious shoppers.</p> <p>Stephen Robinson, the director-general of the BRC, said news that shop prices overall rose by just 1.1% in the year to June was \"good news all-round for hard-pressed consumers\". Food prices rose by 3.5% in the 12 months to June, while non-food items continued their run of year-on-year declines and were 0.3% lower last month than in June 2011.</p> <p>\"Crude oil prices are down a quarter on three months ago, with food commodities, such as coffee and sugar, falling sharply over the same period. In a highly competitive market, retailers are rushing to reflect those drops in good deals for customers. At the same time, weak consumer demand continues to drive deep and heavily targeted discounting, particularly among non-food goods,\" said Robinson</p> <p>Signs that price pressures are abating will make it easier for the Bank of England to justify a widely predicted increase in its quantitative easing programme on Thursday. The Bank has already pumped £325bn into the economy since early 2009, and the City is braced for at least £50bn of additional gilt purchases to be announced by Threadneedle Street's nine-strong monetary policy committee.</p> <p>The Bank was given added cause to consider a fresh stimulus on Tuesday when the latest snapshot of the construction sector revealed a marked deterioration in business conditions and heightened fears of a deepening of the UK's double-dip recession in the second quarter of 2012.</p> <p>The CIPS/Markit Purchasing Managers' Index dropped from 54.4 to 48.2 in June – below the 50 level that separates a sector that is expanding from one that is contracting.</p> <p>Weakness in construction was a big factor behind the economy's 0.3% decline in the first three months of 2012 and analysts warned that the latest data pointed to another quarter of falling output.</p> <p>David Tinsley, UK economist at BNP Paribas, said the evidence from the PMI was that construction was contracting at its fastest rate in two and a half years, but that the extra bank holiday to mark the Queen's diamond jubilee probably played a part.</p> <p>\"The weather may also be playing a part – it's close to being the wettest June in England since 1910. Still reports also suggest weaker underlying business conditions, with civil engineering and housing the worst performing areas.\"</p> <p>The Bank's figures for mortgage approvals showed that the end of the stamp duty holiday for first-time buyers on properties worth between £125,000 and £250,000 at the end of March has led to a tailing off in the demand for home loans.</p> <p>There were 51,098 mortgage approvals for house purchase in May worth £7.6bn – the lowest figure since March and significantly down on a 25-month high in January, while the number of approvals for remortgaging also fell back in May, to 29,244 loans worth £4bn – the lowest number of loans since February.</p> <p>The amount of unsecured credit taken on by consumers leapt to £732m in May, driven by a sharp rise in borrowing through overdrafts and personal loans, according to figures from the Bank, but one expert warned that the near-doubling from April's £379m might be the result of consumers struggling to make ends meet.</p> <p>Joanna Elson, chief executive of the Money Advice Trust, said: \"With inflation continuing to outstrip earnings growth, it takes more and more of our income to put food on the table, travel to work and power our homes. As a result, people have cut back on their spending significantly. However, some find they can't cut back any more, and are borrowing to bridge the gap.\"</p> <p>Last month's rise in unsecured borrowing was fuelled by new borrowing on overdrafts and loans, which increased by £603m over the month, while credit card borrowing rose by just £70m. Even so, the increase was below the £1.1bn monthly average since 1993.</p>", 
      "bodyText": "Price rises in Britain's high streets are running at their lowest level for two and a half years as falling commodity prices and weak consumer demand keep inflation in check. The monthly survey from the British Retail Consortium showed that cheaper oil and food are helping stores keep costs down and offer bargains to cost-conscious shoppers. Stephen Robinson, the director-general of the BRC, said news that shop prices overall rose by just 1.1% in the year to June was \"good news all-round for hard-pressed consumers\". Food prices rose by 3.5% in the 12 months to June, while non-food items continued their run of year-on-year declines and were 0.3% lower last month than in June 2011. \"Crude oil prices are down a quarter on three months ago, with food commodities, such as coffee and sugar, falling sharply over the same period. In a highly competitive market, retailers are rushing to reflect those drops in good deals for customers. At the same time, weak consumer demand continues to drive deep and heavily targeted discounting, particularly among non-food goods,\" said Robinson Signs that price pressures are abating will make it easier for the Bank of England to justify a widely predicted increase in its quantitative easing programme on Thursday. The Bank has already pumped £325bn into the economy since early 2009, and the City is braced for at least £50bn of additional gilt purchases to be announced by Threadneedle Street's nine-strong monetary policy committee. The Bank was given added cause to consider a fresh stimulus on Tuesday when the latest snapshot of the construction sector revealed a marked deterioration in business conditions and heightened fears of a deepening of the UK's double-dip recession in the second quarter of 2012. The CIPS/Markit Purchasing Managers' Index dropped from 54.4 to 48.2 in June – below the 50 level that separates a sector that is expanding from one that is contracting. Weakness in construction was a big factor behind the economy's 0.3% decline in the first three months of 2012 and analysts warned that the latest data pointed to another quarter of falling output. David Tinsley, UK economist at BNP Paribas, said the evidence from the PMI was that construction was contracting at its fastest rate in two and a half years, but that the extra bank holiday to mark the Queen's diamond jubilee probably played a part. \"The weather may also be playing a part – it's close to being the wettest June in England since 1910. Still reports also suggest weaker underlying business conditions, with civil engineering and housing the worst performing areas.\" The Bank's figures for mortgage approvals showed that the end of the stamp duty holiday for first-time buyers on properties worth between £125,000 and £250,000 at the end of March has led to a tailing off in the demand for home loans. There were 51,098 mortgage approvals for house purchase in May worth £7.6bn – the lowest figure since March and significantly down on a 25-month high in January, while the number of approvals for remortgaging also fell back in May, to 29,244 loans worth £4bn – the lowest number of loans since February. The amount of unsecured credit taken on by consumers leapt to £732m in May, driven by a sharp rise in borrowing through overdrafts and personal loans, according to figures from the Bank, but one expert warned that the near-doubling from April's £379m might be the result of consumers struggling to make ends meet. Joanna Elson, chief executive of the Money Advice Trust, said: \"With inflation continuing to outstrip earnings growth, it takes more and more of our income to put food on the table, travel to work and power our homes. As a result, people have cut back on their spending significantly. However, some find they can't cut back any more, and are borrowing to bridge the gap.\" Last month's rise in unsecured borrowing was fuelled by new borrowing on overdrafts and loans, which increased by £603m over the month, while credit card borrowing rose by just £70m. Even so, the increase was below the £1.1bn monthly average since 1993.", 
      "byline": "Larry Elliott and Hilary Osborne", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-04T00:00:00Z", 
      "headline": "Retail prices rise of just 1.1% offers relief for consumers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "692", 
      "charCount": "4085", 
      "trailText": "<p>Monthly BRC survey shows cheaper oil and food helping stores keep costs down and offer bargains</p>", 
      "shortUrl": "https://gu.com/p/38n63", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392588900\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/7/3/1341340096193/High-street-008.jpg\" alt=\"High street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A slowdown in the rise of shop prices has brought some relief to the high street. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/04/retail-prices-relief-for-consumers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-04T06:00:00Z", 
    "type": "article", 
    "id": "business/2012/jul/04/retail-prices-relief-for-consumers", 
    "pillarName": "News"
  }
]