[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/asil-nadir-cash-deposits-claims", 
    "sectionName": "Business", 
    "webTitle": "Asil Nadir's cash deposits 'would be 300 times as big as Nelson's Column'", 
    "fields": {
      "standfirst": "Polly Peck chairman's claims that money he allegedly stole was matched with cash deposits are ridiculed in court", 
      "body": "<p>Prosecutors have ridiculed Asil Nadir's explanation that hundreds of millions of pounds, allegedly stolen from the Polly Peck empire he ran until its collapse in 1990, had been matched by cash deposits put back into the group via a Northern Cypriot subsidiary.</p> <p>Drawing to a close his five-day opening remarks, Philip Shears QC, cast doubt on claims that huge cash deposits were made by, or on behalf of, Nadir's elderly mother into an account at Industrial Bank of Kibris (IBK), a small bank privately owned by the Polly Peck executive chairman. Shears said the limited paperwork supporting these claims included forgeries.</p> <p>One document purporting to be a bank slip appeared to detail a deposit of 148.8m Turkish lire denominated in 100 lire bank notes. \"Such a huge quantity of bank notes is likely to have weighed approximately 135,185kg – over 135 tonnes,\" said Shears. \"As for the space taken up by such a volume of bank notes – if all the notes were piled on top of each other they would reach something like 300 times the height of Nelson's Column.\"</p> <p>He added: \"What is also open to question is how the defendant's mother was physically able to transport and deposit such vast quantities of banknotes to a branch of the IBK on a regular basis. Without being flippant, we are now in the realms of fork-lift trucks and vans stuffed full of banknotes.\"</p> <p>When it was put to him by police in the early 1990s that no one at Polly Peck appeared to know about these payments into IBK, Nadir had said: \"The whole accounts department, the whole treasury department here and in parts of Cyprus and Turkey, were the people actually doing everything. To say nobody's aware of it is not a reasonable statement.\"</p> <p>Nadir, 70, denies 13 counts of theft relating to £34m allegedly stolen from Polly Peck between 1987 and 1990. The Serious Fraud Office claims these transfers were only part of a wider pattern of theft which saw Nadir siphon almost £150m out of the stock market-listed company for his own ends.</p> <p>Auditors, directors and investors were allegedly fooled into thinking the money had been switched to subsidiaries in Northern Cyprus and Turkey. The deception was said to have been carried out with the help of a band of Nadir loyalists in Mayfair and Northern Cyprus. One executive who allegedly blew the whistle on Nadir's cover-up story later claimed to have received repeated threats and said his house had been petrol bombed.</p> <p>By September 1990 the purportedly cash-rich Polly Peck, which appeared to be generating much of its profits from Turkey and Northern Cyprus, agreed plans for a dividend payout and was making preparations to repay loans. According to the prosecution there was an increasing sense of crisis in the group as Nadir's repeated promises to arrange for cash held by Turkish and Cypriot subsidiaries to be repatriated to Polly Peck were not honoured.</p> <p>On 25 October the group had defaulted on its borrowings and was declared insolvent, owing £550m. Administrators were blocked from gaining full access to the accounts, records and bank statements of Polly Peck's Northern Cypriot and Turkish subsidiaries, Shears told the jury, initially because of injunctions obtained by some of these firms.</p> <p>Shears told the court Nadir had fled the UK months before he was due to stand trial in 1993 \"in order to avoid prosecution\". He returned to the UK in 2010.</p> <p>Shears suggested jurors, when they come to hear evidence from witnesses, may feel they have to make allowances for fading memories. He added that \"quite a number\" of witnesses who could have given evidence back in 1993 have died so their statements will be read out instead. Among them is the late Kemal Birgen, who had been general manager of IBK up to April 1991. Birgen had stated that deposit slips supporting Nadir's version of events were forgeries.</p> <p>After making such claims, Shears told the jury, Birgen later said he had been threatened, was sent dead chickens, and his house had been petrol bombed.</p> <p>The trial continues.</p>", 
      "bodyText": "Prosecutors have ridiculed Asil Nadir's explanation that hundreds of millions of pounds, allegedly stolen from the Polly Peck empire he ran until its collapse in 1990, had been matched by cash deposits put back into the group via a Northern Cypriot subsidiary. Drawing to a close his five-day opening remarks, Philip Shears QC, cast doubt on claims that huge cash deposits were made by, or on behalf of, Nadir's elderly mother into an account at Industrial Bank of Kibris (IBK), a small bank privately owned by the Polly Peck executive chairman. Shears said the limited paperwork supporting these claims included forgeries. One document purporting to be a bank slip appeared to detail a deposit of 148.8m Turkish lire denominated in 100 lire bank notes. \"Such a huge quantity of bank notes is likely to have weighed approximately 135,185kg – over 135 tonnes,\" said Shears. \"As for the space taken up by such a volume of bank notes – if all the notes were piled on top of each other they would reach something like 300 times the height of Nelson's Column.\" He added: \"What is also open to question is how the defendant's mother was physically able to transport and deposit such vast quantities of banknotes to a branch of the IBK on a regular basis. Without being flippant, we are now in the realms of fork-lift trucks and vans stuffed full of banknotes.\" When it was put to him by police in the early 1990s that no one at Polly Peck appeared to know about these payments into IBK, Nadir had said: \"The whole accounts department, the whole treasury department here and in parts of Cyprus and Turkey, were the people actually doing everything. To say nobody's aware of it is not a reasonable statement.\" Nadir, 70, denies 13 counts of theft relating to £34m allegedly stolen from Polly Peck between 1987 and 1990. The Serious Fraud Office claims these transfers were only part of a wider pattern of theft which saw Nadir siphon almost £150m out of the stock market-listed company for his own ends. Auditors, directors and investors were allegedly fooled into thinking the money had been switched to subsidiaries in Northern Cyprus and Turkey. The deception was said to have been carried out with the help of a band of Nadir loyalists in Mayfair and Northern Cyprus. One executive who allegedly blew the whistle on Nadir's cover-up story later claimed to have received repeated threats and said his house had been petrol bombed. By September 1990 the purportedly cash-rich Polly Peck, which appeared to be generating much of its profits from Turkey and Northern Cyprus, agreed plans for a dividend payout and was making preparations to repay loans. According to the prosecution there was an increasing sense of crisis in the group as Nadir's repeated promises to arrange for cash held by Turkish and Cypriot subsidiaries to be repatriated to Polly Peck were not honoured. On 25 October the group had defaulted on its borrowings and was declared insolvent, owing £550m. Administrators were blocked from gaining full access to the accounts, records and bank statements of Polly Peck's Northern Cypriot and Turkish subsidiaries, Shears told the jury, initially because of injunctions obtained by some of these firms. Shears told the court Nadir had fled the UK months before he was due to stand trial in 1993 \"in order to avoid prosecution\". He returned to the UK in 2010. Shears suggested jurors, when they come to hear evidence from witnesses, may feel they have to make allowances for fading memories. He added that \"quite a number\" of witnesses who could have given evidence back in 1993 have died so their statements will be read out instead. Among them is the late Kemal Birgen, who had been general manager of IBK up to April 1991. Birgen had stated that deposit slips supporting Nadir's version of events were forgeries. After making such claims, Shears told the jury, Birgen later said he had been threatened, was sent dead chickens, and his house had been petrol bombed. The trial continues.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Asil Nadir's cash deposits 'would be 300 times as big as Nelson's Column'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "679", 
      "charCount": "3995", 
      "trailText": "Polly Peck chairman's claims that money he allegedly stole was matched with cash deposits are ridiculed in court", 
      "shortUrl": "https://gu.com/p/354cy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:29:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385158517\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/1/27/1327699515648/Turkish-Cypriot-businessm-007.jpg\" alt=\"Turkish Cypriot businessman Asil Nadir arrives at the Old Bailey courthouse in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir is alleged to have stolen hundreds of millions of pounds from the Polly Peck empire he raun until its collapse in 1990. Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/asil-nadir-cash-deposits-claims", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T21:29:20Z", 
    "type": "article", 
    "id": "business/2012/jan/27/asil-nadir-cash-deposits-claims", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/david-cameron-stephen-hester-bonus", 
    "sectionName": "Business", 
    "webTitle": "Stephen Hester bonus puts David Cameron under pressure", 
    "fields": {
      "standfirst": "Row erupts after prime minister claims that MPs had no choice but to agree to RBS head's bonus are challenged by Labour", 
      "body": "<p>David Cameron was under fire for failing to intervene to block a bonus of nearly £1m for Royal Bank of Scotland's chief executive, Stephen Hester, and for allegedly misleading parliament after he blamed Labour for negotiating a contract that prevented the government from intervening.</p> <p>Boris Johnson, the mayor of London, speaking in Davos, piled the pressure on the prime minister by describing the bonus as \"absolutely bewildering\". Labour called on Cameron to appear before MPs to explain why he did nothing to block the bonus.</p> <p>The row erupted on Friday morning when Lord Myners, the former Labour Treasury minister who negotiated the contracts with the new state-controlled banks, challenged the prime minister's claim that ministers had no choice but to agree to the Hester bonus, announced in the same week that the coalition announced proposals to hand shareholders more power to block pay deals.</p> <p>\"There is nothing in the employment contract of Stephen Hester or any director of Royal Bank of Scotland which binds the company or its remuneration committee to pay a mandatory bonus,\" Myners said. \"All matters relating to bonuses are at the full discretion of the board of directors and the shareholders, including UKFI, who have elected them.\"</p> <p>The prime minister, who indicated in recent weeks that Hester's bonus would be less than £1m, said the government had little room for manoeuvre because of the contract negotiated by the last government. The bonus is in shares, which rose to £981,000 last night – up from the £963,000 they were valued at by the bank in its announcement late on Thursday. The exact value will be determined in 2014 when he finally receives them while a three-year bonus he was handed in shares shortly after he joined in October 2008 – worth £6.4m – has now been deemed worthless by the bank.</p> <p>Downing Street said that Hester's contract meant that he had to be considered for a bonus in \"good faith\". But the prime minister's spokesman admitted that a bonus was not mandatory and that the government, through UK Financial Investments, could have blocked it.</p> <p>The spokesman said: \"The contract says that he should be considered for bonus in good faith. That decision is taken by the board. Yes, shareholders have a role in that. UKFI, as the government's shareholder, takes a very active interest. But we are not the only shareholder in that company … The board is required to act in the interests of all its shareholders and the board takes this decision.\"</p> <p>Downing Street admitted that Cameron was not relaxed by the bonus but said that Hester has reduced the RBS balance sheet by £0.5tn and has increased business lending in the last year.</p> <p>But George Osborne, the chancellor, defended the bonus after a speech in Davos – but also distanced the government from the decision. \"I would bet his bonus will be a lot less than the bonuses of other people running banks are going to get and half of what he got last year.\"</p> <p>Bob Diamond, chief executive of Barclays – who was also in Davos, speaking at an event on \"building trust\" – refused to talk specifically about Hester's bonus, but commented: \"If we don't celebrate reward for success we won't have an economy.\"</p> <p>Diamond declined to comment on the scale of his own bonus, which could be in the region of £10m.</p> <p>Osborne added: \"The alternatives [to the Hester payout] would have been worse for the taxpayer. Either there would have been a much larger bonus, of the kind he would have got a few years ago. Or the British government would have had to take over complete ownership of RBS and over-ruled the board, and I think that would have cost the taxpayer more as well.\"</p> <p>His comments did not appease critics. Ed Miliband, also in Davos, described it as a \" disgraceful failure of leadership\" by the prime minister. \"He owns, through the British government, 83% of the Royal Bank of Scotland. He must now explain, not least to the British people, why he has allowed this to happen.\"</p> <p>Labour sought to increase the pressure on the government by writing to the prime minister to ask him to set out to MPs why he said he was bound by a contract which is flexible.</p> <p>Simon Danczuk, a Labour MP, said in the letter: \" I trust you will want to come to the house to explain why you previously told the house that you did not have any such power, as well as to explain why your government has decided, in its role as the majority shareholder in RBS, to approve a bonus to Stephen Hester worth almost £1m.\"</p> <p>The TUC's general secretary, Brendan Barber, also in Davos, described the decision to hand Hester a bonus as terrible. \"The government might have been able to subcontract the decision [to UK Financial Investments] but they can't sidestep the responsibility.\" Already doubful that government plans to hand shareholders new powers to tackle high pay would be effective, Barber said: \"The government through their stakes in the banks had the possibility of sending the signal. They've really bottled the decision\".</p> <p>It is not clear whether John Hourican, head of the RBS investment bank or Ellen Alemany, head of the US bank, will receive their bonuses this year.</p>", 
      "bodyText": "David Cameron was under fire for failing to intervene to block a bonus of nearly £1m for Royal Bank of Scotland's chief executive, Stephen Hester, and for allegedly misleading parliament after he blamed Labour for negotiating a contract that prevented the government from intervening. Boris Johnson, the mayor of London, speaking in Davos, piled the pressure on the prime minister by describing the bonus as \"absolutely bewildering\". Labour called on Cameron to appear before MPs to explain why he did nothing to block the bonus. The row erupted on Friday morning when Lord Myners, the former Labour Treasury minister who negotiated the contracts with the new state-controlled banks, challenged the prime minister's claim that ministers had no choice but to agree to the Hester bonus, announced in the same week that the coalition announced proposals to hand shareholders more power to block pay deals. \"There is nothing in the employment contract of Stephen Hester or any director of Royal Bank of Scotland which binds the company or its remuneration committee to pay a mandatory bonus,\" Myners said. \"All matters relating to bonuses are at the full discretion of the board of directors and the shareholders, including UKFI, who have elected them.\" The prime minister, who indicated in recent weeks that Hester's bonus would be less than £1m, said the government had little room for manoeuvre because of the contract negotiated by the last government. The bonus is in shares, which rose to £981,000 last night – up from the £963,000 they were valued at by the bank in its announcement late on Thursday. The exact value will be determined in 2014 when he finally receives them while a three-year bonus he was handed in shares shortly after he joined in October 2008 – worth £6.4m – has now been deemed worthless by the bank. Downing Street said that Hester's contract meant that he had to be considered for a bonus in \"good faith\". But the prime minister's spokesman admitted that a bonus was not mandatory and that the government, through UK Financial Investments, could have blocked it. The spokesman said: \"The contract says that he should be considered for bonus in good faith. That decision is taken by the board. Yes, shareholders have a role in that. UKFI, as the government's shareholder, takes a very active interest. But we are not the only shareholder in that company … The board is required to act in the interests of all its shareholders and the board takes this decision.\" Downing Street admitted that Cameron was not relaxed by the bonus but said that Hester has reduced the RBS balance sheet by £0.5tn and has increased business lending in the last year. But George Osborne, the chancellor, defended the bonus after a speech in Davos – but also distanced the government from the decision. \"I would bet his bonus will be a lot less than the bonuses of other people running banks are going to get and half of what he got last year.\" Bob Diamond, chief executive of Barclays – who was also in Davos, speaking at an event on \"building trust\" – refused to talk specifically about Hester's bonus, but commented: \"If we don't celebrate reward for success we won't have an economy.\" Diamond declined to comment on the scale of his own bonus, which could be in the region of £10m. Osborne added: \"The alternatives [to the Hester payout] would have been worse for the taxpayer. Either there would have been a much larger bonus, of the kind he would have got a few years ago. Or the British government would have had to take over complete ownership of RBS and over-ruled the board, and I think that would have cost the taxpayer more as well.\" His comments did not appease critics. Ed Miliband, also in Davos, described it as a \" disgraceful failure of leadership\" by the prime minister. \"He owns, through the British government, 83% of the Royal Bank of Scotland. He must now explain, not least to the British people, why he has allowed this to happen.\" Labour sought to increase the pressure on the government by writing to the prime minister to ask him to set out to MPs why he said he was bound by a contract which is flexible. Simon Danczuk, a Labour MP, said in the letter: \" I trust you will want to come to the house to explain why you previously told the house that you did not have any such power, as well as to explain why your government has decided, in its role as the majority shareholder in RBS, to approve a bonus to Stephen Hester worth almost £1m.\" The TUC's general secretary, Brendan Barber, also in Davos, described the decision to hand Hester a bonus as terrible. \"The government might have been able to subcontract the decision [to UK Financial Investments] but they can't sidestep the responsibility.\" Already doubful that government plans to hand shareholders new powers to tackle high pay would be effective, Barber said: \"The government through their stakes in the banks had the possibility of sending the signal. They've really bottled the decision\". It is not clear whether John Hourican, head of the RBS investment bank or Ellen Alemany, head of the US bank, will receive their bonuses this year.", 
      "byline": "Nicholas Watt, Larry Elliott and Jill Treanor in Davos", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Stephen Hester bonus puts David Cameron under pressure", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "880", 
      "charCount": "5130", 
      "trailText": "Row erupts after prime minister claims that MPs had no choice but to agree to RBS head's bonus are challenged by Labour", 
      "shortUrl": "https://gu.com/p/354ch", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:29:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385158172\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/1/27/1327698402075/RBS-CEO-Stephen-Hester-007.jpg\" alt=\"RBS CEO Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS CEO Stephen Hester whose bonus of almost £1m David Cameron has come under fire for failing to block. Photograph: Royal Bank of Scotland/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/david-cameron-stephen-hester-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T21:10:57Z", 
    "type": "article", 
    "id": "business/2012/jan/27/david-cameron-stephen-hester-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/call-the-bankers-bluff", 
    "sectionName": "Business", 
    "webTitle": "Letters: Time to call the bankers' bluff", 
    "fields": {
      "body": "<p>As a shareholder in RBS (like the rest of us), I would like to see how the CEO's £1m bonus is justified, given the consequences of his actions on the profitability of the parent company, UK plc (<a href=\"http://www.guardian.co.uk/business/2012/jan/26/rbs-gives-hester-one-million-pound-bonus\" title=\"\">RBS hands chief £1m bonus and fuels political storm</a>, 25 January).</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-385153938\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/1/27/1327688954372/letters-illus-2801-002.jpg\" alt=\"letters illus 2801\" width=\"220\" height=\"264\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Illustration: <a href=\"http://www.gkimages.com\">Gary Kempston</a></span> </figcaption> </figure>  <p>He has made redundant 33,000 members of staff. Suppose half of these stay unemployed for a year (an optimistic estimate) – 16,500 people. Then UK plc foots the bill for their benefits and for the lost tax revenue. Suppose the average salary of those made redundant is £25,000 – with a typical tax loss of £3,400 each. This equals £56m. To which we must add jobseeker's allowance payments of on average £67 a week for six months and any other possible benefits – maybe an average of another £3,000 a year, which equals another £54m.</p> <p>So Mr Hester's actions for the RBS branch of UK plc have cost the parent company about £110m. I propose that his bonus is not awarded and his salary is urgently reviewed.<br><strong>Huw Kyffin</strong><br><em>Canterbury</em></p> <p>• Should the prime minister be awarded a bonus in recognition of the unemployment he is creating?<br><strong>Leslie Gilbert</strong><br><em>London</em></p> <p>• The current wave of hostility toward the payment of bonuses – most recently expressed in <a href=\"http://www.guardian.co.uk/politics/2012/jan/23/miliband-hester-1-6m-rbs-bonus\" title=\"\">Ed Miliband's call for RBS chief Stephen Hester to be denied his bonus</a> – is a worrying sign for the UK economy.</p> <p>Our latest research into accountancy and finance professionals' expectations for the economy shows 53% believe 2012 will see no deterioration in the UK's economic position. This remarkably positive collective view is a direct result of a strong performance across the industry in 2011. Unless we get more of the same in 2012, we can forget any prospect of a sustained recovery in the UK.</p> <p>Seeking to deny people doing a good and important job the rewards for their accomplishments, whether they work for a public-owned company or not, is the most efficient way to drive talent to markets where enjoying the rewards of success is not considered taboo.<br><strong>Dave Way</strong><br><em>Marks Sattin Recruitment</em></p> <p>• It is time the government stood up to the bankers and called their bluff. It said it had to give Stephen Hester his bonus because, if it had not, the <a href=\"http://www.guardian.co.uk/business/2012/jan/27/anger-grows-rbs-chiefs-bonus\" title=\"\">entire RBS board would have resigned</a>. The response to that should have been: \"Do so.\" After all, there must be a limit to the number of bankers who can and would wish to emigrate to Geneva, the Cayman Islands or the Channel Islands etc.<br><strong>Valerie Crews</strong><br><em>Beckenham, Kent</em></p> <p>• I have three questions which I would like to put to the megabucks-earning bankers, in the unlikely event that any of them ever read the Guardian.</p> <p>First, is there any limit to the size of pay and bonus package which they would regard as morally acceptable?</p> <p>Second, do they ever feel any sense of guilt at helping themselves to such a generous share of the national cake, especially when so many of their fellow citizens are poorly paid or out of work?</p> <p>Third, how can they possibly spend these unimaginably large sums, especially in cases where they've been receiving similar amounts for several years?<br><strong>Simon Green</strong><br><em>Hull</em></p> <p>• In most jobs, the \"reward\" for performing well is to keep the job or have one's contract renewed – and even that is not guaranteed in the current climate. If someone does not do their job properly, sooner or later their employment will be terminated; that alone is supposed to be a sufficient \"incentive\" to work hard and achieve results. Why can bankers not be given the same terms and conditions of employment that the rest of us enjoy?<br><strong>Dr Pete Dorey</strong><br><em>Bath, Somerset</em></p> <p>• Appalled at the RBS ludicrous salaries and bonuses? Then switch to a more ethical bank at once. If we all did that, the message might just possibly get heard and even acted on.<br><strong>Professor Charles Warlow</strong><br><em>Edinburgh</em></p>", 
      "newspaperPageNumber": "41", 
      "bodyText": "As a shareholder in RBS (like the rest of us), I would like to see how the CEO's £1m bonus is justified, given the consequences of his actions on the profitability of the parent company, UK plc (RBS hands chief £1m bonus and fuels political storm, 25 January). He has made redundant 33,000 members of staff. Suppose half of these stay unemployed for a year (an optimistic estimate) – 16,500 people. Then UK plc foots the bill for their benefits and for the lost tax revenue. Suppose the average salary of those made redundant is £25,000 – with a typical tax loss of £3,400 each. This equals £56m. To which we must add jobseeker's allowance payments of on average £67 a week for six months and any other possible benefits – maybe an average of another £3,000 a year, which equals another £54m. So Mr Hester's actions for the RBS branch of UK plc have cost the parent company about £110m. I propose that his bonus is not awarded and his salary is urgently reviewed. Huw Kyffin Canterbury • Should the prime minister be awarded a bonus in recognition of the unemployment he is creating? Leslie Gilbert London • The current wave of hostility toward the payment of bonuses – most recently expressed in Ed Miliband's call for RBS chief Stephen Hester to be denied his bonus – is a worrying sign for the UK economy. Our latest research into accountancy and finance professionals' expectations for the economy shows 53% believe 2012 will see no deterioration in the UK's economic position. This remarkably positive collective view is a direct result of a strong performance across the industry in 2011. Unless we get more of the same in 2012, we can forget any prospect of a sustained recovery in the UK. Seeking to deny people doing a good and important job the rewards for their accomplishments, whether they work for a public-owned company or not, is the most efficient way to drive talent to markets where enjoying the rewards of success is not considered taboo. Dave Way Marks Sattin Recruitment • It is time the government stood up to the bankers and called their bluff. It said it had to give Stephen Hester his bonus because, if it had not, the entire RBS board would have resigned. The response to that should have been: \"Do so.\" After all, there must be a limit to the number of bankers who can and would wish to emigrate to Geneva, the Cayman Islands or the Channel Islands etc. Valerie Crews Beckenham, Kent • I have three questions which I would like to put to the megabucks-earning bankers, in the unlikely event that any of them ever read the Guardian. First, is there any limit to the size of pay and bonus package which they would regard as morally acceptable? Second, do they ever feel any sense of guilt at helping themselves to such a generous share of the national cake, especially when so many of their fellow citizens are poorly paid or out of work? Third, how can they possibly spend these unimaginably large sums, especially in cases where they've been receiving similar amounts for several years? Simon Green Hull • In most jobs, the \"reward\" for performing well is to keep the job or have one's contract renewed – and even that is not guaranteed in the current climate. If someone does not do their job properly, sooner or later their employment will be terminated; that alone is supposed to be a sufficient \"incentive\" to work hard and achieve results. Why can bankers not be given the same terms and conditions of employment that the rest of us enjoy? Dr Pete Dorey Bath, Somerset • Appalled at the RBS ludicrous salaries and bonuses? Then switch to a more ethical bank at once. If we all did that, the message might just possibly get heard and even acted on. Professor Charles Warlow Edinburgh", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Time to call the bankers' bluff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "645", 
      "charCount": "3715", 
      "trailText": "<strong>Letters:</strong> I would like to see how the CEO's £1m bonus is justified, given the consequences of his actions on the profitability of the parent company, UK plc", 
      "shortUrl": "https://gu.com/p/3546j", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:29:56Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/call-the-bankers-bluff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T21:00:04Z", 
    "type": "article", 
    "id": "business/2012/jan/27/call-the-bankers-bluff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/jan/27/stephen-hester-bonus-rbs", 
    "sectionName": "Business", 
    "webTitle": "Let Stephen Hester have his bonus", 
    "fields": {
      "standfirst": "RBS chief is damned if he takes his bonus, and damned if he walks away from his very tough job. We forget how crocked RBS was when he took over, writes guest blogger Rob Taylor", 
      "body": "<p>I have this feeling I am probably the only person who feels sorry for the Royal Bank of Scotland chief executive, Stephen Hester.</p> <p>Sure, the guy earns a base salary of £1.2m a year and he has to fund a lifestyle that includes a large 140-hectare estate in Oxfordshire. And yes, such earnings and lifestyle are way beyond the means of the average person in this country and so every envious bone is shattered when told that he is eligible for another sum of money on top of this when he is running a state-owned institution.</p> <p>But Hester is also in charge of perhaps the country's single biggest marketable asset and pretty much all politicians and every media outlet have now pushed him into a corner and if he takes a bonus of £955,000 of shares he will become public enemy No1.</p> <p>And boy is everyone's memory short. So let's try to remember what happened.</p> <p>After overpaying for the purchase of ABN Amro in 2007, RBS found itself defending its capital base and writing down credit crunch-related losses. In order to be able to continue to operate and not bring the economy down, the British government had to step in and buy a stake that represents about 83% of the group company's equity. The bank lost £24.1bn in 2008, the biggest loss in UK corporate history. The bank's former chief executive, Fred Goodwin, resigned and the RBS, under the guidance of the then Labour government, went into a search, and sought a new chief executive from the corporate sector who would take responsibility for returning the RBS back to profitability and to stability.</p> <p>It is important to remember the search was not for a public servant, but for a businessman who had senior corporate experience. They found the former head of Land Securities and previous finance director of Abbey, who had been credited with turning that bank around by 2004. Hester was also involved for a short time as deputy chairman of the Northern Rock after that had been nationalised.</p> <p>The board of RBS and the government of the day agreed to contract Hester for £7.7m including bonus and pension arrangements. Yes, an outcry did occur, but the government at the time made it clear they backed the package and that they intended to sell their shares in the bank as soon as the market conditions would allow them to recoup their investment.</p> <p>In normal circumstances, the chief executive takes his directions from the board of directors and that board should take into account shareholders' wishes.</p> <p>In Hester's case, he has had to be very mindful of the government's policies and work to the government of the day's agenda as well. He has sold off several non-core businesses, de-risked the bank's business lines so that the RBS capital base is less stressed, and he has made some profit for the bank too.</p> <p>The result: in 2009 the bank had an operating loss of £6.1bn. In 2010, the bank had an operating profit of £2.1bn. And, while we don't know the bank's results for 2011 yet, we do know that the investment banking revenue was slipping and the bank reported £2.1bn of operating profit by September.</p> <p>With regard to the share price, the bank stood at about 50p a share for most of the previous two years and this year has dropped to as low as 17p a share. It's a tough business to be in and I suspect it is even tougher for Hester to feel motivated to continue to run. He probably thinks he has done a pretty good job in very tough circumstances and would like some reward for steering the ship to more stable waters. While the share price has dropped, he will undoubtedly point out that all bank shares have tumbled with the continuing eurozone crisis still impacting the banking industry's performance.</p> <p>The question I would suspect he is asking himself is: what options does he have?</p> <p>If he takes the bonus, he will be vilified and if he quits, he will be vilified. If he doesn't get some recognition and understand what that form of recognition should look like, Hester will probably feel directionless and uncertain about how to motivate himself.</p> <p>This is a very dangerous position in which the press and politicians have placed the chief executive of Britain's largest marketable asset.</p>", 
      "bodyText": "I have this feeling I am probably the only person who feels sorry for the Royal Bank of Scotland chief executive, Stephen Hester. Sure, the guy earns a base salary of £1.2m a year and he has to fund a lifestyle that includes a large 140-hectare estate in Oxfordshire. And yes, such earnings and lifestyle are way beyond the means of the average person in this country and so every envious bone is shattered when told that he is eligible for another sum of money on top of this when he is running a state-owned institution. But Hester is also in charge of perhaps the country's single biggest marketable asset and pretty much all politicians and every media outlet have now pushed him into a corner and if he takes a bonus of £955,000 of shares he will become public enemy No1. And boy is everyone's memory short. So let's try to remember what happened. After overpaying for the purchase of ABN Amro in 2007, RBS found itself defending its capital base and writing down credit crunch-related losses. In order to be able to continue to operate and not bring the economy down, the British government had to step in and buy a stake that represents about 83% of the group company's equity. The bank lost £24.1bn in 2008, the biggest loss in UK corporate history. The bank's former chief executive, Fred Goodwin, resigned and the RBS, under the guidance of the then Labour government, went into a search, and sought a new chief executive from the corporate sector who would take responsibility for returning the RBS back to profitability and to stability. It is important to remember the search was not for a public servant, but for a businessman who had senior corporate experience. They found the former head of Land Securities and previous finance director of Abbey, who had been credited with turning that bank around by 2004. Hester was also involved for a short time as deputy chairman of the Northern Rock after that had been nationalised. The board of RBS and the government of the day agreed to contract Hester for £7.7m including bonus and pension arrangements. Yes, an outcry did occur, but the government at the time made it clear they backed the package and that they intended to sell their shares in the bank as soon as the market conditions would allow them to recoup their investment. In normal circumstances, the chief executive takes his directions from the board of directors and that board should take into account shareholders' wishes. In Hester's case, he has had to be very mindful of the government's policies and work to the government of the day's agenda as well. He has sold off several non-core businesses, de-risked the bank's business lines so that the RBS capital base is less stressed, and he has made some profit for the bank too. The result: in 2009 the bank had an operating loss of £6.1bn. In 2010, the bank had an operating profit of £2.1bn. And, while we don't know the bank's results for 2011 yet, we do know that the investment banking revenue was slipping and the bank reported £2.1bn of operating profit by September. With regard to the share price, the bank stood at about 50p a share for most of the previous two years and this year has dropped to as low as 17p a share. It's a tough business to be in and I suspect it is even tougher for Hester to feel motivated to continue to run. He probably thinks he has done a pretty good job in very tough circumstances and would like some reward for steering the ship to more stable waters. While the share price has dropped, he will undoubtedly point out that all bank shares have tumbled with the continuing eurozone crisis still impacting the banking industry's performance. The question I would suspect he is asking himself is: what options does he have? If he takes the bonus, he will be vilified and if he quits, he will be vilified. If he doesn't get some recognition and understand what that form of recognition should look like, Hester will probably feel directionless and uncertain about how to motivate himself. This is a very dangerous position in which the press and politicians have placed the chief executive of Britain's largest marketable asset.", 
      "byline": "Rob Taylor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Let Stephen Hester have his bonus", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "735", 
      "charCount": "4142", 
      "trailText": "RBS chief is damned if he takes his bonus, and damned if he walks away from his very tough job. We forget how crocked RBS was when he took over, writes guest blogger Rob Taylor", 
      "shortUrl": "https://gu.com/p/354bb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:42:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385155225\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/12/2/1259787963086/Stephen-Hester-Royal-Bank-001.jpg\" alt=\"Stephen Hester, Royal Bank of Scotland chief executive\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Hester, as Royal Bank of Scotland chief executive, is in charge of what might be the UK's single most marketable asset. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-03T19:58:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/jan/27/stephen-hester-bonus-rbs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T19:58:00Z", 
    "type": "article", 
    "id": "business/blog/2012/jan/27/stephen-hester-bonus-rbs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/world-economic-forum-leaders-fail-solutions", 
    "sectionName": "Business", 
    "webTitle": "World Economic Forum's heavy hitters fail to grasp the nettle", 
    "fields": {
      "standfirst": "Davos 2012 may have been dominated by Europe, jobs and equality, but solutions were notable by their absence", 
      "body": "<p>Three big themes have dominated this year's Davos: Europe, jobs and inequality. While it would be comforting to think that the considerable brainpower assembled 5,000 feet up in the Alps has come up with solutions to these problems, that would be stretching the truth.</p> <p>Tackling inequality will require more than the motherhood and apple pie solutions trotted out by the majority of those attending the World Economic Forum. Sure, education is important and so is training. Technological advance and globalisation mean skills matter more and more. But it is not as though governments have been ignoring these issues over the past decade or more, a period when inequality has increased markedly in many countries. The evidence is that inequality is lowest in countries where there is solid growth, strong collective bargaining and supply-side interventions. The high-tax Scandinavian model, in other words. Few of the heavy hitters in Davos are signed up for that.</p> <p>Similarly, there was a failure to acknowledge the real cause of the global unemployment crisis: a lack of effective demand. Growth in the developed west is depressed, partly as a result of the legacy of debt and partly because of self-defeating austerity programmes. The United States, where unemployment is coming down, is the notable exception to this rule, but even in the world's biggest economy the recovery from the slump of 2008-09 has been patchy and slow in historic terms. Sooner or later, policymakers will understand that the real threats are mass unemployment and deflation, not inflation and the size of budget deficits.</p> <p>Finally there's Europe, where – ostensibly at least – there does appear to have been some progress. Olli Rehn, Europe's economic and monetary affairs commissioner, was upbeat on Friday about the possibility of a debt deal with Greece's private sector creditors within days. George Osborne was cautiously optimistic that there would be an agreement to increase the financial firepower of the IMF.</p> <p>But a sense of realism is required here. As Simon Smith, chief economist at FxPro noted, the phrase \"under-promise but over-deliver\" is not one with which European policy makers are familiar. On the contrary, they have tended to talk big and then allow matters to drift in the hope that something will come up.</p> <p>The good news is that, as a result of the willingness of the ECB to provide unlimited quantities of dirt-cheap money to European banks, policy makers now probably have quite a long breathing space in which to deal with some of the eurozone's structural problems. The bad news is that this respite looks like being squandered.</p> <p>However, Greece's problem is not going to be resolved simply by forcing private sector creditors to take a big \"haircut\". Avoiding a Greek default will require public sector creditors to accept losses too. Rehn, Mario Draghi, ECB president, and Angela Merkel are in denial if they think otherwise.</p> <p>Sovereign debt is a symptom of a deeper problem: the gap in economic performance between the rich north and the poor south of the eurozone. Fixing that problem requires more than just austerity, it requires closer political integration and the floating of Europe-wide bonds in order to transfer resources from north to south.</p> <p>George Osborne believes this is the way ahead but Wolfgang Schäuble, Germany's finance minister, poured cold water on this idea. It is indeed worrying that a Eurosceptic chancellor of the exchequer of a country that has no intention of joining the single currency has a better notion of what needs to be done to save the euro than the finance minister of its most powerful member.</p>", 
      "bodyText": "Three big themes have dominated this year's Davos: Europe, jobs and inequality. While it would be comforting to think that the considerable brainpower assembled 5,000 feet up in the Alps has come up with solutions to these problems, that would be stretching the truth. Tackling inequality will require more than the motherhood and apple pie solutions trotted out by the majority of those attending the World Economic Forum. Sure, education is important and so is training. Technological advance and globalisation mean skills matter more and more. But it is not as though governments have been ignoring these issues over the past decade or more, a period when inequality has increased markedly in many countries. The evidence is that inequality is lowest in countries where there is solid growth, strong collective bargaining and supply-side interventions. The high-tax Scandinavian model, in other words. Few of the heavy hitters in Davos are signed up for that. Similarly, there was a failure to acknowledge the real cause of the global unemployment crisis: a lack of effective demand. Growth in the developed west is depressed, partly as a result of the legacy of debt and partly because of self-defeating austerity programmes. The United States, where unemployment is coming down, is the notable exception to this rule, but even in the world's biggest economy the recovery from the slump of 2008-09 has been patchy and slow in historic terms. Sooner or later, policymakers will understand that the real threats are mass unemployment and deflation, not inflation and the size of budget deficits. Finally there's Europe, where – ostensibly at least – there does appear to have been some progress. Olli Rehn, Europe's economic and monetary affairs commissioner, was upbeat on Friday about the possibility of a debt deal with Greece's private sector creditors within days. George Osborne was cautiously optimistic that there would be an agreement to increase the financial firepower of the IMF. But a sense of realism is required here. As Simon Smith, chief economist at FxPro noted, the phrase \"under-promise but over-deliver\" is not one with which European policy makers are familiar. On the contrary, they have tended to talk big and then allow matters to drift in the hope that something will come up. The good news is that, as a result of the willingness of the ECB to provide unlimited quantities of dirt-cheap money to European banks, policy makers now probably have quite a long breathing space in which to deal with some of the eurozone's structural problems. The bad news is that this respite looks like being squandered. However, Greece's problem is not going to be resolved simply by forcing private sector creditors to take a big \"haircut\". Avoiding a Greek default will require public sector creditors to accept losses too. Rehn, Mario Draghi, ECB president, and Angela Merkel are in denial if they think otherwise. Sovereign debt is a symptom of a deeper problem: the gap in economic performance between the rich north and the poor south of the eurozone. Fixing that problem requires more than just austerity, it requires closer political integration and the floating of Europe-wide bonds in order to transfer resources from north to south. George Osborne believes this is the way ahead but Wolfgang Schäuble, Germany's finance minister, poured cold water on this idea. It is indeed worrying that a Eurosceptic chancellor of the exchequer of a country that has no intention of joining the single currency has a better notion of what needs to be done to save the euro than the finance minister of its most powerful member.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "World Economic Forum's heavy hitters fail to grasp the nettle", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "595", 
      "charCount": "3635", 
      "trailText": "Davos 2012 may have been dominated by Europe, jobs and equality, but solutions were notable by their absence", 
      "shortUrl": "https://gu.com/p/354ba", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385155255\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/27/1327693789810/World-Economic-Forum-in-D-007.jpg\" alt=\"World Economic Forum in Davos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The assembled brainpower at the 2012 World Economic Forum in Davos failed to see the real threats on the big themes that dominated the meeting.  Photograph: Laurent Gillieron/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/world-economic-forum-leaders-fail-solutions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T19:51:41Z", 
    "type": "article", 
    "id": "business/2012/jan/27/world-economic-forum-leaders-fail-solutions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/spain-demands-realism-eu-austerity", 
    "sectionName": "Business", 
    "webTitle": "Spain demands new 'realism' from EU over austerity", 
    "fields": {
      "bodyText": "As Spanish unemployment breaks through the 5 million barrier, the new government of Mariano Rajoy has begun to put pressure on the European Union to ease Spain's deficit targets, which are sending the country hurtling back into recession. Rajoy's government is demanding greater \"realism\" from Brussels as it struggles to rein in a deficit that ended more than two percentage points, or €20bn, above its EU-set 6% target last year. EU officials are unlikely to greet his message with enthusiasm after continued wrangling in Athens over a deal with private creditors and a torrid day on the bond markets that pushed Portugal closer to needing a Greek-style rescue. Brussels indicated that talks in Greece would take at least another 48 hours. And on Friday, ratings agency Fitch downgraded five countries – Spain, Italy, Belgium, Cyprus and Slovenia – with Spain pushed down by two notches. The move came two weeks after Standard &amp; Poor's downgraded nine eurozone countries, including France, which lost its coveted AAA status. Rajoy's attempt to strike a more relaxed deal on debt echoes that of Italy's new technocrat prime minister, Mario Monti, who has been telling German policymakers that austerity alone may not be the answer to the eurozone's problems. EU leaders will meet in Brussels on Monday: the agenda will include tweaking policies to promote jobs and growth. A draft of the summit statement obtained by the Guardian says: \"Growth and employment will only resume if we pursue a consistent and broad-based approach, combining fiscal consolidation, sound macroeconomic policies as well as an active employment strategy. We will stay the course and emerge from this crisis stronger.\" José Manuel Barroso, the European commission's president, said: \"We cannot resort to fiscal stimulus to boost growth.\" Spain, which already boasted Europe's worst unemployment rate, recorded a further 350,000 job losses in the last quarter of 2011. That rate now stands at 22.8% of the population and is set to worsen as Rajoy's conservative People's party government pursues a €40bn (£33bn) budget adjustment, most of it in spending cuts, to meet the EU's deficit target of 4.4% this year. Pressure for Brussels to review Spain's deficit came as bond investors began to abandon neighbouring Portugal, with 10-year bond yields soaring to 15%. Bonds expert Gary Jenkins of Swordfish said: \"They may have crossed the Rubicon in the eyes of the market\". He believes the talks between the Greek government and its bondholders might \"become a template for Portugal in how to deal with their debt, which would not be good news for investors.\" S&amp;P already rates Portugal's bonds as \"junk\", along with Greece's. With a record 5.3m unemployed, Spain is facing a spiral of decline. The IMF, led by a former euro-area finance minister, Christine Lagarde (pictured below), has already predicted that the economy will shrink by 1.7% this year, with a further decline in 2013. Further evidence that public austerity programmes were damaging the wider Spanish economy came from figures on company closures. Around 35,000 companies folded in the second half of the year – a third of all those to have shut since Spain's economy ran into trouble at the end of 2008. While Rajoy, who met Germany's chancellor, Angel Merkel, in Berlin on Thursday, publicly maintains his target of reducing the deficit to 4.4% from more than 8% last year, his ministers are now letting it be known that they want substantial adjustments to Brussels's programme. Budget minister Cristóbal Montoro was explicit about the need for the EU to adjust its predictions – and, logically, its targets. \"I am sure that no one, in Europe or anywhere else, is interested in including growth estimates that are not going to be met,\" he said, adding he was convinced change would come. That, he said, would help the government to be \"realistic\" about its options. The socialist opposition, meanwhile, is already complaining that Rajoy has not persuaded Brussels to relax the pressure. \"The rope is tightening around our neck,\" said Carme Chacón, one of two candidates to succeed former prime minister José Luis Rodríguez Zapatero as party leader. Rajoy's government has already announced a combination of income tax rises and spending cuts that will bring a €15bn adjustment, but that is less than half of what is needed.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "• Fears cuts will bring more instability as unemployment hits 5m<br />• Brussels must readjust growth estimates, says budget minister", 
      "byline": "Giles Tremlett in Madrid and Ian Traynor in Brussels", 
      "publication": "The Guardian", 
      "headline": "Spain demands new 'realism' from EU over austerity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35498", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385152893\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/27/1327690278398/Mariano-Rajoy-and-Angela--007.jpg\" alt=\"Mariano Rajoy and Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's prime minister, Mariano Rajoy, meets German chancellor Angela Merkel. Photograph: Zensen/Photoweb/Sipa/Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As Spanish unemployment breaks through the 5 million barrier, the new government of Mariano Rajoy has begun to put pressure on the European Union to ease Spain's deficit targets, which are sending the country hurtling back into recession.</p> <p>Rajoy's government is demanding greater \"realism\" from Brussels as it struggles to rein in a deficit that ended more than two percentage points, or €20bn, above its EU-set 6% target last year.</p> <p>EU officials are unlikely to greet his message with enthusiasm after continued wrangling in Athens over a deal with private creditors and a torrid day on the bond markets that pushed Portugal closer to needing a Greek-style rescue. Brussels indicated that talks in Greece would take at least another 48 hours.</p> <p>And on Friday, ratings agency Fitch downgraded five countries – Spain, Italy, Belgium, Cyprus and Slovenia – with Spain pushed down by two notches. The move came two weeks after Standard &amp; Poor's downgraded nine eurozone countries, including France, which lost its coveted AAA status.</p> <p>Rajoy's attempt to strike a more relaxed deal on debt echoes that of Italy's new technocrat prime minister, Mario Monti, who has been telling German policymakers that austerity alone may not be the answer to the eurozone's problems.</p> <p>EU leaders will meet in Brussels on Monday: the agenda will include tweaking policies to promote jobs and growth. A draft of the summit statement obtained by the Guardian says: \"Growth and employment will only resume if we pursue a consistent and broad-based approach, combining fiscal consolidation, sound macroeconomic policies as well as an active employment strategy. We will stay the course and emerge from this crisis stronger.\"</p> <p>José Manuel Barroso, the European commission's president, said: \"We cannot resort to fiscal stimulus to boost growth.\"</p> <p>Spain, which already boasted Europe's worst unemployment rate, recorded a further 350,000 job losses in the last quarter of 2011.</p> <p>That rate now stands at 22.8% of the population and is set to worsen as Rajoy's conservative People's party government pursues a €40bn (£33bn) budget adjustment, most of it in spending cuts, to meet the EU's deficit target of 4.4% this year.</p> <p>Pressure for Brussels to review Spain's deficit came as bond investors began to abandon neighbouring Portugal, with 10-year bond yields soaring to 15%. Bonds expert Gary Jenkins of Swordfish said: \"They may have crossed the Rubicon in the eyes of the market\". He believes the talks between the Greek government and its bondholders might \"become a template for Portugal in how to deal with their debt, which would not be good news for investors.\" S&amp;P already rates Portugal's bonds as \"junk\", along with Greece's.</p> <p>With a record 5.3m unemployed, Spain is facing a spiral of decline. The IMF, led by a former euro-area finance minister, Christine Lagarde (pictured below), has already predicted that the economy will shrink by 1.7% this year, with a further decline in 2013.</p> <p>Further evidence that public austerity programmes were damaging the wider Spanish economy came from figures on company closures. Around 35,000 companies folded in the second half of the year – a third of all those to have shut since Spain's economy ran into trouble at the end of 2008.</p> <p>While Rajoy, who met Germany's chancellor, Angel Merkel, in Berlin on Thursday, publicly maintains his target of reducing the deficit to 4.4% from more than 8% last year, his ministers are now letting it be known that they want substantial adjustments to Brussels's programme.</p> <p>Budget minister Cristóbal Montoro was explicit about the need for the EU to adjust its predictions – and, logically, its targets. \"I am sure that no one, in Europe or anywhere else, is interested in including growth estimates that are not going to be met,\" he said, adding he was convinced change would come. That, he said, would help the government to be \"realistic\" about its options.</p> <p>The socialist opposition, meanwhile, is already complaining that Rajoy has not persuaded Brussels to relax the pressure. \"The rope is tightening around our neck,\" said Carme Chacón, one of two candidates to succeed former prime minister José Luis Rodríguez Zapatero as party leader.</p> <p>Rajoy's government has already announced a combination of income tax rises and spending cuts that will bring a €15bn adjustment, but that is less than half of what is needed.</p>", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "charCount": "4373", 
      "wordcount": "719", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:30:52Z", 
      "trailText": "Fears grow that cuts will bring more instability as Spanish unemployment hits 5m", 
      "commentCloseDate": "2012-01-30T18:52:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/spain-demands-realism-eu-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T18:52:21Z", 
    "type": "article", 
    "id": "business/2012/jan/27/spain-demands-realism-eu-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/osborne-conditions-eurozone-fund-contribution", 
    "sectionName": "Business", 
    "webTitle": "Osborne lays down conditions for eurozone fund contribution", 
    "fields": {
      "standfirst": "Chancellor tells Davos the world must 'see the colour of Europe's money' before the UK pays into $1tn IMF fund", 
      "body": "<p>Britain will insist on seeing the \"colour of Europe's money\" before it is willing to put taxpayers' cash into a $1tn (£636bn) International Monetary Fund war chest designed to help safeguard the future of the euro, George Osborne has said.</p> <p>The chancellor set four conditions for Britain's willingness to provide a £16bn guarantee that would allow the Washington-based fund to tackle financial problems in Europe and elsewhere.</p> <p>Osborne said there could be no new special IMF funding vehicles, there would have to be full IMF \"conditionality\" – the tough terms debtor countries have to meet in return for loans – and Britain's partners in the G20 group of developed and developing nations must participate.</p> <p>\"And crucially, IMF resources to support individual countries cannot be a substitute for further credible steps by the eurozone to support their currency,\" he said. \"In other words, the world needs to see the colour of their money before it contributes any more.\"</p> <p>The chancellor suggested a deal to provide more resources for the IMF was coming together, with the key remaining obstacle being Europe's willingness to put up more money. \"I think we can now see a way forward.\"</p> <p>Just before Osborne spoke at the World Economic Forum in Davos, Olli Rehn, Europe's economic and monetary affairs commissioner, had told a session that Europe needed stronger firewalls. \"I expect we can come to a positive solution. We need the support of our American and British friends. We need to increase the resources of the IMF,\" Rehn said.</p> <p>The US treasury secretary, Tim Geithner, appeared to indicate he would support extra funds, but that this would not be a \"substitute\" for changes in the eurozone.</p> <p>In a robust defence of the government's approach to both Europe and the domestic economy, Osborne said it would be dishonest of him not to speak his mind about the eurozone problems. He kept up the pressure for a resolution to the crisis following <a href=\"http://www.theguardian.com/politics/2012/jan/26/cameron-davos-germany-eurozone-crisis\" title=\"\">David Cameron's attack on European policymakers</a> on Thursday.</p> <p>Osborne acknowledged that eurozone countries had achieved much over the last 18 months, including pooling resources in a central fund, giving up sovereignty in a fiscal deal and tackling budget deficits and structural reforms in many countries.</p> <p>\"These are all difficult and courageous decisions, and they are having an impact. But while we should acknowledge these achievements, it would be a disservice to our own citizens to pretend that they are enough.\"</p> <p>Eurozone countries needed to convince financial markets that they could respond to any eventuality, Osborne said.</p> <p>\"The eurozone economy as a whole has sufficient resources to put the credibility of the firewall beyond doubt. All that is required is the political agreement to make those resources available on a credible timescale.\" But while the onus was on Europe to help itself, the IMF should be ready to support individual countries that ran into trouble.</p> <p>The managing director of the IMF, Christine Lagarde, wants the fund's resources for tackling the financial crisis to double to $1tn, with $500bn coming from the eurozone and $500bn from the rest of the world. Britain's contribution would be about $25bn.</p> <p>Addressing concerns over the UK's economy, Osborne said: \"A resolution of the eurozone crisis would provide the biggest single boost to the British economy in the short term. But we will not put our economy back on the path to prosperity unless we confront our domestic problems. And the biggest of those is captured by a single word: debt.\"</p> <p>Osborne said that over the last decade Britain had experienced the biggest increase in debt of any major economy, with the total of household, corporate, financial and public sector debt in the UK reaching 500% of GDP. \"As a country we went on a debt-fuelled binge. We are now experiencing the reality of deleveraging.\"</p> <p>History showed that this was a painful process, he said, warning in the wake of this week's news of a <a href=\"http://www.theguardian.com/politics/2012/jan/26/cameron-davos-germany-eurozone-crisis\" title=\"\">0.2% decline in activity</a> in the final three months of 2011 that recoveries after debt crises tended to be slower than other recoveries. \"We cannot change what happened in the past, but we can ensure that we manage the process of deleveraging as best we can. And that means that we must never lose sight of this crucial point – when the underlying problem is debt, deliberately adding to the stock of debt is exactly the wrong thing to do.\"</p> <p>Osborne said he had inherited an economy that was forecast to have the largest budget deficit in the G20 and since then his decisions on tax and spending had been vindicated by events.</p> <p>\"Growth has been weaker than originally expected due largely to a commodity price shock and the eurozone crisis. But the arguments for deficit reduction have become stronger, not weaker, over the last year.</p> <p>\"You only have to look around us to see how a loss of fiscal credibility can lead to higher interest rates. In an economy as indebted as the UK, that would make recovery all but impossible. And once credibility has been lost, it is a long, hard road to get it back. We have taken difficult decisions that others have ducked.\"</p>", 
      "bodyText": "Britain will insist on seeing the \"colour of Europe's money\" before it is willing to put taxpayers' cash into a $1tn (£636bn) International Monetary Fund war chest designed to help safeguard the future of the euro, George Osborne has said. The chancellor set four conditions for Britain's willingness to provide a £16bn guarantee that would allow the Washington-based fund to tackle financial problems in Europe and elsewhere. Osborne said there could be no new special IMF funding vehicles, there would have to be full IMF \"conditionality\" – the tough terms debtor countries have to meet in return for loans – and Britain's partners in the G20 group of developed and developing nations must participate. \"And crucially, IMF resources to support individual countries cannot be a substitute for further credible steps by the eurozone to support their currency,\" he said. \"In other words, the world needs to see the colour of their money before it contributes any more.\" The chancellor suggested a deal to provide more resources for the IMF was coming together, with the key remaining obstacle being Europe's willingness to put up more money. \"I think we can now see a way forward.\" Just before Osborne spoke at the World Economic Forum in Davos, Olli Rehn, Europe's economic and monetary affairs commissioner, had told a session that Europe needed stronger firewalls. \"I expect we can come to a positive solution. We need the support of our American and British friends. We need to increase the resources of the IMF,\" Rehn said. The US treasury secretary, Tim Geithner, appeared to indicate he would support extra funds, but that this would not be a \"substitute\" for changes in the eurozone. In a robust defence of the government's approach to both Europe and the domestic economy, Osborne said it would be dishonest of him not to speak his mind about the eurozone problems. He kept up the pressure for a resolution to the crisis following David Cameron's attack on European policymakers on Thursday. Osborne acknowledged that eurozone countries had achieved much over the last 18 months, including pooling resources in a central fund, giving up sovereignty in a fiscal deal and tackling budget deficits and structural reforms in many countries. \"These are all difficult and courageous decisions, and they are having an impact. But while we should acknowledge these achievements, it would be a disservice to our own citizens to pretend that they are enough.\" Eurozone countries needed to convince financial markets that they could respond to any eventuality, Osborne said. \"The eurozone economy as a whole has sufficient resources to put the credibility of the firewall beyond doubt. All that is required is the political agreement to make those resources available on a credible timescale.\" But while the onus was on Europe to help itself, the IMF should be ready to support individual countries that ran into trouble. The managing director of the IMF, Christine Lagarde, wants the fund's resources for tackling the financial crisis to double to $1tn, with $500bn coming from the eurozone and $500bn from the rest of the world. Britain's contribution would be about $25bn. Addressing concerns over the UK's economy, Osborne said: \"A resolution of the eurozone crisis would provide the biggest single boost to the British economy in the short term. But we will not put our economy back on the path to prosperity unless we confront our domestic problems. And the biggest of those is captured by a single word: debt.\" Osborne said that over the last decade Britain had experienced the biggest increase in debt of any major economy, with the total of household, corporate, financial and public sector debt in the UK reaching 500% of GDP. \"As a country we went on a debt-fuelled binge. We are now experiencing the reality of deleveraging.\" History showed that this was a painful process, he said, warning in the wake of this week's news of a 0.2% decline in activity in the final three months of 2011 that recoveries after debt crises tended to be slower than other recoveries. \"We cannot change what happened in the past, but we can ensure that we manage the process of deleveraging as best we can. And that means that we must never lose sight of this crucial point – when the underlying problem is debt, deliberately adding to the stock of debt is exactly the wrong thing to do.\" Osborne said he had inherited an economy that was forecast to have the largest budget deficit in the G20 and since then his decisions on tax and spending had been vindicated by events. \"Growth has been weaker than originally expected due largely to a commodity price shock and the eurozone crisis. But the arguments for deficit reduction have become stronger, not weaker, over the last year. \"You only have to look around us to see how a loss of fiscal credibility can lead to higher interest rates. In an economy as indebted as the UK, that would make recovery all but impossible. And once credibility has been lost, it is a long, hard road to get it back. We have taken difficult decisions that others have ducked.\"", 
      "byline": "Larry Elliott and Jill Treanor in Davos", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Osborne lays down conditions for eurozone fund contribution", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "856", 
      "charCount": "5094", 
      "trailText": "Chancellor tells Davos the world must 'see the colour of Europe's money' before the UK pays into $1tn IMF fund", 
      "shortUrl": "https://gu.com/p/3548q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385149491\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/27/1327686929692/George-Osborne-meets-IMF--008.jpg\" alt=\"George Osborne meets IMF chief Christine Lagarde in London before the World Economic Forum in Davos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne meets the IMF chief, Christine Lagarde, in London ahead of the World Economic Forum in Davos. Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/osborne-conditions-eurozone-fund-contribution", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T17:59:29Z", 
    "type": "article", 
    "id": "business/2012/jan/27/osborne-conditions-eurozone-fund-contribution", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/27/imperial-brokers-positive-ftse-fades", 
    "sectionName": "Business", 
    "webTitle": "Imperial Tobacco boosted ahead of update, but FTSE fades as Greek talks drag on", 
    "fields": {
      "standfirst": "Brokers positive about cigarette maker, but investors remain nervous about Europe", 
      "body": "<p><strong>Imperial Tobacco</strong> has ended the week on a strong note after a volatile few days.</p> <p>Its shares were boosted on Wednesday by talk of possible bid interest from Japan Tobacco, but they fell back once analysts poured cold water on the idea.</p> <p>However they finished Friday 36p higher at £22.89 as a couple of brokers issued positive notes ahead of the company's first quarter update next Wednesday.</p> <p>In a buy note, Adam Spielman at Citigroup edged up his price target from £25.50 to £25.70 and said:</p> <blockquote> We expect the statement to be brief, with few hard numbers other than \"white stick equivalent\" volumes and organic growth of tobacco net sales. The first quarter statement accompanies the annual meeting, and last year Imperial used it to say it would increase its dividend. We think it is quite possible that this time it makes another, analogous announcement – perhaps an increase in the buyback – that it hopes the market will like. <br> In the second half, volumes were down 2% and sales up 2%. In this quarter, we expect a temporary deterioration to a 5% volume fall and a 1% sales decline. The comparisons are much harder (especially in Spain), and there are also two one-off issues: (1) UN sanctions have forced Imperial to stop supplying Syria and (2) there has been destocking in Ukraine.  With this note we are lowering our earnings per share estimates by about 1% but this is solely for the weakness of the euro. In organic terms we are making no changes at all. Tobacco profits depend principally on pricing, and Imperial has already locked in good price increases in the UK, Germany, Spain, the US, and France this fiscal year. One quarter's volume is of little significance.  In the past 10 years, Imperial has risen every single December, with an average a rise of 7%. However it usually falls in January (average decline: 3%) as investors start the year with a pro-cyclical tilt, before rising in the following months. This year the trend has been particularly marked, but we think it represents a good opportunity to buy into a company that's now at about 11 times 2012 PE and where earnings growth is both decent (about 8%-9% ex-currency) and very secure. </blockquote> <p>Meanwhile Credit Suisse kept its outperform rating with a £25 target price, saying:</p> <blockquote> Rotation out of tobacco stocks year-to-date, a difficult comparison base for first quarter, foreign exchange headwinds and softening volume trends in key European markets (confirmed by AC Nielsen data released yesterday) have not helped Imperial shares of late. <br> So why outperform? Pricing in core markets is looking good and momentum should improve as the comparison base will ease significantly in the next two quarters. Imperial's valuation and dividend yield look supportive and our expectations of low-teen dividend per share growth in 2012-2013 are unchanged. </blockquote> <p>Overall leading shares fell back as Greece's talks with its private bondholders dragged on and investors continued to worry about the rest of the eurozone, particularly Portugal. Mildly disappointing US economic growth figures did not help sentiment. The <strong>FTSE 100</strong> finished down 61.75 points at 5733.45, up just five points since Monday although earlier in the week, as hopes of a Greek settlement grew, the index touched a new six month high.</p> <p>Commodity prices continued to rise as the dollar weakened in the wake of Wednesday's comments from US Federal Reserve chairman Ben Bernanke that the country's interest rates would remain low until at least 2014.</p> <p>With gold climbing to $1726 an ounce - its best weekly performance since early December - it was a good time for <strong>African Barrick Gold</strong> to announce an 11% increase in its total resources, thanks to the company raising the estimate of gold contained at its Nyanzaga project in Tanzania. Collins Stewart said:</p> <blockquote> The resource expansion clearly demonstrates that African Barrick has undervalued growth opportunities within the company, partially countering the claim that the group does not offer growth. </blockquote> <p>African Barrick added 26p to 515.5p. But profit taking hit some of the other miners, with <strong>Kazakhmys</strong> closing down 34p at £11.60 after Credit Suisse put an underperform rating on the shares and <strong>Antofagasta</strong> falling 42p to £13.48.</p> <p><strong>Intercontinental Hotels</strong> lost 36p to £13.21 after UBS cut its rating from neutral to sell. Analyst Simon Whittington said:</p> <blockquote> We remain relatively cautious on European hotel stocks for 2012. We currently expect modest positive RevPar [revenue per average room] growth in 2012-13, but uncertainty remains and the slowing occupancy growth <br>has often historically led to stock underperformance.  We move Intercontinental to sell following its recent strong performance. The company is well placed geographically, reflected in our RevPar assumptions being ahead of peers'. Despite this, earnings per share are expected to grow at 3%-4% over 2012-13. We believe there is a strong possibility of a special dividend in 2012, but this is more than priced in, and the company will have to accelerate its capital investment to achieve its target 3%-5% room count growth, given the low supply growth. </blockquote> <p><strong>Serco</strong>, the outsourcing group whose projects include London's cycle hire scheme, UK immigration centres and the Dubai metro, slipped 5p to 509p after an internal restructuring involving 500 job cuts, around 1% of its UK workforce. The company also announced a contract worth £55m over two years to provide training to the British Army. A larger recruitment contract for the army is due to be awarded before the end of February.</p> <p><strong>GKN</strong>, the automotive and aerospace group, lost 4.8p to 209.8p following lower than expected earnings from US car group Ford. GKN also announced the dissolution of its joint venture arrangements with Jtekt in Thailand, at a cost of up to £9m.</p> <p>Building materials group <strong>Wolseley </strong>was 55p lower at £22.19. Analyst Ian Osburn at ING Bank downgraded from buy to hold, but raised his target price from £20 to £21.50. He said:</p> <blockquote> Wolseley's shares have had a great run (up 53% in four months) driven, in our view, by improving sentiment in the US and margin growth. But we think the market is: 1) in danger of becoming over-optimistic about the US, where we do not see key indicators for a sustained recovery; and 2) missing that Wolseley's European countries appear universally negative. <br> Hopes for <a href=\"http://www.build.com/\" title=\"\">build.com</a> could be overdone (the website hardly registers on Google compared with rivals) and copper price falls imply margin pressure from April. We think the shares have run their course for now. <br> </blockquote> <p><strong>Mothercare</strong> was steady at 197p on growing fears of competition in the UK, where the mother and baby retailer is already struggling and could take two years to turn around.</p> <p>This week's news that supermarket group <strong>Morrisons</strong>, up 0.5p to 292.6p, has taken over ten former Best Buy stores to roll out its rival Kiddicare brand has just emphasised the struggle ahead for Mothercare in the UK. The company - which is doing well internationally - is already reviewing its UK store portfolio and strategy.</p> <p>On Kiddicare, analysts at Espirito Santo said:</p> <blockquote> While the immediate threat to Mothercare should not be over-estimated, given that Kiddicare is coming from a small base, the longer-term potential is clear: Kiddicare is not starting with the baggage of a UK high street store portfolio and has an excellent online proposition already, supported by the backing of Morrison. </blockquote> <p>They repeated their sell rating, as did Panmure Gordon analyst Jean Roche after a meeting with Mothercare.</p> <p>Lower down the market, <strong>Creston</strong> fell 24% to 51p after the communications group said fourth quarter revenues would be below expectations and full year profits would fall short of last year's figure. It blamed a shortfall in new business in the final quarter, increased staffing levels to cope with an expected rise in revenues, customer project delays and start up costs.</p> <p>Finally shares in jewellery maker <strong>Abbeycrest</strong> were suspended at 1.5p \"pending clarification of the group's financial position.\"</p> <p>The company has been hit by competitive market conditions, uncertainty at its retail customers and rises in precious metal prices. It had been trying to sell its business in Thailand to an overseas buyer to raise cash, but that could not be done in time to ease its working capital problems. It said:</p> <blockquote> It is now clear to the board that there is no prospect of completing a sale of Abbeycrest Thailand within the time constraints imposed by Abbeycrest's funding position. </blockquote>", 
      "bodyText": "Imperial Tobacco has ended the week on a strong note after a volatile few days. Its shares were boosted on Wednesday by talk of possible bid interest from Japan Tobacco, but they fell back once analysts poured cold water on the idea. However they finished Friday 36p higher at £22.89 as a couple of brokers issued positive notes ahead of the company's first quarter update next Wednesday. In a buy note, Adam Spielman at Citigroup edged up his price target from £25.50 to £25.70 and said: We expect the statement to be brief, with few hard numbers other than \"white stick equivalent\" volumes and organic growth of tobacco net sales. The first quarter statement accompanies the annual meeting, and last year Imperial used it to say it would increase its dividend. We think it is quite possible that this time it makes another, analogous announcement – perhaps an increase in the buyback – that it hopes the market will like. In the second half, volumes were down 2% and sales up 2%. In this quarter, we expect a temporary deterioration to a 5% volume fall and a 1% sales decline. The comparisons are much harder (especially in Spain), and there are also two one-off issues: (1) UN sanctions have forced Imperial to stop supplying Syria and (2) there has been destocking in Ukraine. With this note we are lowering our earnings per share estimates by about 1% but this is solely for the weakness of the euro. In organic terms we are making no changes at all. Tobacco profits depend principally on pricing, and Imperial has already locked in good price increases in the UK, Germany, Spain, the US, and France this fiscal year. One quarter's volume is of little significance. In the past 10 years, Imperial has risen every single December, with an average a rise of 7%. However it usually falls in January (average decline: 3%) as investors start the year with a pro-cyclical tilt, before rising in the following months. This year the trend has been particularly marked, but we think it represents a good opportunity to buy into a company that's now at about 11 times 2012 PE and where earnings growth is both decent (about 8%-9% ex-currency) and very secure. Meanwhile Credit Suisse kept its outperform rating with a £25 target price, saying: Rotation out of tobacco stocks year-to-date, a difficult comparison base for first quarter, foreign exchange headwinds and softening volume trends in key European markets (confirmed by AC Nielsen data released yesterday) have not helped Imperial shares of late. So why outperform? Pricing in core markets is looking good and momentum should improve as the comparison base will ease significantly in the next two quarters. Imperial's valuation and dividend yield look supportive and our expectations of low-teen dividend per share growth in 2012-2013 are unchanged. Overall leading shares fell back as Greece's talks with its private bondholders dragged on and investors continued to worry about the rest of the eurozone, particularly Portugal. Mildly disappointing US economic growth figures did not help sentiment. The FTSE 100 finished down 61.75 points at 5733.45, up just five points since Monday although earlier in the week, as hopes of a Greek settlement grew, the index touched a new six month high. Commodity prices continued to rise as the dollar weakened in the wake of Wednesday's comments from US Federal Reserve chairman Ben Bernanke that the country's interest rates would remain low until at least 2014. With gold climbing to $1726 an ounce - its best weekly performance since early December - it was a good time for African Barrick Gold to announce an 11% increase in its total resources, thanks to the company raising the estimate of gold contained at its Nyanzaga project in Tanzania. Collins Stewart said: The resource expansion clearly demonstrates that African Barrick has undervalued growth opportunities within the company, partially countering the claim that the group does not offer growth. African Barrick added 26p to 515.5p. But profit taking hit some of the other miners, with Kazakhmys closing down 34p at £11.60 after Credit Suisse put an underperform rating on the shares and Antofagasta falling 42p to £13.48. Intercontinental Hotels lost 36p to £13.21 after UBS cut its rating from neutral to sell. Analyst Simon Whittington said: We remain relatively cautious on European hotel stocks for 2012. We currently expect modest positive RevPar [revenue per average room] growth in 2012-13, but uncertainty remains and the slowing occupancy growth has often historically led to stock underperformance. We move Intercontinental to sell following its recent strong performance. The company is well placed geographically, reflected in our RevPar assumptions being ahead of peers'. Despite this, earnings per share are expected to grow at 3%-4% over 2012-13. We believe there is a strong possibility of a special dividend in 2012, but this is more than priced in, and the company will have to accelerate its capital investment to achieve its target 3%-5% room count growth, given the low supply growth. Serco, the outsourcing group whose projects include London's cycle hire scheme, UK immigration centres and the Dubai metro, slipped 5p to 509p after an internal restructuring involving 500 job cuts, around 1% of its UK workforce. The company also announced a contract worth £55m over two years to provide training to the British Army. A larger recruitment contract for the army is due to be awarded before the end of February. GKN, the automotive and aerospace group, lost 4.8p to 209.8p following lower than expected earnings from US car group Ford. GKN also announced the dissolution of its joint venture arrangements with Jtekt in Thailand, at a cost of up to £9m. Building materials group Wolseley was 55p lower at £22.19. Analyst Ian Osburn at ING Bank downgraded from buy to hold, but raised his target price from £20 to £21.50. He said: Wolseley's shares have had a great run (up 53% in four months) driven, in our view, by improving sentiment in the US and margin growth. But we think the market is: 1) in danger of becoming over-optimistic about the US, where we do not see key indicators for a sustained recovery; and 2) missing that Wolseley's European countries appear universally negative. Hopes for build.com could be overdone (the website hardly registers on Google compared with rivals) and copper price falls imply margin pressure from April. We think the shares have run their course for now. Mothercare was steady at 197p on growing fears of competition in the UK, where the mother and baby retailer is already struggling and could take two years to turn around. This week's news that supermarket group Morrisons, up 0.5p to 292.6p, has taken over ten former Best Buy stores to roll out its rival Kiddicare brand has just emphasised the struggle ahead for Mothercare in the UK. The company - which is doing well internationally - is already reviewing its UK store portfolio and strategy. On Kiddicare, analysts at Espirito Santo said: While the immediate threat to Mothercare should not be over-estimated, given that Kiddicare is coming from a small base, the longer-term potential is clear: Kiddicare is not starting with the baggage of a UK high street store portfolio and has an excellent online proposition already, supported by the backing of Morrison. They repeated their sell rating, as did Panmure Gordon analyst Jean Roche after a meeting with Mothercare. Lower down the market, Creston fell 24% to 51p after the communications group said fourth quarter revenues would be below expectations and full year profits would fall short of last year's figure. It blamed a shortfall in new business in the final quarter, increased staffing levels to cope with an expected rise in revenues, customer project delays and start up costs. Finally shares in jewellery maker Abbeycrest were suspended at 1.5p \"pending clarification of the group's financial position.\" The company has been hit by competitive market conditions, uncertainty at its retail customers and rises in precious metal prices. It had been trying to sell its business in Thailand to an overseas buyer to raise cash, but that could not be done in time to ease its working capital problems. It said: It is now clear to the board that there is no prospect of completing a sale of Abbeycrest Thailand within the time constraints imposed by Abbeycrest's funding position.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Imperial Tobacco boosted ahead of update, but FTSE fades as Greek talks drag on", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1408", 
      "charCount": "8417", 
      "trailText": "Brokers positive about cigarette maker, but investors remain nervous about Europe", 
      "shortUrl": "https://gu.com/p/3547n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-27T17:19:47Z", 
      "main": "", 
      "commentCloseDate": "2012-02-03T17:19:47Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/27/imperial-brokers-positive-ftse-fades", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T17:19:47Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/27/imperial-brokers-positive-ftse-fades", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/royal-bank-scotland-washington-lobbyists", 
    "sectionName": "Business", 
    "webTitle": "Bailed-out RBS spends millions on Washington lobbyists", 
    "fields": {
      "standfirst": "Bailed-out bank has spent over £2.5m of British taxpayers' money to influence politicians reforming US financial law", 
      "body": "<p>The Royal Bank of Scotland has spent more than $4m (£2.5m) of British taxpayers' money on lobbyists in Washington since it was bailed out by the government, documents disclose.</p> <p>Both in-house and commercial lobbyists have been paid to influence American senators and congressmen reforming US finance law since the bank's collapse and government bailout in October 2008.</p> <p>The money has been handed over despite calls from ministers for RBS and other banks that have received taxpayers' handouts to refrain from hiring public affairs firms.</p> <p>It comes amid <a href=\"http://www.theguardian.com/business/2012/jan/27/anger-grows-rbs-chiefs-bonus\" title=\"\">criticism</a> of the decision to give the bank's chief executive, Stephen Hester, almost £1m in a bonus this year.</p> <p>According to the documents, the bank spent $4.13m from October 2008 to December 2011 on lobbyists as it tried to influence three different areas of legislation.</p> <p>The bank sought influence over consumer protection, with proposed legislation such as the Consumer Overdraft Protection Fair Practices Act and the US Credit Card Act.</p> <p>These proposed laws wanted to make it harder for young people to be given credit cards, have their credit limits extended and over the imposition of limits on interest rates. They also suggested a possible limit on hidden overdraft charges and penalty fees.</p> <p>In 2009 and 2010, the RBS subsidiaries also lobbied on a range of banking reforms including the Dodds-Frank Wall Street Act, the largest of the US banking reform acts.</p> <p>This act covers the amount capital banks must hold as well as demands that banks publish the ratio of the highest paid bankers to average wages.</p> <p>The documents, which were released by the US government and <a href=\"http://soprweb.senate.gov/index.cfm?event=choosefields\" title=\"\">list lobbying activity in the US</a>, show the lobbyist, client, amount spent and subject of the lobbying, as per US rules.</p> <p>Under the parameters of the government's proposed changes to lobbying rules in the UK, <a href=\"http://www.theguardian.com/politics/2012/jan/20/trade-unions-charities-lobbyist-register\" title=\"\">released last week</a> as part of a discussion paper, none of the equivalent details will be available in Britain.</p> <p>Unlike US lobbying regulations, David Cameron's reforms will not list in-house lobbyists, nor will they show amounts spent or subjects involved.</p> <p>RBS has spent most of its efforts this year lobbying on attempts to reform \"swipe\" card fees. US politicians want to help small businesses by limiting the amount banks can charge for card transactions made with swipe machines.</p> <p>RBS lobbies with in-house staff at two US subsidiaries, RBS Securities and Citizen's Financial. It also uses DLA Piper, the international lobbying and law firm.</p> <p>Lobbying records state that \"Royal Bank of Scotland, a parent company to the registrant, is interested in the issues listed\".</p> <p>Some documents acknowledge the bank's UK government backing, saying that \"Royal Bank of Scotland and UK Financial Investments Ltd, parent companies to the client, are interested in the issues listed\" – UK Financial Investments is the UK government's shareholder in RBS.</p> <p>In Britain, RBS paid six lobbying firms last year. It also employs its own team of internal corporate lobbyists to influence ministers.</p> <p>At the moment, most large agencies sign up to a voluntary register detailing who they work for, but there is no record of internal lobbyists employed by companies or industry groups, or who they are lobbying. Agencies are also under no compulsion to publish details of all their clients – and there is a suspicion that the names of some clients are being withheld from public scrutiny.</p> <p>The communities secretary, Eric Pickles, told the Guardian in 2010: \"Taxpayer-funded campaigns conducted by private lobbying firms mean … public policy is weakened and public discourse becomes a soundbite battle.\"</p> <p>An RBS spokesperson said: \"We have been focused on understanding the many proposals regarding the regulation of our industry in the US to ensure our ability to anticipate new guidelines, maintain compliance and keep our customers informed of necessary updates to our policies, products and services in a time of significant change.\"</p> <p>• This article was corrected on 28 January 2012. We substituted the word 'compunction' for 'compulsion'.</p>", 
      "bodyText": "The Royal Bank of Scotland has spent more than $4m (£2.5m) of British taxpayers' money on lobbyists in Washington since it was bailed out by the government, documents disclose. Both in-house and commercial lobbyists have been paid to influence American senators and congressmen reforming US finance law since the bank's collapse and government bailout in October 2008. The money has been handed over despite calls from ministers for RBS and other banks that have received taxpayers' handouts to refrain from hiring public affairs firms. It comes amid criticism of the decision to give the bank's chief executive, Stephen Hester, almost £1m in a bonus this year. According to the documents, the bank spent $4.13m from October 2008 to December 2011 on lobbyists as it tried to influence three different areas of legislation. The bank sought influence over consumer protection, with proposed legislation such as the Consumer Overdraft Protection Fair Practices Act and the US Credit Card Act. These proposed laws wanted to make it harder for young people to be given credit cards, have their credit limits extended and over the imposition of limits on interest rates. They also suggested a possible limit on hidden overdraft charges and penalty fees. In 2009 and 2010, the RBS subsidiaries also lobbied on a range of banking reforms including the Dodds-Frank Wall Street Act, the largest of the US banking reform acts. This act covers the amount capital banks must hold as well as demands that banks publish the ratio of the highest paid bankers to average wages. The documents, which were released by the US government and list lobbying activity in the US, show the lobbyist, client, amount spent and subject of the lobbying, as per US rules. Under the parameters of the government's proposed changes to lobbying rules in the UK, released last week as part of a discussion paper, none of the equivalent details will be available in Britain. Unlike US lobbying regulations, David Cameron's reforms will not list in-house lobbyists, nor will they show amounts spent or subjects involved. RBS has spent most of its efforts this year lobbying on attempts to reform \"swipe\" card fees. US politicians want to help small businesses by limiting the amount banks can charge for card transactions made with swipe machines. RBS lobbies with in-house staff at two US subsidiaries, RBS Securities and Citizen's Financial. It also uses DLA Piper, the international lobbying and law firm. Lobbying records state that \"Royal Bank of Scotland, a parent company to the registrant, is interested in the issues listed\". Some documents acknowledge the bank's UK government backing, saying that \"Royal Bank of Scotland and UK Financial Investments Ltd, parent companies to the client, are interested in the issues listed\" – UK Financial Investments is the UK government's shareholder in RBS. In Britain, RBS paid six lobbying firms last year. It also employs its own team of internal corporate lobbyists to influence ministers. At the moment, most large agencies sign up to a voluntary register detailing who they work for, but there is no record of internal lobbyists employed by companies or industry groups, or who they are lobbying. Agencies are also under no compulsion to publish details of all their clients – and there is a suspicion that the names of some clients are being withheld from public scrutiny. The communities secretary, Eric Pickles, told the Guardian in 2010: \"Taxpayer-funded campaigns conducted by private lobbying firms mean … public policy is weakened and public discourse becomes a soundbite battle.\" An RBS spokesperson said: \"We have been focused on understanding the many proposals regarding the regulation of our industry in the US to ensure our ability to anticipate new guidelines, maintain compliance and keep our customers informed of necessary updates to our policies, products and services in a time of significant change.\" • This article was corrected on 28 January 2012. We substituted the word 'compunction' for 'compulsion'.", 
      "byline": "Rajeev Syal and Solomon Hughes", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Bailed-out RBS spends millions on Washington lobbyists", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "649", 
      "charCount": "4041", 
      "trailText": "<p>Bailed-out bank has spent over £2.5m of British taxpayers' money to influence politicians reforming US financial law</p>", 
      "shortUrl": "https://gu.com/p/3545n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:31:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385181728\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/1/27/1327682144001/Royal-Bank-of-Scotland-007.jpg\" alt=\"Royal Bank of Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Royal Bank of Scotland, which was bailed out by taxpayers, has been spending millions lobbying US politicians. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "5", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/royal-bank-scotland-washington-lobbyists", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T16:50:33Z", 
    "type": "article", 
    "id": "business/2012/jan/27/royal-bank-scotland-washington-lobbyists", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jan/27/stephen-hester-bonus-rbs-board", 
    "sectionName": "Business", 
    "webTitle": "Why not benchmark RBS bonuses against the Bank of England?", 
    "fields": {
      "standfirst": "Are RBS executives so valuable the bank would collapse without them? Does the threat of mass resignations have force?", 
      "body": "<p>What a coincidence. A day after the prime minister was reported to think that Stephen Hester should receive a bonus of not more than £1m, <a href=\"http://www.guardian.co.uk/business/2012/jan/26/rbs-gives-hester-one-million-pound-bonus\" title=\"\">the pay committee of Royal Bank of Scotland decided the sum should be £963,000</a>.</p> <p>You smell a set-up? Come, come. Part-time director Penny Hughes, chair of the RBS pay committee, surely isn't paid £130,000 a year to read leaks to the FT. The performance of RBS's core business had to be benchmarked against other banks. The sale of non-core assets was assessed. The board had to look at how a \"new risk appetite framework has been embedded\". Or so the RBS statement, desperately scrambling for an explanation, said.</p> <p>In the same statement, chairman Sir Philip Hampton argued that the board was trying to \"reconcile the competing objectives of all our stakeholders\". This was closer to the nub of RBS's real argument for awarding Hester more than his £1.2m salary. Hampton did not spell out the competing objectives, but let's assume one is the supposed critical need to retain the services of the current crew of directors. The RBS board is, in effect, saying: you may not approve of how much we're paid, but hold your noses because the state's 83% stake in the bank would be worthless without us.</p> <p>But is this really true? Are these RBS executives so valuable that the bank would fall apart without them? Does the threat of mass resignations, even if unspoken, have force?</p> <p>At a push, it's possible to agree that RBS is healthier than the weak pulse in the share price (halved over the past year) might suggest. The bank has indeed sold off past follies — aircraft leases, pub estates, etc — at a reasonable pace. It is a substantially less risky enterprise than when Hester arrived in 2009.</p> <p>All the same, it remains 83%-owned by the government and will not be returning to the private sector any time soon since the shares would have to double in value just to reach the break-even point. The government, if it doesn't wish to be held to ransom at bonus season every year, should be asking whether a different cast of credible directors could be assembled at a lower price. Alternatively, it should demand that the current board, so keen on benchmarking, adopts a new benchmark for pay.</p> <h2>Five central bankers</h2> <p>On both fronts, the Bank of England might be a good place to look. Governor Sir Mervyn King received £305,000 last year. His two deputies, Paul Tucker and Charlie Bean, got £259,000 each. Further down the ladder, Paul Fisher, in charge of money market operations, and rising star Andrew Haldane took home £188,000 each. Add up those totals to get £1.2m. That's Hester's salary, even before his bonus and long-term incentives. Five for the price of one.</p> <p>Of course, central banking and commercial banking are different jobs. But, come on, it's perverse to tolerate salaries at an 83% state-owned bank that are wildly out of line with those at the Bank of England. They are both organisations that, ultimately, answer to the public. And, even if one argued that Hester required danger money to enter RBS in the first place, what about the rewards being collected by others on the RBS board? Hampton, as part-time chairman, receives £750,000 — more than twice the governor's pay and a sum that even surprises some other heads of FTSE 100 companies.</p> <p>As it happens, <a href=\"http://www.guardian.co.uk/business/2012/jan/24/mervyn-king-uk-debt-trillion\" title=\"\">King opined on pay this week — he may have picked his moment carefully</a>. \"The legitimacy of a market economy will inevitably be challenged if rewards go disproportionately to a small elite, especially one which benefited from the support of taxpayers,\" he said. \"Those taking decisions on remuneration, in the financial sector and elsewhere, need to understand that a market economy rests not just on incentives, but on the acceptance that the distribution of rewards is fair. That sense of fairness underpins the commitment to a market economy.\"</p> <p>The sense that RBS is abusing notions of fairness, and that the board is simply ignoring the rules of the game, explains why this year's outcry over bonuses feels more intense than last year's. Would Hester have walked out if he had been offered £500,000 instead of £1m? That is hard to believe.</p> <p>Ministers are correct when they say the last Labour government created the problem by stuffing the RBS board with private-sector bankers with private-sector pay arrangements. But it is wrong to pretend that its hands are still tied, and that it can only drop hints about bonuses the day before the board meeting. If the government wishes to appoint new directors or insist on smaller bonuses, it is free to do so — that's the power of being a majority shareholder.</p>", 
      "bodyText": "What a coincidence. A day after the prime minister was reported to think that Stephen Hester should receive a bonus of not more than £1m, the pay committee of Royal Bank of Scotland decided the sum should be £963,000. You smell a set-up? Come, come. Part-time director Penny Hughes, chair of the RBS pay committee, surely isn't paid £130,000 a year to read leaks to the FT. The performance of RBS's core business had to be benchmarked against other banks. The sale of non-core assets was assessed. The board had to look at how a \"new risk appetite framework has been embedded\". Or so the RBS statement, desperately scrambling for an explanation, said. In the same statement, chairman Sir Philip Hampton argued that the board was trying to \"reconcile the competing objectives of all our stakeholders\". This was closer to the nub of RBS's real argument for awarding Hester more than his £1.2m salary. Hampton did not spell out the competing objectives, but let's assume one is the supposed critical need to retain the services of the current crew of directors. The RBS board is, in effect, saying: you may not approve of how much we're paid, but hold your noses because the state's 83% stake in the bank would be worthless without us. But is this really true? Are these RBS executives so valuable that the bank would fall apart without them? Does the threat of mass resignations, even if unspoken, have force? At a push, it's possible to agree that RBS is healthier than the weak pulse in the share price (halved over the past year) might suggest. The bank has indeed sold off past follies — aircraft leases, pub estates, etc — at a reasonable pace. It is a substantially less risky enterprise than when Hester arrived in 2009. All the same, it remains 83%-owned by the government and will not be returning to the private sector any time soon since the shares would have to double in value just to reach the break-even point. The government, if it doesn't wish to be held to ransom at bonus season every year, should be asking whether a different cast of credible directors could be assembled at a lower price. Alternatively, it should demand that the current board, so keen on benchmarking, adopts a new benchmark for pay. Five central bankers On both fronts, the Bank of England might be a good place to look. Governor Sir Mervyn King received £305,000 last year. His two deputies, Paul Tucker and Charlie Bean, got £259,000 each. Further down the ladder, Paul Fisher, in charge of money market operations, and rising star Andrew Haldane took home £188,000 each. Add up those totals to get £1.2m. That's Hester's salary, even before his bonus and long-term incentives. Five for the price of one. Of course, central banking and commercial banking are different jobs. But, come on, it's perverse to tolerate salaries at an 83% state-owned bank that are wildly out of line with those at the Bank of England. They are both organisations that, ultimately, answer to the public. And, even if one argued that Hester required danger money to enter RBS in the first place, what about the rewards being collected by others on the RBS board? Hampton, as part-time chairman, receives £750,000 — more than twice the governor's pay and a sum that even surprises some other heads of FTSE 100 companies. As it happens, King opined on pay this week — he may have picked his moment carefully. \"The legitimacy of a market economy will inevitably be challenged if rewards go disproportionately to a small elite, especially one which benefited from the support of taxpayers,\" he said. \"Those taking decisions on remuneration, in the financial sector and elsewhere, need to understand that a market economy rests not just on incentives, but on the acceptance that the distribution of rewards is fair. That sense of fairness underpins the commitment to a market economy.\" The sense that RBS is abusing notions of fairness, and that the board is simply ignoring the rules of the game, explains why this year's outcry over bonuses feels more intense than last year's. Would Hester have walked out if he had been offered £500,000 instead of £1m? That is hard to believe. Ministers are correct when they say the last Labour government created the problem by stuffing the RBS board with private-sector bankers with private-sector pay arrangements. But it is wrong to pretend that its hands are still tied, and that it can only drop hints about bonuses the day before the board meeting. If the government wishes to appoint new directors or insist on smaller bonuses, it is free to do so — that's the power of being a majority shareholder.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Why not benchmark RBS bonuses against the Bank of England?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "799", 
      "charCount": "4609", 
      "trailText": "The government should be asking whether a different cast of credible RBS directors could be assembled at a lower price", 
      "shortUrl": "https://gu.com/p/3542p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:31:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385137511\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/27/1327677983558/Sir-Philip-Hampton-chairm-007.jpg\" alt=\"Sir Philip Hampton, chairman of Royal Bank of Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Hampton, chairman of Royal Bank of Scotland,  argued that the board was trying to 'reconcile the competing objectives of all our stakeholders'. Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jan/27/stephen-hester-bonus-rbs-board", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T15:26:59Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jan/27/stephen-hester-bonus-rbs-board", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/27/wall-street-weaker-economic-growth", 
    "sectionName": "Business", 
    "webTitle": "Wall Street dips on lower than expected US economic growth figures", 
    "fields": {
      "standfirst": "Fourth quarter GDP grows by 2.8% but falls just short of forecasts of 3%", 
      "body": "<p>An opening fall on Wall Street following slightly weaker than expected economic data has put more pressure on European markets.</p> <p>The Dow Jones Industrial Average is down around 40 points in early trading following the latest US economic growth figures. The<a href=\"http://www.guardian.co.uk/business/2012/jan/27/us-economy-pace-final-quarter\" title=\"\"> country's GDP grew by an annualised 2.8%</a> - the fastest pace for around 18 months - but the figure was just below expectations of a 3% rise. Analysts pointed out that signs of stock rebuilding by businesses and slower spending on capital goods suggested a slowdown in growth later in the year.</p> <p>The figures do however reinforce why US Federal Reserve chairman Ben Bernanke talked on Wednesday about low interest rates until at least 2014. And why economists expect another round of quantitative easing from the US central bank. Rob Carnell at ING Bank said:</p> <blockquote> [The 2.8% growth figure] was a weaker than expected result, and, moreover, it sets us up for a weak GDP reading for the first quarter of 2012, with a likely partial reversal of some of the inventory building in the fourth quarter. As such, we might well get something closer to the 2.0% mark, than 3.0%, and this will continue to keep thoughts of the first Fed tightening out somewhere in 2014. <br> </blockquote> <p>With Wall Street lower, the FTSE 100 is now down 44.13 points at 5751.07 while France's CAC is more than 1% lower and Germany's Dax is down around 0.4%. Investors are still awaiting further news of the progress of talks between Greece and its bondholders, as well as worrying about Portugal being next in the firing line.</p>", 
      "bodyText": "An opening fall on Wall Street following slightly weaker than expected economic data has put more pressure on European markets. The Dow Jones Industrial Average is down around 40 points in early trading following the latest US economic growth figures. The country's GDP grew by an annualised 2.8% - the fastest pace for around 18 months - but the figure was just below expectations of a 3% rise. Analysts pointed out that signs of stock rebuilding by businesses and slower spending on capital goods suggested a slowdown in growth later in the year. The figures do however reinforce why US Federal Reserve chairman Ben Bernanke talked on Wednesday about low interest rates until at least 2014. And why economists expect another round of quantitative easing from the US central bank. Rob Carnell at ING Bank said: [The 2.8% growth figure] was a weaker than expected result, and, moreover, it sets us up for a weak GDP reading for the first quarter of 2012, with a likely partial reversal of some of the inventory building in the fourth quarter. As such, we might well get something closer to the 2.0% mark, than 3.0%, and this will continue to keep thoughts of the first Fed tightening out somewhere in 2014. With Wall Street lower, the FTSE 100 is now down 44.13 points at 5751.07 while France's CAC is more than 1% lower and Germany's Dax is down around 0.4%. Investors are still awaiting further news of the progress of talks between Greece and its bondholders, as well as worrying about Portugal being next in the firing line.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Wall Street dips on lower than expected US economic growth figures", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "272", 
      "charCount": "1528", 
      "trailText": "Fourth quarter GDP grows by 2.8% but falls just short of forecasts of 3%", 
      "shortUrl": "https://gu.com/p/354xz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-27T14:53:03Z", 
      "main": "", 
      "commentCloseDate": "2012-02-03T14:50:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/27/wall-street-weaker-economic-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T14:50:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/27/wall-street-weaker-economic-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/us-economy-pace-final-quarter", 
    "sectionName": "Business", 
    "webTitle": "US economy picked up pace in final quarter of 2011 with 2.8% growth", 
    "fields": {
      "standfirst": "Growth between October and December was fastest of year, but US economy expanded by a modest 1.7% overall in 2011", 
      "body": "<p>The US economy accelerated sharply in the fourth quarter of 2011, expanding at an annual rate of 2.8%, just as growth in Europe was grinding to a halt.</p> <p>Official figures showed that GDP expanded by around 0.7% quarter-on-quarter in the last three months, or 2.8% if the growth rate was maintained for a year. Although a slightly weaker performance than Wall Street investors had expected, it was still <a href=\"http://www.theguardian.com/business/2012/jan/25/uk-second-recession-economy-shrinks\">far stronger than the UK, where the economy contracted at the end of 2011</a>.</p> <p>Consumer spending expanded at an annual rate of 2%, according to the US Department oC commerce, and net exports were also positive, helping to offset falling public spending.</p> <p>However, there were some indications that the strong growth might not be sustained. The department said that almost 2% of the 2.8% GDP growth was accounted for by firms rebuilding their stocks of goods – an effect that is likely to be temporary.</p> <p>At the same time, consumers were dipping into their savings to maintain spending: the savings ratio declined to 3.7%, its lowest level since the end of 2007.</p> <p>The performance of the US economy will be critical in <a href=\"http://www.theguardian.com/world/2011/apr/04/barack-obama-launches-reelection-campaign\">the run-up to this year's presidential election</a>, when Barack Obama will have to run on his economic record. Sharp declines in unemployment in recent months have raised hopes that the economy is past the worst.</p> <p>But with the eurozone crisis still unresolved, and sharp cuts in public spending due in 2012, there are growing questions about how long the US will continue to grow. </p> <p>\"The economy ended 2011 on a fairly positive note, but the composition of growth in the last quarter is not favourable for growth early this year,\" said Ryan Sweet, a senior economist at Moody's Analytics.</p> <p>Federal Reserve chairman Ben Bernanke hinted earlier this week that a fresh round of quantitative easing might be needed to prop up the economy in the coming months.</p> <p>In 2011 as a whole, the US economy expanded by 1.7%, according to Friday's figures, compared with 3% in 2010.</p> <p>Chris Williamson, chief economist at data provider Markit, said, \"US consumers remain concerned about debt, job security and the housing market, which will stifle domestic demand. At the same time, companies face an uncertain climate both at home and abroad, with the eurozone's sovereign debt crisis remaining a key cause of concern. That's not to say that the US is likely to slip into contraction either. Instead, the likelihood is for a period of steady and unspectacular growth.\" </p> <p>Marcus Bullus, trading director at MB Capital, was more upbeat – commenting that Obama's re-election campaign was enjoying a \"dream start\".</p> <p>\"The fourth-quarter GDP figures may have undershot predictions. But any disappointment should be mitigated by one plain truth – they are the best evidence yet that the American economic giant is stirring from its slumber,\" Bullus said.</p>", 
      "bodyText": "The US economy accelerated sharply in the fourth quarter of 2011, expanding at an annual rate of 2.8%, just as growth in Europe was grinding to a halt. Official figures showed that GDP expanded by around 0.7% quarter-on-quarter in the last three months, or 2.8% if the growth rate was maintained for a year. Although a slightly weaker performance than Wall Street investors had expected, it was still far stronger than the UK, where the economy contracted at the end of 2011. Consumer spending expanded at an annual rate of 2%, according to the US Department oC commerce, and net exports were also positive, helping to offset falling public spending. However, there were some indications that the strong growth might not be sustained. The department said that almost 2% of the 2.8% GDP growth was accounted for by firms rebuilding their stocks of goods – an effect that is likely to be temporary. At the same time, consumers were dipping into their savings to maintain spending: the savings ratio declined to 3.7%, its lowest level since the end of 2007. The performance of the US economy will be critical in the run-up to this year's presidential election, when Barack Obama will have to run on his economic record. Sharp declines in unemployment in recent months have raised hopes that the economy is past the worst. But with the eurozone crisis still unresolved, and sharp cuts in public spending due in 2012, there are growing questions about how long the US will continue to grow. \"The economy ended 2011 on a fairly positive note, but the composition of growth in the last quarter is not favourable for growth early this year,\" said Ryan Sweet, a senior economist at Moody's Analytics. Federal Reserve chairman Ben Bernanke hinted earlier this week that a fresh round of quantitative easing might be needed to prop up the economy in the coming months. In 2011 as a whole, the US economy expanded by 1.7%, according to Friday's figures, compared with 3% in 2010. Chris Williamson, chief economist at data provider Markit, said, \"US consumers remain concerned about debt, job security and the housing market, which will stifle domestic demand. At the same time, companies face an uncertain climate both at home and abroad, with the eurozone's sovereign debt crisis remaining a key cause of concern. That's not to say that the US is likely to slip into contraction either. Instead, the likelihood is for a period of steady and unspectacular growth.\" Marcus Bullus, trading director at MB Capital, was more upbeat – commenting that Obama's re-election campaign was enjoying a \"dream start\". \"The fourth-quarter GDP figures may have undershot predictions. But any disappointment should be mitigated by one plain truth – they are the best evidence yet that the American economic giant is stirring from its slumber,\" Bullus said.", 
      "byline": "Heather Stewart", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "US economy picked up pace in final quarter of 2011 with 2.8% growth", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "476", 
      "charCount": "2828", 
      "trailText": "<p>Growth between October and December was fastest of year, but US economy expanded by a modest 1.7% overall in 2011</p>", 
      "shortUrl": "https://gu.com/p/354v7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:28:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385139845\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/1/27/1327673562985/GM-factory-in-Detroit-007.jpg\" alt=\"GM factory in Detroit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GM workers in Michigan. Americans spent more on cars in the final quarter of 2011. Photograph: Bill Pugliano/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/us-economy-pace-final-quarter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T14:03:00Z", 
    "type": "article", 
    "id": "business/2012/jan/27/us-economy-pace-final-quarter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/spain-unemployment-53m-get-worse", 
    "sectionName": "Business", 
    "webTitle": "Spain unemployment tops 5.3m and set to get worse", 
    "fields": {
      "standfirst": "The conservative government of Mariano Rajoy has started to quietly beg the EU to ease up on deficit targets which require savage spending cuts", 
      "body": "<p>Spanish unemployment broke through the 5-million barrier on Friday as the new government of Mariano Rajoy began to quietly beg the European Union to ease up on deficit targets that are sending the country hurtling back into recession.</p> <p>Spain, which already boasted Europe's worst unemployment rate, recorded 350,000 people losing their jobs in the last quarter of 2011.</p> <p>That rate now stands at 22.8% of the population and is set to worsen as Rajoy's conservative People's party government pursues a €40bn (£33bn) budget adjustment, most of it in spending cuts, to meet the EU's deficit target of 4.4% this year.</p> <p>With a record 5.3 million unemployed, Spain faces a spiral of decline. The IMF has already predicted that the economy will shrink by 1.7% this year, with a further decline in 2013.</p> <p>While Rajoy, who met German chancellor Angel Merkel in Berlin on Thursday, publicly maintains his target of reducing the deficit to 4.4% from more than 8% last year, his ministers are letting it be known that they want the EU to ease up on deficit targets which require severe adjustments.</p> <p>Rajoy himself has pointed out that the EU's target for 2011 supposed not only that last year's deficit would be 6%, but also that growth this year would reach 2.3%.</p> <p>\"We need growth predictions from Brussels and that is when we will start negotiating with them on Spain's stability programme,\" the finance minister, Luis de Guindos said.</p> <p>Almost 1.5m Spanish households now have no wage earner, with 3.5 million people joining the dole queue over the past four-and-a-half years. Southern Andalucia has a 31% unemployment rate, while 35% of immigrants and 39% of under-25s are jobless.</p> <p>\"Harsh adjustment policies not only fail to solve the problem, they can make it worse,\" warned Cándido Méndez of the General Workers' Union.</p> <p>Further evidence that public austerity programmes were damaging the wider economy came from figures on company closures.</p> <p>Around 35,000 companies folded in the second half of the year – a third of all those to have shut since Spain's economy ran into trouble at the end of 2008.</p> <p>Much of the spending cuts have to come from regional governments, who provide basic services such as health, education and social services.</p> <p>Spain's pharmaceutical companies said regional governments were now taking 525 days to pay bills for medicines provided to hospitals, with €6.3bn outstanding.</p> <p>Meanwhile, the chairman of the Caixa savings bank, Isidre Fainé, predicted further gloom in the housing market, in which up to 700,000 new-build homes remain unsold after a housing bubble burst several years ago.</p> <p>He predicted that house prices, which have dropped around 30% since their peak, could fall to 50% or 60% of their top value before recovering.</p>", 
      "bodyText": "Spanish unemployment broke through the 5-million barrier on Friday as the new government of Mariano Rajoy began to quietly beg the European Union to ease up on deficit targets that are sending the country hurtling back into recession. Spain, which already boasted Europe's worst unemployment rate, recorded 350,000 people losing their jobs in the last quarter of 2011. That rate now stands at 22.8% of the population and is set to worsen as Rajoy's conservative People's party government pursues a €40bn (£33bn) budget adjustment, most of it in spending cuts, to meet the EU's deficit target of 4.4% this year. With a record 5.3 million unemployed, Spain faces a spiral of decline. The IMF has already predicted that the economy will shrink by 1.7% this year, with a further decline in 2013. While Rajoy, who met German chancellor Angel Merkel in Berlin on Thursday, publicly maintains his target of reducing the deficit to 4.4% from more than 8% last year, his ministers are letting it be known that they want the EU to ease up on deficit targets which require severe adjustments. Rajoy himself has pointed out that the EU's target for 2011 supposed not only that last year's deficit would be 6%, but also that growth this year would reach 2.3%. \"We need growth predictions from Brussels and that is when we will start negotiating with them on Spain's stability programme,\" the finance minister, Luis de Guindos said. Almost 1.5m Spanish households now have no wage earner, with 3.5 million people joining the dole queue over the past four-and-a-half years. Southern Andalucia has a 31% unemployment rate, while 35% of immigrants and 39% of under-25s are jobless. \"Harsh adjustment policies not only fail to solve the problem, they can make it worse,\" warned Cándido Méndez of the General Workers' Union. Further evidence that public austerity programmes were damaging the wider economy came from figures on company closures. Around 35,000 companies folded in the second half of the year – a third of all those to have shut since Spain's economy ran into trouble at the end of 2008. Much of the spending cuts have to come from regional governments, who provide basic services such as health, education and social services. Spain's pharmaceutical companies said regional governments were now taking 525 days to pay bills for medicines provided to hospitals, with €6.3bn outstanding. Meanwhile, the chairman of the Caixa savings bank, Isidre Fainé, predicted further gloom in the housing market, in which up to 700,000 new-build homes remain unsold after a housing bubble burst several years ago. He predicted that house prices, which have dropped around 30% since their peak, could fall to 50% or 60% of their top value before recovering.", 
      "byline": "Giles Tremlett in Madrid", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Spain unemployment tops 5.3m and set to get worse", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "465", 
      "charCount": "2738", 
      "trailText": "The conservative government of Mariano Rajoy has started to quietly beg the EU to ease up on deficit targets which require savage spending cuts", 
      "shortUrl": "https://gu.com/p/353qg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-08-18T07:22:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385129769\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/27/1327671923870/Mariano-Rajoy-and-Angela--007.jpg\" alt=\"Mariano Rajoy and Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's prime minister Mariano Rajoy held talks in Germany with chancellor Angela Merkel on Thursday.  Photograph: Tobias Schwarz/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/spain-unemployment-53m-get-worse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T13:50:20Z", 
    "type": "article", 
    "id": "business/2012/jan/27/spain-unemployment-53m-get-worse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/fsa-fines-traders-david-einhorn", 
    "sectionName": "Business", 
    "webTitle": "FSA fines City traders for failings in David Einhorn insider dealing case", 
    "fields": {
      "standfirst": "Financial Services Authority fines a former compliance officer at Greenlight Capital and a JP Morgan Cazenove trader", 
      "body": "<p>UK regulators have fined a former compliance officer at Greenlight Capital and a JP Morgan Cazenove trader for their role in hedge fund manager David Einhorn's insider dealing ahead of the 2009 fundraising by pub group Punch Taverns.</p> <p>Einhorn, the owner of Greenlight Capital, whose short selling famously helped to bring down Lehman Brothers bank, was fined <a href=\"http://www.theguardian.com/business/2012/jan/25/david-einhorn-fined-inside-dealing-lehman?INTCMP=SRCH\" title=\"\">£7.2m for insider dealing by the Financial Services Authority</a> earlier this week.</p> <p>On Friday, the City watchdog fined Alexander Ten-Holter, trader and former compliance officer at Greenlight Capital, £130,000 for \"failing to question and make reasonable enquiries\" before selling Greenlight's shareholding in Punch ahead of its fundraising June 2009, and banned him from holding a compliance job in future.</p> <p>The FSA has also fined Caspar Agnew, a trading desk director at JP Morgan Cazenove, £65,000 for \"failing to identify and act on a suspicious order from Greenlight to sell Punch shares that allowed the firm to be used to facilitate insider dealing or market abuse\". As a result of his failings, the bank failed to identify the trade as suspicious and report it to the FSA.</p> <p>Tracey McDermott, the FSA's acting director of enforcement and financial crime, said: \"Ten-Holter's approach to compliance oversight was wholly inadequate. Serious compliance failures of this nature can have a dramatic effect on the orderliness and integrity of the markets. Agnew was an experienced trader, so should have been suspicious of this transaction and aware of his responsibilities to report it.</p> <p>\"Tackling market abuse and insider dealing is not just an issue for the regulator. Compliance professionals and staff on sales and trading desks play a key role in assisting the FSA in detecting and preventing market abuse. Approved persons should be in no doubt as to their responsibilities in this area and the FSA will not hesitate to take tough action where they fall down on these.\"</p> <p>The City watchdog said Ten-Holter received an order to sell Greenlight's entire shareholding in Punch on 9 June 2009, despite being made aware that Greenlight had spoken to Punch management a matter of minutes before its decision to sell. The Greenlight analyst who gave the sell-order told Ten-Holter that Punch management would have told them \"secret bad things\" had they signed a confidentiality agreement and the analyst thought that Greenlight had potentially a window of a week before the stock \"plummets\". This should have alerted Ten-Holter to the risk that Greenlight may have been in receipt of inside information, the FSA said.</p> <p>On 15 June 2009, Punch announced a fundraising of £375m, sending its share price down by 29.9%. Greenlight's trading avoided losses of about £5.8m for the funds under its management, the FSA said.</p> <p>Turning to Agnew, the watchdog said his misconduct related to his dealings with Greenlight between 9 and 12 June 2009 when he was instructed by Ten-Holter to sell 11.4m Punch shares, which constituted over 4% of its issued share capital. This represented about 68% of all trading in Punch shares over that period.</p>", 
      "bodyText": "UK regulators have fined a former compliance officer at Greenlight Capital and a JP Morgan Cazenove trader for their role in hedge fund manager David Einhorn's insider dealing ahead of the 2009 fundraising by pub group Punch Taverns. Einhorn, the owner of Greenlight Capital, whose short selling famously helped to bring down Lehman Brothers bank, was fined £7.2m for insider dealing by the Financial Services Authority earlier this week. On Friday, the City watchdog fined Alexander Ten-Holter, trader and former compliance officer at Greenlight Capital, £130,000 for \"failing to question and make reasonable enquiries\" before selling Greenlight's shareholding in Punch ahead of its fundraising June 2009, and banned him from holding a compliance job in future. The FSA has also fined Caspar Agnew, a trading desk director at JP Morgan Cazenove, £65,000 for \"failing to identify and act on a suspicious order from Greenlight to sell Punch shares that allowed the firm to be used to facilitate insider dealing or market abuse\". As a result of his failings, the bank failed to identify the trade as suspicious and report it to the FSA. Tracey McDermott, the FSA's acting director of enforcement and financial crime, said: \"Ten-Holter's approach to compliance oversight was wholly inadequate. Serious compliance failures of this nature can have a dramatic effect on the orderliness and integrity of the markets. Agnew was an experienced trader, so should have been suspicious of this transaction and aware of his responsibilities to report it. \"Tackling market abuse and insider dealing is not just an issue for the regulator. Compliance professionals and staff on sales and trading desks play a key role in assisting the FSA in detecting and preventing market abuse. Approved persons should be in no doubt as to their responsibilities in this area and the FSA will not hesitate to take tough action where they fall down on these.\" The City watchdog said Ten-Holter received an order to sell Greenlight's entire shareholding in Punch on 9 June 2009, despite being made aware that Greenlight had spoken to Punch management a matter of minutes before its decision to sell. The Greenlight analyst who gave the sell-order told Ten-Holter that Punch management would have told them \"secret bad things\" had they signed a confidentiality agreement and the analyst thought that Greenlight had potentially a window of a week before the stock \"plummets\". This should have alerted Ten-Holter to the risk that Greenlight may have been in receipt of inside information, the FSA said. On 15 June 2009, Punch announced a fundraising of £375m, sending its share price down by 29.9%. Greenlight's trading avoided losses of about £5.8m for the funds under its management, the FSA said. Turning to Agnew, the watchdog said his misconduct related to his dealings with Greenlight between 9 and 12 June 2009 when he was instructed by Ten-Holter to sell 11.4m Punch shares, which constituted over 4% of its issued share capital. This represented about 68% of all trading in Punch shares over that period.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "FSA fines City traders for failings in David Einhorn insider dealing case", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "504", 
      "charCount": "3079", 
      "trailText": "Financial Services Authority fines a former compliance officer at Greenlight Capital and a JP Morgan Cazenove trader", 
      "shortUrl": "https://gu.com/p/353pf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:44:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385125015\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/25/1327513298719/David-Einhorn-007.jpg\" alt=\"David Einhorn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Einhorn: fined £7.2m for insider dealing in Punch Taverns shares. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/fsa-fines-traders-david-einhorn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T13:21:13Z", 
    "type": "article", 
    "id": "business/2012/jan/27/fsa-fines-traders-david-einhorn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/anger-grows-rbs-chiefs-bonus", 
    "sectionName": "Business", 
    "webTitle": "Anger grows over RBS chief's £900,000 bonus", 
    "fields": {
      "standfirst": "London mayor Boris Johnson calls award 'bewildering' while Labour leader Ed Miliband describes it as 'disgraceful'", 
      "body": "<p>Ed Miliband and Boris Johnson have joined the chorus of criticism over the decision by the <a href=\"http://www.theguardian.com/business/royalbankofscotlandgroup\" title=\"\">Royal Bank of Scotland</a> to award its chief executive a bonus of nearly £1m.</p> <p>The bank is more than 80% owned by the taxpayer, and Johnson, the Conservative mayor of London, reacted to the payout by saying the government \"should step in and sort it out\".</p> <p>The bonus, which has been described as \"utterly unacceptable\" by a Liberal Democrat peer, will net the RBS chief, <a href=\"http://www.theguardian.com/business/stephen-hester\" title=\"\">Stephen Hester</a> – who earns a basic salary of £1.2m – a further 3.6m bank shares that can be cashed in in 2014. At current prices, the shares are worth £963,000.</p> <p>Miliband, the Labour leader, said David Cameron had failed to live up to his rhetoric on executive pay and shareholder activism.</p> <p>\"It's a disgraceful failure of leadership by the prime minister,\" he said. \"He's been promising, for months, action against excessive bonuses, executive pay – and now he's nodded through a million-pound bonus.</p> <p>\"He's also been lecturing shareholders about how they need to be more active in holding executives to account. He owns, through the British government, 83% of the Royal Bank of Scotland. He must now explain, not least to the British people, why he has allowed this to happen.\"</p> <p>Hester's payout was understood to be limited to around 60% of the maximum following intense political pressure at the bank, which had to be bailed out with £45bn of public funds during the credit crunch.</p> <p>Speaking from the World Economic Forum in Davos, Switzerland, Johnson described the bonus as \"absolutely bewildering\" and said it should have been blocked by ministers.</p> <p>He said RBS should be run \"on public sector lines\". In an interview with the BBC, Johnson added: \"The idea that this is not in the control of the government seems to me to be far-fetched. Stephen Hester is an able man, probably doing a difficult job, and his contract must have been drawn up, I guess, when he was appointed in 2008 under Alistair Darling and Gordon Brown.</p> <p>\"I do not know what they were thinking of when they drew it up that way, but it certainly seems to me to be right that the government should step in and sort it out. People will not understand how somebody can get a whacking great bonus like that when they are basically running a state-owned concern, and I am at a loss to justify it.\"</p> <p>But the deputy prime minister, Nick Clegg, said it was up to Hester to decide whether he would take the bonus. Clegg put the blame for the government's inability to stop the payout on the previous Labour administration.</p> <p>He said: \"The chancellor and the Treasury have explained the frustrating realities about all of this – which is that if we ripped up the contracts which the Labour government had signed with them, or changed the arrangements of these arms-length taxpayers bodies that manage our stake in the banks, we probably, as taxpayers, would have ended up paying even more money.\"</p> <p>Also speaking in Davos, the chancellor, George Osborne, said: \"I think it is difficult to justify levels of pay in the financial sector compared to other industries.\"</p> <p>However, he suggested Hester's bonus would be lower than that of his peers in the City. \"I would bet his bonus will be a lot less than bonuses other people running banks are going to get, and half of what he got last year.\"</p> <p>Unions representing almost 1,000 Irish workers who will lose their jobs at the RBS-owned Ulster Bank said Hester's bonus was in sharp contrast to the fate of the 950 people about to lose their posts.</p> <p>Larry Broderick, of the Irish Bank Officials Association, said it was an \"excessively generous bonus payment\", two weeks after the bank announced its plans to cut jobs.</p> <p>\"If the chief executive's performance was assessed according to the kind of criteria applied to our members in Ulster Bank, there is no way he would have been given this award,\" Broderick added.</p> <p>Britain's biggest banks are expected to unveil their bonus plans in their annual results next month.</p> <p>On Thursday night on BBC1's Question Time, the Liberal Democrat Foreign Office minister, Jeremy Browne, appealed to Hester to turn down his bonus, equating three days of the bank chief's pay with a year's salary for a soldier \"risking his life in Afghanistan\".</p> <p>\"He is working for a company which is five-sixths owned by us, the taxpayer, and I think he has to think like a public servant, not like someone who's there to line their own pocket,\" Browne said.</p> <p>\"He needs to think like a public servant who has a duty to his country, not just his own wealth. No one's forcing him to take this money. He could struggle on with £1.2m.\"</p> <p>But the Conservative Mark Field, the MP for the City of London and Westminster, told BBC News 24 it was \"easy to kick\" Hester and accused Johnson of electioneering.</p> <p>He said Miliband and Browne were guilty of \"grandstanding hypocrisy\" and employing the \"ethics of the schoolground bully\".</p> <p>No 10 has said its hands were tied on the bonus because of previous contractual arrangements drawn up under the Labour government.</p> <p>However, this argument appeared to be undermined by the intervention of Lord Myners, the former financial services minister, who negotiated the RBS deal.</p> <p>Earlier on Friday, he said: \"There is nothing in the employment contract of Stephen Hester or any director of Royal Bank of Scotland which binds the company or its remuneration committee to pay a mandatory bonus.</p> <p>\"All matters relating to bonuses are at the full discretion of the board of directors and the shareholders, including UKFI, who have elected them.\"</p> <p>The shadow business secretary, Chuka Ummuna, also hit back at accusations from the government that Hester's bonus arrangements were fixed.</p> <p>\"The deputy prime minister, prime minister and others have tried to suggest that the bonus framework was set by the last Labour government, which is simply untrue,\" he said.</p> <p>\"RBS has been very clear that the remuneration committee of the board of the bank had discretion in this case.\"</p> <p>Reports from the BBC economics editor, Robert Peston, claimthe <a href=\"http://www.bbc.co.uk/news/business-16752392\" title=\"\">board of RBS threatened to resign en masse</a> if they were not permitted to award some kind of bonus to Hester.</p> <p>The TUC general secretary, Brendan Barber, described Hester as Britain's best-paid civil servant at a time of austerity in the public sector. \"Ordinary people facing the biggest squeeze in their living standards for decades and businesses desperate for credit will not understand why Mr Hester should get such a huge bonus,\" he said.</p> <p>\"The government has been lecturing public servants about how they must accept a pay freeze and a big increase in pension contributions. They seem to have made an exception for Britain's best-paid civil servant.\"</p> <p>Since Hester joined RBS in November 2008, it has cut 33,000 jobs. Shares in RBS are trading at around half the value of their 2010 high.</p> <p>Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman a year ago over what he perceived to be the financial sector's lax treatment by the government, said the bank should realise that any bonus for Hester this year was \"utterly unacceptable\".</p> <p>Sir Philip Hampton, the RBS chairman, said on Thursday: \"[Hester's] pay is strongly geared to the recovery of RBS, which he was recruited to turn around, having played no part in its collapse. The priority is to reshape a business that was far too big and far too risky, reducing legacy losses whilst improving performance in the group's strong core businesses.\"</p> <p>Hester is not the only member of the bank to receive a large remuneration package. John Hourican, the head of the RBS investment arm, who will oversee a restructuring that will include around 3,500 job losses, will receive up to £4m in long-term incentive shares that he was awarded in 2009.</p> <p>The announcement of the bonus came after <a href=\"http://www.theguardian.com/business/2012/jan/26/davos-british-politicians-dominate?INTCMP=SRCH\" title=\"\">Cameron gave a speech condemning a financial transaction tax on the City as \"madness\"</a>.</p> <p>\"Even to be considering this at a time when we are struggling to get our economies growing is quite simply madness,\" he told leaders in a speech to the World Economic Forum.</p> <p>.</p>", 
      "bodyText": "Ed Miliband and Boris Johnson have joined the chorus of criticism over the decision by the Royal Bank of Scotland to award its chief executive a bonus of nearly £1m. The bank is more than 80% owned by the taxpayer, and Johnson, the Conservative mayor of London, reacted to the payout by saying the government \"should step in and sort it out\". The bonus, which has been described as \"utterly unacceptable\" by a Liberal Democrat peer, will net the RBS chief, Stephen Hester – who earns a basic salary of £1.2m – a further 3.6m bank shares that can be cashed in in 2014. At current prices, the shares are worth £963,000. Miliband, the Labour leader, said David Cameron had failed to live up to his rhetoric on executive pay and shareholder activism. \"It's a disgraceful failure of leadership by the prime minister,\" he said. \"He's been promising, for months, action against excessive bonuses, executive pay – and now he's nodded through a million-pound bonus. \"He's also been lecturing shareholders about how they need to be more active in holding executives to account. He owns, through the British government, 83% of the Royal Bank of Scotland. He must now explain, not least to the British people, why he has allowed this to happen.\" Hester's payout was understood to be limited to around 60% of the maximum following intense political pressure at the bank, which had to be bailed out with £45bn of public funds during the credit crunch. Speaking from the World Economic Forum in Davos, Switzerland, Johnson described the bonus as \"absolutely bewildering\" and said it should have been blocked by ministers. He said RBS should be run \"on public sector lines\". In an interview with the BBC, Johnson added: \"The idea that this is not in the control of the government seems to me to be far-fetched. Stephen Hester is an able man, probably doing a difficult job, and his contract must have been drawn up, I guess, when he was appointed in 2008 under Alistair Darling and Gordon Brown. \"I do not know what they were thinking of when they drew it up that way, but it certainly seems to me to be right that the government should step in and sort it out. People will not understand how somebody can get a whacking great bonus like that when they are basically running a state-owned concern, and I am at a loss to justify it.\" But the deputy prime minister, Nick Clegg, said it was up to Hester to decide whether he would take the bonus. Clegg put the blame for the government's inability to stop the payout on the previous Labour administration. He said: \"The chancellor and the Treasury have explained the frustrating realities about all of this – which is that if we ripped up the contracts which the Labour government had signed with them, or changed the arrangements of these arms-length taxpayers bodies that manage our stake in the banks, we probably, as taxpayers, would have ended up paying even more money.\" Also speaking in Davos, the chancellor, George Osborne, said: \"I think it is difficult to justify levels of pay in the financial sector compared to other industries.\" However, he suggested Hester's bonus would be lower than that of his peers in the City. \"I would bet his bonus will be a lot less than bonuses other people running banks are going to get, and half of what he got last year.\" Unions representing almost 1,000 Irish workers who will lose their jobs at the RBS-owned Ulster Bank said Hester's bonus was in sharp contrast to the fate of the 950 people about to lose their posts. Larry Broderick, of the Irish Bank Officials Association, said it was an \"excessively generous bonus payment\", two weeks after the bank announced its plans to cut jobs. \"If the chief executive's performance was assessed according to the kind of criteria applied to our members in Ulster Bank, there is no way he would have been given this award,\" Broderick added. Britain's biggest banks are expected to unveil their bonus plans in their annual results next month. On Thursday night on BBC1's Question Time, the Liberal Democrat Foreign Office minister, Jeremy Browne, appealed to Hester to turn down his bonus, equating three days of the bank chief's pay with a year's salary for a soldier \"risking his life in Afghanistan\". \"He is working for a company which is five-sixths owned by us, the taxpayer, and I think he has to think like a public servant, not like someone who's there to line their own pocket,\" Browne said. \"He needs to think like a public servant who has a duty to his country, not just his own wealth. No one's forcing him to take this money. He could struggle on with £1.2m.\" But the Conservative Mark Field, the MP for the City of London and Westminster, told BBC News 24 it was \"easy to kick\" Hester and accused Johnson of electioneering. He said Miliband and Browne were guilty of \"grandstanding hypocrisy\" and employing the \"ethics of the schoolground bully\". No 10 has said its hands were tied on the bonus because of previous contractual arrangements drawn up under the Labour government. However, this argument appeared to be undermined by the intervention of Lord Myners, the former financial services minister, who negotiated the RBS deal. Earlier on Friday, he said: \"There is nothing in the employment contract of Stephen Hester or any director of Royal Bank of Scotland which binds the company or its remuneration committee to pay a mandatory bonus. \"All matters relating to bonuses are at the full discretion of the board of directors and the shareholders, including UKFI, who have elected them.\" The shadow business secretary, Chuka Ummuna, also hit back at accusations from the government that Hester's bonus arrangements were fixed. \"The deputy prime minister, prime minister and others have tried to suggest that the bonus framework was set by the last Labour government, which is simply untrue,\" he said. \"RBS has been very clear that the remuneration committee of the board of the bank had discretion in this case.\" Reports from the BBC economics editor, Robert Peston, claimthe board of RBS threatened to resign en masse if they were not permitted to award some kind of bonus to Hester. The TUC general secretary, Brendan Barber, described Hester as Britain's best-paid civil servant at a time of austerity in the public sector. \"Ordinary people facing the biggest squeeze in their living standards for decades and businesses desperate for credit will not understand why Mr Hester should get such a huge bonus,\" he said. \"The government has been lecturing public servants about how they must accept a pay freeze and a big increase in pension contributions. They seem to have made an exception for Britain's best-paid civil servant.\" Since Hester joined RBS in November 2008, it has cut 33,000 jobs. Shares in RBS are trading at around half the value of their 2010 high. Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman a year ago over what he perceived to be the financial sector's lax treatment by the government, said the bank should realise that any bonus for Hester this year was \"utterly unacceptable\". Sir Philip Hampton, the RBS chairman, said on Thursday: \"[Hester's] pay is strongly geared to the recovery of RBS, which he was recruited to turn around, having played no part in its collapse. The priority is to reshape a business that was far too big and far too risky, reducing legacy losses whilst improving performance in the group's strong core businesses.\" Hester is not the only member of the bank to receive a large remuneration package. John Hourican, the head of the RBS investment arm, who will oversee a restructuring that will include around 3,500 job losses, will receive up to £4m in long-term incentive shares that he was awarded in 2009. The announcement of the bonus came after Cameron gave a speech condemning a financial transaction tax on the City as \"madness\". \"Even to be considering this at a time when we are struggling to get our economies growing is quite simply madness,\" he told leaders in a speech to the World Economic Forum. .", 
      "byline": "Shiv Malik and Henry McDonald", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Anger grows over RBS chief's £900,000 bonus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1380", 
      "charCount": "8034", 
      "trailText": "London mayor Boris Johnson calls award 'bewildering' while Labour leader Ed Miliband describes it as 'disgraceful'", 
      "shortUrl": "https://gu.com/p/353p9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385124938\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/12/16/1324053487026/RBS-007.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anger is growing over RBS chief Stephen Hester's near-£1m bonus. Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/anger-grows-rbs-chiefs-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T12:58:53Z", 
    "type": "article", 
    "id": "business/2012/jan/27/anger-grows-rbs-chiefs-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/davos-women-future", 
    "sectionName": "Business", 
    "webTitle": "Davos: if women are the future, where are they?", 
    "fields": {
      "standfirst": "Despite a quota system to boost female participitation, the gender imbalance is still heavily skewed towards men", 
      "body": "<p>If you attended the opening address by Angela Merkel or the private dinner in which Nobel laureate Leymah Gbowee held a group of financiers in thrall with her life story, you might think that fabulous, powerful women dominate Davos. But the fact is, Davos has a woman problem.</p> <p>The first day, which included honours for the Japanese violinist Midori and a screening of the biopic of Aung San Suu Kyi, may have ended with a party to \"honour women innovators\" such as the web entrepreneur Arianna Huffington. with guests departing into the snowy darkness of Davos to the rousing sounds of the 1980s disco classic Ladies' Night. And the biggest day of this year's World Economic Forum (WEF) on Friday may include a main room event discussing \"women as the way forward\".</p> <p>But while the impact of women this year may be bigger than ever, organisers keen to encourage and then trumpet their success cannot hide the fact that their numbers are still small.</p> <p>Despite a new quota system demanding that the largest members send one woman for every four men, just 17% of the 2,500 delegates are female. Despite a push to encourage more women on to panels to discuss the issues of the day, just 20% of those invited to do so are women. The majority of panels, especially on key economic topics, are still dominated by (white) men.</p> <p>Although the days are long gone when one female delegate was asked to leave an event because security assumed she must be a spouse without the required permit, the majority of the women in Davos are not there as participants. Only newcomers to Davos seem to consider this fact remarkable, with the odd feminist exception such as Helen Clark. The former prime minister of New Zealand turned administrator of the United Nations Development Programme called the female participation rate \"pathetic\". The leader who appointed so many senior women to her cabinet that Benetton ran an airport advertising campaign welcoming visitors to the \"women's republic of New Zealand\" called for organisers to commit to the millennium development goal of 30% female participation by 2015. \"Or why not next year? They should just go and look for the women. In one stroke, participation would go up.\"</p> <p>There is little support for such intervention among organisers, who argue that Davos merely reflects a world in which women lead just 3% of the biggest companies in the US and UK and make up 17% of its parliaments. Saadia Zahidi, the WEF's head of constituents who is spearheading the gender programme, calls this the \"external glass ceiling\" about which an annual meeting of top people can do nothing.</p> <p>Roger Carr, the chairman of Centrica who is leading efforts to get more women appointed to British boards, agrees. \"Davos is a special place populated by the most senior decision makers. The fact is that the number of women in that position is quite small. Davos is just the symptom of something that happened way, way back.\" Centrica sends just two delegates and both the chief executive and chairman happen to be men.</p> <p>With the cost of the meeting astronomical – delegates have to pay for five nights' stay as a minimum – not to mention the annual membership fees of about £100,000 for the strategic partners subject to the quota, many companies are happy to talk the talk while hoping that others do the walking.</p> <p>So why even bother to set a quota? Why not simply accept the status quo at an event which sums up a world governed by just 1% of its population? Is the whole gender parity programme part of a cynical PR exercise to encourage a belief that the most powerful people in the world care about half the world's population?</p> <p>There are two answers to this from within Davos. The first, that it is not a numbers exercise but good business, is summed up by Carr when he says: \"This is nothing to do with PR. It's just good business. I've sat on single gender boards and mixed ones and the latter improves the dynamics of the meetings and ultimately the decision making itself.\"</p> <p>This view is echoed by WEF founder Klaus Schwab, who says: \"A world where women make up less than 20% of the global decision makers is a world that is missing a huge opportunity for growth and ignoring an untapped reservoir of potential.\" The more popular sessions dealing with gender tended to be those discussing this \"diversity dividend\" or whether \"decision making is better when there's a diverse set of people making the decisions\".</p> <p>This idea plays into one theme of this year's Davos: that as the current economic and political crisis was made by men, the inclusion of more women can only help matters. Desmond Tutu, the former archbishop of Cape Town, brought a cheer to proceedings when he said: \"What we need is a revolution led by women. I think women ought to be saying to us men: 'You have made a mess, just get out and let us in'.\"</p> <p>Even Christine Lagarde said before becoming the head of the IMF, an institution criticised for its own role in the financial crisis, that the world might be a different place if there had been a bank called \"Lehman Sisters\".</p> <p>But there is also a wider political agenda which fits into the idea that diversity will help close the gap between the 1% and the 99% they govern. The charismatic chief operating officer of Facebook, Sheryl Sandberg, captured this in introducing Gbowee on Wednesday night when she said: \"If the central moral imperative of the 19th century was slavery and of the 20th, totalitarianism, the central moral imperative of our time is the equality of girls and women around the world.\"</p> <p>There is evidence that investing in girls and women in developing countries does have a dramatic impact on the economy. Cherie Blair, who set up a foundation for women, says the issue is the most important one on the Davos agenda: \"I don't think the people who go to Davos deny that this is a major issue … They read the same reports about the value of investing in women in terms of education and employment as I do.\"</p> <p>Various studies suggest greater involvement by the poorest and the wealthiest women could help the global economy. The World Food Programme has found that girls and women reinvest 90% of each dollar in their families by buying food, books and medicine, for example. For men, that figure is more like 30% to 40%.</p> <p>So, if participation at the most senior levels is to be encouraged, what is being done about it? A private breakfast of the forum's female leaders and gender parity board on Wednesday discussed a document due to be published in March which will set out best practices to achieve greater diversity. These include a focus on measurement and audit, mentoring and sponsorship and a change to the way home and work life is shared. None of these are mandatory although an appearance by Viviane Reding, who is considering the introduction of quotas across the eurozone, is keenly anticipated on Friday.</p> <p>Advocates of change insist that most effort should be directed at the middle management level, the point at which most women fall by the wayside, victims of either family-unfriendly policies or the failure to network for the top jobs. The forum's effort to help involves an outfit called the Young Global Leaders, a network of about 1,000 people who are picked for greatness before the age of 40. Of these, 42% of these are women, while the newly formed Global Shapers of over-achievers under 30 are split 50/50.</p> <p>The big question is, how many of these graduate to actually run companies or countries? WEF doesn't give out these figures.</p> <p>However, its efforts to become more inclusive does seem to have led to a marked cultural shift. Anuradha Vittachi, who has been attending Davos for years as founder of the OneWorld development group, says: \"The panel used to look at the brown female wearing a sari with her hand up and point to someone else in the audience to ask a question.\" That is no longer the case, she acknowledges.</p> <p>Blair says: \"If the world doesn't start giving a proper platform for women, then it will fall flat on its face.\"</p> <p>Clark agrees. Asked whether leaders are paying lip service to gender equality as they battle to put out the global economic fires, she says: \"Maybe, but we can't let them off the hook. We just have to keep on keeping on.\"</p>", 
      "bodyText": "If you attended the opening address by Angela Merkel or the private dinner in which Nobel laureate Leymah Gbowee held a group of financiers in thrall with her life story, you might think that fabulous, powerful women dominate Davos. But the fact is, Davos has a woman problem. The first day, which included honours for the Japanese violinist Midori and a screening of the biopic of Aung San Suu Kyi, may have ended with a party to \"honour women innovators\" such as the web entrepreneur Arianna Huffington. with guests departing into the snowy darkness of Davos to the rousing sounds of the 1980s disco classic Ladies' Night. And the biggest day of this year's World Economic Forum (WEF) on Friday may include a main room event discussing \"women as the way forward\". But while the impact of women this year may be bigger than ever, organisers keen to encourage and then trumpet their success cannot hide the fact that their numbers are still small. Despite a new quota system demanding that the largest members send one woman for every four men, just 17% of the 2,500 delegates are female. Despite a push to encourage more women on to panels to discuss the issues of the day, just 20% of those invited to do so are women. The majority of panels, especially on key economic topics, are still dominated by (white) men. Although the days are long gone when one female delegate was asked to leave an event because security assumed she must be a spouse without the required permit, the majority of the women in Davos are not there as participants. Only newcomers to Davos seem to consider this fact remarkable, with the odd feminist exception such as Helen Clark. The former prime minister of New Zealand turned administrator of the United Nations Development Programme called the female participation rate \"pathetic\". The leader who appointed so many senior women to her cabinet that Benetton ran an airport advertising campaign welcoming visitors to the \"women's republic of New Zealand\" called for organisers to commit to the millennium development goal of 30% female participation by 2015. \"Or why not next year? They should just go and look for the women. In one stroke, participation would go up.\" There is little support for such intervention among organisers, who argue that Davos merely reflects a world in which women lead just 3% of the biggest companies in the US and UK and make up 17% of its parliaments. Saadia Zahidi, the WEF's head of constituents who is spearheading the gender programme, calls this the \"external glass ceiling\" about which an annual meeting of top people can do nothing. Roger Carr, the chairman of Centrica who is leading efforts to get more women appointed to British boards, agrees. \"Davos is a special place populated by the most senior decision makers. The fact is that the number of women in that position is quite small. Davos is just the symptom of something that happened way, way back.\" Centrica sends just two delegates and both the chief executive and chairman happen to be men. With the cost of the meeting astronomical – delegates have to pay for five nights' stay as a minimum – not to mention the annual membership fees of about £100,000 for the strategic partners subject to the quota, many companies are happy to talk the talk while hoping that others do the walking. So why even bother to set a quota? Why not simply accept the status quo at an event which sums up a world governed by just 1% of its population? Is the whole gender parity programme part of a cynical PR exercise to encourage a belief that the most powerful people in the world care about half the world's population? There are two answers to this from within Davos. The first, that it is not a numbers exercise but good business, is summed up by Carr when he says: \"This is nothing to do with PR. It's just good business. I've sat on single gender boards and mixed ones and the latter improves the dynamics of the meetings and ultimately the decision making itself.\" This view is echoed by WEF founder Klaus Schwab, who says: \"A world where women make up less than 20% of the global decision makers is a world that is missing a huge opportunity for growth and ignoring an untapped reservoir of potential.\" The more popular sessions dealing with gender tended to be those discussing this \"diversity dividend\" or whether \"decision making is better when there's a diverse set of people making the decisions\". This idea plays into one theme of this year's Davos: that as the current economic and political crisis was made by men, the inclusion of more women can only help matters. Desmond Tutu, the former archbishop of Cape Town, brought a cheer to proceedings when he said: \"What we need is a revolution led by women. I think women ought to be saying to us men: 'You have made a mess, just get out and let us in'.\" Even Christine Lagarde said before becoming the head of the IMF, an institution criticised for its own role in the financial crisis, that the world might be a different place if there had been a bank called \"Lehman Sisters\". But there is also a wider political agenda which fits into the idea that diversity will help close the gap between the 1% and the 99% they govern. The charismatic chief operating officer of Facebook, Sheryl Sandberg, captured this in introducing Gbowee on Wednesday night when she said: \"If the central moral imperative of the 19th century was slavery and of the 20th, totalitarianism, the central moral imperative of our time is the equality of girls and women around the world.\" There is evidence that investing in girls and women in developing countries does have a dramatic impact on the economy. Cherie Blair, who set up a foundation for women, says the issue is the most important one on the Davos agenda: \"I don't think the people who go to Davos deny that this is a major issue … They read the same reports about the value of investing in women in terms of education and employment as I do.\" Various studies suggest greater involvement by the poorest and the wealthiest women could help the global economy. The World Food Programme has found that girls and women reinvest 90% of each dollar in their families by buying food, books and medicine, for example. For men, that figure is more like 30% to 40%. So, if participation at the most senior levels is to be encouraged, what is being done about it? A private breakfast of the forum's female leaders and gender parity board on Wednesday discussed a document due to be published in March which will set out best practices to achieve greater diversity. These include a focus on measurement and audit, mentoring and sponsorship and a change to the way home and work life is shared. None of these are mandatory although an appearance by Viviane Reding, who is considering the introduction of quotas across the eurozone, is keenly anticipated on Friday. Advocates of change insist that most effort should be directed at the middle management level, the point at which most women fall by the wayside, victims of either family-unfriendly policies or the failure to network for the top jobs. The forum's effort to help involves an outfit called the Young Global Leaders, a network of about 1,000 people who are picked for greatness before the age of 40. Of these, 42% of these are women, while the newly formed Global Shapers of over-achievers under 30 are split 50/50. The big question is, how many of these graduate to actually run companies or countries? WEF doesn't give out these figures. However, its efforts to become more inclusive does seem to have led to a marked cultural shift. Anuradha Vittachi, who has been attending Davos for years as founder of the OneWorld development group, says: \"The panel used to look at the brown female wearing a sari with her hand up and point to someone else in the audience to ask a question.\" That is no longer the case, she acknowledges. Blair says: \"If the world doesn't start giving a proper platform for women, then it will fall flat on its face.\" Clark agrees. Asked whether leaders are paying lip service to gender equality as they battle to put out the global economic fires, she says: \"Maybe, but we can't let them off the hook. We just have to keep on keeping on.\"", 
      "byline": "Jane Martinson, women's editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Davos: if women are the future, where are they?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1440", 
      "charCount": "8223", 
      "trailText": "Despite a quota system to boost female participitation, the gender imbalance is still heavily skewed towards men", 
      "shortUrl": "https://gu.com/p/353zz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385123575\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/27/1327668124270/Helle-Thorning-Schmidt-Da-007.jpg\" alt=\"Helle Thorning-Schmidt, Danish prime minister, at Davos 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Helle Thorning-Schmidt, Danish prime minister, at Davos 2012. Photograph: Michel Euler/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/davos-women-future", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T12:44:11Z", 
    "type": "article", 
    "id": "business/2012/jan/27/davos-women-future", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/eurozone-data-fears-second-credit-crunch", 
    "sectionName": "Business", 
    "webTitle": "Eurozone data raises fears of second credit crunch", 
    "fields": {
      "standfirst": "Analysts say ECB likely to cut interest rates after official data shows loans to eurozone firms fell sharply while the volume of cash grew at slower rate", 
      "body": "<p>The prospect of a second credit crunch in four years came closer on Friday after official figures showed loans to firms in the eurozone fell sharply in December and the volume of cash grew at a slower rate than the previous month.</p> <p>Analysts said the figures painted a disturbingly gloomy picture of economic activity and were likely to spur the European Central Bank to cut interest rates from their current 1%.</p> <p>Eurozone banks have cut their lending capacity since last July in response to the unfolding Greek debt crisis and an effective freeze by international lenders, especially US banks, on interbank loans. Around 60% to 70% of all loans are between banks in dollars before they are offered to consumers and businesses. Without a functioning market in dollar loans, eurozone banks have struggled to maintain their lending operations.</p> <p>A €500bn (£420bn) lending facility at the ECB, launched in late December, is <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2011/dec/21/ecb-489bn-loans-eurozone-crisis\" title=\"\">meant to ease the situation</a>, but the figures for December show that before Christmas banks continued to cut back.</p> <p>The monthly flow of loans to firms dropped by €37bn after falling by €7bn in November.</p> <p>Eurozone M3 money supply – a wider measure of cash in the economy – grew at an annual 1.6% in December, slowing from 2% in November and below expectations of 2.2% in a Reuters poll.</p> <p>Analysts said it was too early to tell whether <a href=\"http://www.theguardian.com/business/2011/dec/21/eurozone-banks-loans-ecb\" title=\"\">the ECB's Long-Term Refinancing Operation (LTRO)</a> would re-open the dollar lending market.</p> <p>Jens Sondergaard, an economist at Japanese investment bank Nomura, said: \"Both lending growth and deposit holdings are coming down and a monetarist would say that is bad news, but the fact was that everyone (at that time) was very risk averse.</p> <p>\"It is too early to see the impact of December's three-year LTRO so the critical data point for me will be January at the earliest.</p> <p>\"I think this mirrors what the ECB has been saying recently, that it is too early to say whether these LTROs are working.\"</p> <p>Carsten Brzeski, an economist at Dutch bank ING, said: \"It's too early to call this a credit crunch, it reflects the very weak fourth quarter of last year. It is not a sign of tentative sign of stabilisation at a very low level ... at the monetary side we don't see that yet.</p> <p>\"[For the ECB] this is clearly motivation to stick to the downward bias, no imminent action, but clearly justification for downward bias.\"</p>", 
      "bodyText": "The prospect of a second credit crunch in four years came closer on Friday after official figures showed loans to firms in the eurozone fell sharply in December and the volume of cash grew at a slower rate than the previous month. Analysts said the figures painted a disturbingly gloomy picture of economic activity and were likely to spur the European Central Bank to cut interest rates from their current 1%. Eurozone banks have cut their lending capacity since last July in response to the unfolding Greek debt crisis and an effective freeze by international lenders, especially US banks, on interbank loans. Around 60% to 70% of all loans are between banks in dollars before they are offered to consumers and businesses. Without a functioning market in dollar loans, eurozone banks have struggled to maintain their lending operations. A €500bn (£420bn) lending facility at the ECB, launched in late December, is meant to ease the situation, but the figures for December show that before Christmas banks continued to cut back. The monthly flow of loans to firms dropped by €37bn after falling by €7bn in November. Eurozone M3 money supply – a wider measure of cash in the economy – grew at an annual 1.6% in December, slowing from 2% in November and below expectations of 2.2% in a Reuters poll. Analysts said it was too early to tell whether the ECB's Long-Term Refinancing Operation (LTRO) would re-open the dollar lending market. Jens Sondergaard, an economist at Japanese investment bank Nomura, said: \"Both lending growth and deposit holdings are coming down and a monetarist would say that is bad news, but the fact was that everyone (at that time) was very risk averse. \"It is too early to see the impact of December's three-year LTRO so the critical data point for me will be January at the earliest. \"I think this mirrors what the ECB has been saying recently, that it is too early to say whether these LTROs are working.\" Carsten Brzeski, an economist at Dutch bank ING, said: \"It's too early to call this a credit crunch, it reflects the very weak fourth quarter of last year. It is not a sign of tentative sign of stabilisation at a very low level ... at the monetary side we don't see that yet. \"[For the ECB] this is clearly motivation to stick to the downward bias, no imminent action, but clearly justification for downward bias.\"", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Eurozone data raises fears of second credit crunch", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "405", 
      "charCount": "2349", 
      "trailText": "Analysts say ECB likely to cut interest rates after official data shows loans to eurozone firms fell sharply while the volume of cash grew at slower rate", 
      "shortUrl": "https://gu.com/p/353nt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:32:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385120621\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/27/1327666196280/The-Euro-sculpture-is-pic-007.jpg\" alt=\"The Euro sculpture is pictured in front of the ECB headquarters  in Frankfurt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Roadworks outside the European Central Bank headquarters in Frankfurt.  Photograph: Alex Domanski/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/eurozone-data-fears-second-credit-crunch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T12:11:27Z", 
    "type": "article", 
    "id": "business/2012/jan/27/eurozone-data-fears-second-credit-crunch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/george-osborne-city-regulation-davos", 
    "sectionName": "Business", 
    "webTitle": "George Osborne announces shakeup of City regulation at Davos", 
    "fields": {
      "standfirst": "Speaking at the World Economic Forum, the chancellor announces plans to put the Bank of England in charge of day-to-day policing of the financial sector", 
      "body": "<p>George Osborne has said that the government's shakeup of <a href=\"http://www.theguardian.com/business/blog/2011/nov/03/mervyn-king-denies-too-much-control\" title=\"\">City regulation</a> would overhaul a failed system and prevent banks from ever again being as exposed to bad loans as they were when the financial crisis broke in 2007.</p> <p>Speaking in Davos on Friday, Osborne announced the publication of a financial services bill that will put the Bank of England in charge of day-to-day policing of the financial sector.</p> <p>He also said the chancellor would have the power in an emergency to direct Threadneedle Street to step in to help a troubled bank.</p> <p>In a speech to UK business leaders, Osborne said: \"I am today publishing the financial services bill that will overhaul the failed system of financial regulation which allowed such dangerous levels of leverage to emerge.</p> <p>\"The failings of that system are now well understood. The tripartite structure [with authority split between the Treasury, Bank and the Financial Services Authority] was incoherent, without clear lines of accountability. Everyone was so focused on ticking off a regulatory checklist that nobody felt it was their responsibility to use their judgement.</p> <p>\"The astonishing result was that RBS was allowed to take over ABN Amro when the credit markets had already frozen up.\"</p> <p>Osborne added that <a href=\"http://www.theguardian.com/business/blog/2011/oct/31/bank-northern-rock-redacted\" title=\"\">under the old system it was unclear who was in charge in a crisis</a> when taxpayers' money was at stake.</p> <p>\"We are putting in place clear lines of accountability, and restoring that crucial element of judgement,\" he said.</p> <p>The chancellor said independent central banks should not be put under pressure to do what governments did not have the courage to do on their own account. There would be no ambiguity about who was in charge.</p> <p>\"During normal times the independent Bank of England will be responsible for prudential regulation and systemic stability, accountable to parliament. But in a crisis, when taxpayers' money is at risk, both the responsibility and crucially the power to act will rest with the chancellor of the day,\" he said.</p> <p>\"For the first time it will allow the chancellor to direct specific liquidity interventions to assist individual entities, the special resolution regime for banks and general interventions to preserve stability as long as the government is willing to take responsibility for the action and take the resulting risk on its balance sheet.</p> <p>\"I hope that we will never again see the paralysis and confusion that did so much damage when the latest crisis hit.\" .</p>", 
      "bodyText": "George Osborne has said that the government's shakeup of City regulation would overhaul a failed system and prevent banks from ever again being as exposed to bad loans as they were when the financial crisis broke in 2007. Speaking in Davos on Friday, Osborne announced the publication of a financial services bill that will put the Bank of England in charge of day-to-day policing of the financial sector. He also said the chancellor would have the power in an emergency to direct Threadneedle Street to step in to help a troubled bank. In a speech to UK business leaders, Osborne said: \"I am today publishing the financial services bill that will overhaul the failed system of financial regulation which allowed such dangerous levels of leverage to emerge. \"The failings of that system are now well understood. The tripartite structure [with authority split between the Treasury, Bank and the Financial Services Authority] was incoherent, without clear lines of accountability. Everyone was so focused on ticking off a regulatory checklist that nobody felt it was their responsibility to use their judgement. \"The astonishing result was that RBS was allowed to take over ABN Amro when the credit markets had already frozen up.\" Osborne added that under the old system it was unclear who was in charge in a crisis when taxpayers' money was at stake. \"We are putting in place clear lines of accountability, and restoring that crucial element of judgement,\" he said. The chancellor said independent central banks should not be put under pressure to do what governments did not have the courage to do on their own account. There would be no ambiguity about who was in charge. \"During normal times the independent Bank of England will be responsible for prudential regulation and systemic stability, accountable to parliament. But in a crisis, when taxpayers' money is at risk, both the responsibility and crucially the power to act will rest with the chancellor of the day,\" he said. \"For the first time it will allow the chancellor to direct specific liquidity interventions to assist individual entities, the special resolution regime for banks and general interventions to preserve stability as long as the government is willing to take responsibility for the action and take the resulting risk on its balance sheet. \"I hope that we will never again see the paralysis and confusion that did so much damage when the latest crisis hit.\" .", 
      "byline": "Larry Elliott and Jill Treanor in Davos", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "George Osborne announces shakeup of City regulation at Davos", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "401", 
      "charCount": "2436", 
      "trailText": "The chancellor announces the publication of a financial services bill that will put the Bank of England in charge of day-to-day policing of the financial sector", 
      "shortUrl": "https://gu.com/p/353nc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385119412\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/27/1327665664722/Royal-Bank-of-Scotland-005.jpg\" alt=\"Royal Bank of Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Royal Bank of Scotland branch. The chancellor announced the publication of a Financial Services Bill that will put the Bank of England in charge of day-to-day policing of the financial sector. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-01-30T12:07:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/george-osborne-city-regulation-davos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T12:07:56Z", 
    "type": "article", 
    "id": "business/2012/jan/27/george-osborne-city-regulation-davos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/27/mothercare-competition-fears", 
    "sectionName": "Business", 
    "webTitle": "Mothercare shares fall again on Kiddicare competition fears and Panmure sell advice", 
    "fields": {
      "standfirst": "Broker downbeat on prospects after meeting Mothercare, with UK turnaround expected to take two years", 
      "body": "<p><strong>Mothercare</strong> shares are coming under pressure again on growing fears of competition in the UK, where the mother and baby retailer is already struggling and could take two years to turn around.</p> <p>This week's news that supermarket group <strong>Morrisons</strong>, up 1.3p to 293.4p, has taken over ten former Best Buy stores to roll out its rival Kiddicare brand has just emphasised the struggle ahead for Mothercare in the UK. The company - which is doing well internationally - is already reviewing its UK store portfolio and strategy.</p> <p>On Kiddicare, analysts at Espirito Santo said:</p> <blockquote> <p>While the immediate threat to Mothercare should not be over-estimated, given that Kiddicare is coming from a small base, the longer-term potential is clear: Kiddicare is not starting with the baggage of a UK high street store portfolio and has an excellent online proposition already, supported by the backing of Morrison.</p> </blockquote> <p>They repeated their sell rating, as did Panmure Gordon analyst Jean Roche after a meeting with Mothercare:</p> <blockquote> <p>We reiterate our sell rating, following a catch up with Mothercare [on Thursday] and pending the structural and operational review of the UK business, which is likely to take place towards the end of March or in early April</p> <p>The shares have outperformed the sector by 11.9% year to date, thanks mainly to a broadly respectable performance in the third quarter which, we understand, will be difficult to replicate in the final three months. Yesterday's meeting reinforced our view that the turnaround of Mothercare's UK business is likely to take in excess of two years.</p> <p>Finally, yesterday's news that Morrison's pure play online baby store Kiddicare.com had taken on the leases of 10 Best Buy stores represents a further threat for Mothercare, especially since Kiddicare may now need to compete more in the higher margin clothing market in order to make multichannel economics stack up.</p> <p>For some, selling the shares now is too little, too late, but for those who may have invested more recently, our sell idea may be more useful.</p> </blockquote> <p>Useful advice to some clearly: Mothercare shares are down 1.5p at 195.5p.</p>", 
      "bodyText": "Mothercare shares are coming under pressure again on growing fears of competition in the UK, where the mother and baby retailer is already struggling and could take two years to turn around. This week's news that supermarket group Morrisons, up 1.3p to 293.4p, has taken over ten former Best Buy stores to roll out its rival Kiddicare brand has just emphasised the struggle ahead for Mothercare in the UK. The company - which is doing well internationally - is already reviewing its UK store portfolio and strategy. On Kiddicare, analysts at Espirito Santo said: While the immediate threat to Mothercare should not be over-estimated, given that Kiddicare is coming from a small base, the longer-term potential is clear: Kiddicare is not starting with the baggage of a UK high street store portfolio and has an excellent online proposition already, supported by the backing of Morrison. They repeated their sell rating, as did Panmure Gordon analyst Jean Roche after a meeting with Mothercare: We reiterate our sell rating, following a catch up with Mothercare [on Thursday] and pending the structural and operational review of the UK business, which is likely to take place towards the end of March or in early April The shares have outperformed the sector by 11.9% year to date, thanks mainly to a broadly respectable performance in the third quarter which, we understand, will be difficult to replicate in the final three months. Yesterday's meeting reinforced our view that the turnaround of Mothercare's UK business is likely to take in excess of two years. Finally, yesterday's news that Morrison's pure play online baby store Kiddicare.com had taken on the leases of 10 Best Buy stores represents a further threat for Mothercare, especially since Kiddicare may now need to compete more in the higher margin clothing market in order to make multichannel economics stack up. For some, selling the shares now is too little, too late, but for those who may have invested more recently, our sell idea may be more useful. Useful advice to some clearly: Mothercare shares are down 1.5p at 195.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Mothercare shares fall again on Kiddicare competition fears and Panmure sell advice", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "352", 
      "charCount": "2095", 
      "trailText": "<p>Broker downbeat on prospects after meeting Mothercare, with UK turnaround expected to take two years</p>", 
      "shortUrl": "https://gu.com/p/353mx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-27T11:44:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385118322\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/10/5/1317813512730/Mothercare-shares-have-pl-006.jpg\" alt=\"Mothercare shares have plunged\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mothercare faces growing UK competition. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-03T11:08:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/27/mothercare-competition-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T11:08:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/27/mothercare-competition-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/27/hornby-profit-warning-poor-christmas", 
    "sectionName": "Business", 
    "webTitle": "Hornby warns on profits after its expensive toys fail to sell at Christmas", 
    "fields": {
      "standfirst": "Big ticket items like Hornby and Scalextric hit by squeeze on consumer spending", 
      "body": "<p><strong>Hornby</strong> shares have run out of steam as the model railway and Scalextric maker warned profits would be below expectations after a disappointing Christmas.</p> <p>Cost conscious parents seem to have cut back on gifts, and if they bought expensive items at all, they were likely to be technology products such as iPads rather than racing car sets.</p> <p>Hornby said pre-Christmas sales were below last year's figures due to fragile consumer confidence:</p> <blockquote> In particular sales of high-ticket items such as our Hornby and Scalextric sets were affected adversely. <br>We recognised that trading conditions in the UK and the rest of Europe will continue to be challenging for the foreseeable future and are likely to continue to constrain sales of our high ticket items.  It is however proving extraordinarily difficult to predict sales accurately in these turbulent markets.  However we have taken steps to broaden our portfolio of products. </blockquote> <p>This includes increasing its range of lower price toys and adding on complementary products. At this week's London Toy Fair the company showed its London 2012 Olympics merchandise, its Scalextric Star Wars products, a new range of Corgi toys for £1.99 each and Moshi Monsters badges and die cast vehicles. It also said its supply chain - which has been an issue in the past - was performing well.;</p> <p>Hornby's shares have lost 19.5p to 104p. Amisha Chohan at Merchant Securities said:</p> <blockquote> We are not surprised that high ticket price items such as Scalextric sets were severely hit. We believe consumers are moving away from high valued hobby items to either lower ticket price items or new technology such as the iPad2. <br> The group is now seeking to widen its portfolio to lower ticket items. However, we do not believe the group has a strong track record to secure top license brands.  We expect the market to downgrade 2012 forecasts from pretax profits of £7.4m and earnings per share of 13.6p. </blockquote> <p>Jon Copestake, retail analyst at the Economist Intelligence Unit, was also downbeat:</p> <blockquote> Hornby's results reflect the changing nature of demand for toys. Although the Hornby brand is steeped in nostalgia for many adult consumers, the prevalence of console gaming has made it something of an anachronism for younger consumers. Although Scalextric is fun it is difficult to see it competing with the Gran Turismo gaming series. <br> The current economic climate and poor Christmas trading only compound this structural challenge and it is difficult to see how Hornby products can operate as more than collectible or niche items, outside the mainstream, going forward. </blockquote>", 
      "bodyText": "Hornby shares have run out of steam as the model railway and Scalextric maker warned profits would be below expectations after a disappointing Christmas. Cost conscious parents seem to have cut back on gifts, and if they bought expensive items at all, they were likely to be technology products such as iPads rather than racing car sets. Hornby said pre-Christmas sales were below last year's figures due to fragile consumer confidence: In particular sales of high-ticket items such as our Hornby and Scalextric sets were affected adversely. We recognised that trading conditions in the UK and the rest of Europe will continue to be challenging for the foreseeable future and are likely to continue to constrain sales of our high ticket items. It is however proving extraordinarily difficult to predict sales accurately in these turbulent markets. However we have taken steps to broaden our portfolio of products. This includes increasing its range of lower price toys and adding on complementary products. At this week's London Toy Fair the company showed its London 2012 Olympics merchandise, its Scalextric Star Wars products, a new range of Corgi toys for £1.99 each and Moshi Monsters badges and die cast vehicles. It also said its supply chain - which has been an issue in the past - was performing well.; Hornby's shares have lost 19.5p to 104p. Amisha Chohan at Merchant Securities said: We are not surprised that high ticket price items such as Scalextric sets were severely hit. We believe consumers are moving away from high valued hobby items to either lower ticket price items or new technology such as the iPad2. The group is now seeking to widen its portfolio to lower ticket items. However, we do not believe the group has a strong track record to secure top license brands. We expect the market to downgrade 2012 forecasts from pretax profits of £7.4m and earnings per share of 13.6p. Jon Copestake, retail analyst at the Economist Intelligence Unit, was also downbeat: Hornby's results reflect the changing nature of demand for toys. Although the Hornby brand is steeped in nostalgia for many adult consumers, the prevalence of console gaming has made it something of an anachronism for younger consumers. Although Scalextric is fun it is difficult to see it competing with the Gran Turismo gaming series. The current economic climate and poor Christmas trading only compound this structural challenge and it is difficult to see how Hornby products can operate as more than collectible or niche items, outside the mainstream, going forward.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Hornby warns on profits after its expensive toys fail to sell at Christmas", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "424", 
      "charCount": "2558", 
      "trailText": "Big ticket items like Hornby and Scalextric hit by squeeze on consumer spending", 
      "shortUrl": "https://gu.com/p/353k9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-27T10:43:26Z", 
      "main": "", 
      "commentCloseDate": "2012-02-03T09:50:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/27/hornby-profit-warning-poor-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T09:50:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/27/hornby-profit-warning-poor-christmas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/27/bp-slips-court-ruling-ftse-lower", 
    "sectionName": "Business", 
    "webTitle": "BP slips after new US court ruling on Gulf disaster, as FTSE fades on eurozone woes", 
    "fields": {
      "standfirst": "Ahead of Gulf spill court case, Federal judge says BP must indemnify rig owner Transocean for certain claims", 
      "body": "<p><strong>BP</strong> is among the biggest fallers in a downbeat market after a new US court ruling concerning the Gulf of Mexico disaster.</p> <p>A Federal judge said BP must indemnify US group Transocean - which owned the Deepwater Horizon rig which exploded and spilled oil into the Gulf - for some compensatory damage claims, even if Transocean was found to be grossly negligent. But at the same time he ruled BP, owner of the Macondo well, did not have to indemnify Transocean for punitive damages or civil penalties imposed by the US government. BP said, rather snippily:</p> <blockquote> As we have said from the beginning, Transocean cannot avoid its responsibility for this accident. By contrast, since the spill we have stepped up, acknowledged our role and paid more than $7.8bn in claims, advances and other payments to individuals, businesses and governments. <br> </blockquote> <p>Civil litigation in the case is due to start at the end of February, but analysts at Morgan Stanley recently <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jan/19/bp-provisions-doubled-gulf-claims?INTCMP=SRCH\" title=\"\">floated the idea that BP could settle ahead of time</a>, albeit at a cost of $25bn, more than double the $12bn provision BP has so far made.</p> <p>Commenting on the new ruling, analyst Andrew Whittock at Liberum Capital said:</p> <blockquote> The decision left both sides claiming they had been vindicated. It appears that Transocean is financially responsible for any punitive damages, fines and penalties flowing from its own conduct. But this may not reduce any fines to be levied on BP. The legal update could be good news or bad news for BP and is likely to be typical of the newsflow as the Court hearing gets underway late in February. There has to be some downside risk to BP. Hold. </blockquote> <p>Overall shares have slipped lower as the Greek talks drag on, and fears about Portugal's debt position grow. US GDP figures later should give an indication as to how badly the world's biggest economy has been affected by the eurozone crisis. The <strong>FTSE 100</strong> is currently 13.17 points lower at 5782.03, while French and German markets have both slipped lower.</p> <p><strong>Intercontinental Hotels</strong> is the biggest faller in the leading index, down 32p to £13.25 after UBS cut its rating from neutral to sell. Analyst Simon Whittington said:</p> <blockquote> We remain relatively cautious on European hotel stocks for 2012. We currently expect modest positive RevPar [revenue per average room] growth in 2012-13, but uncertainty remains and the slowing occupancy growth <br>has often historically led to stock underperformance.  We move Intercontinental to sell following its recent strong performance. The company is well placed geographically, reflected in our RevPar assumptions being ahead of peers'. Despite this, earnings per share are expected to grow at 3%-4% over 2012-13. We believe there is a strong possibility of a special dividend in 2012, but this is more than priced in, and the company will have to accelerate its capital investment to achieve its target 3%-5% room count growth, given the low supply growth. </blockquote> <p>Banks are also under pressure, which is not surprising given the nervousness around Europe, with <strong>Royal Bank of Scotland</strong> down 0.6p at 27.07p and <strong>Lloyds Banking Group</strong> 0.61p lower at 32.215p.</p>", 
      "bodyText": "BP is among the biggest fallers in a downbeat market after a new US court ruling concerning the Gulf of Mexico disaster. A Federal judge said BP must indemnify US group Transocean - which owned the Deepwater Horizon rig which exploded and spilled oil into the Gulf - for some compensatory damage claims, even if Transocean was found to be grossly negligent. But at the same time he ruled BP, owner of the Macondo well, did not have to indemnify Transocean for punitive damages or civil penalties imposed by the US government. BP said, rather snippily: As we have said from the beginning, Transocean cannot avoid its responsibility for this accident. By contrast, since the spill we have stepped up, acknowledged our role and paid more than $7.8bn in claims, advances and other payments to individuals, businesses and governments. Civil litigation in the case is due to start at the end of February, but analysts at Morgan Stanley recently floated the idea that BP could settle ahead of time, albeit at a cost of $25bn, more than double the $12bn provision BP has so far made. Commenting on the new ruling, analyst Andrew Whittock at Liberum Capital said: The decision left both sides claiming they had been vindicated. It appears that Transocean is financially responsible for any punitive damages, fines and penalties flowing from its own conduct. But this may not reduce any fines to be levied on BP. The legal update could be good news or bad news for BP and is likely to be typical of the newsflow as the Court hearing gets underway late in February. There has to be some downside risk to BP. Hold. Overall shares have slipped lower as the Greek talks drag on, and fears about Portugal's debt position grow. US GDP figures later should give an indication as to how badly the world's biggest economy has been affected by the eurozone crisis. The FTSE 100 is currently 13.17 points lower at 5782.03, while French and German markets have both slipped lower. Intercontinental Hotels is the biggest faller in the leading index, down 32p to £13.25 after UBS cut its rating from neutral to sell. Analyst Simon Whittington said: We remain relatively cautious on European hotel stocks for 2012. We currently expect modest positive RevPar [revenue per average room] growth in 2012-13, but uncertainty remains and the slowing occupancy growth has often historically led to stock underperformance. We move Intercontinental to sell following its recent strong performance. The company is well placed geographically, reflected in our RevPar assumptions being ahead of peers'. Despite this, earnings per share are expected to grow at 3%-4% over 2012-13. We believe there is a strong possibility of a special dividend in 2012, but this is more than priced in, and the company will have to accelerate its capital investment to achieve its target 3%-5% room count growth, given the low supply growth. Banks are also under pressure, which is not surprising given the nervousness around Europe, with Royal Bank of Scotland down 0.6p at 27.07p and Lloyds Banking Group 0.61p lower at 32.215p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "BP slips after new US court ruling on Gulf disaster, as FTSE fades on eurozone woes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "526", 
      "charCount": "3075", 
      "trailText": "Ahead of Gulf spill court case, Federal judge says BP must indemnify rig owner Transocean for certain claims", 
      "shortUrl": "https://gu.com/p/353jq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-27T12:31:14Z", 
      "main": "", 
      "commentCloseDate": "2012-02-03T09:24:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/27/bp-slips-court-ruling-ftse-lower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T09:24:56Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/27/bp-slips-court-ruling-ftse-lower", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/outrage-mounts-rbs-boss-bonus", 
    "sectionName": "Business", 
    "webTitle": "Outrage mounts at RBS chief's near-£1m bonus", 
    "fields": {
      "standfirst": "Shadow business secretary says public will be 'flabbergasted' by award to Stephen Hester, who earns £1.2m salary", 
      "body": "<p>Opposition politicians and union leaders joined a chorus of outcry on Friday after the <a href=\"http://www.theguardian.com/business/royalbankofscotlandgroup\" title=\"\">Royal Bank of Scotland</a>, which is 83% owned by the public, awarded nearly £1m as a bonus to its chief executive.</p> <p>The payout, which has already been condemned by a government minister and described as \"utterly unacceptable\" by a Liberal Democrat peer, will net RBS chief Stephen Hester, who earns a basic salary of £1.2m, a further 3.6m bank shares that can be cashed in in three years' time. The shares are worth £963,000 at current prices.</p> <p>Hester's payout was understood to be limited to around 60% of the maximum following intense political pressure at the financial institution, which had to be bailed out during the credit crunch with £45bn of public funds.</p> <p>Chuka Ummuna, the shadow business secretary, said he would not have paid Hester \"any bonus in these circumstances\" and called on the government to exercise more shareholder activism.</p> <p>\"The government is the main shareholder here. Ministers have said that shareholders should play a more active role in reining in excess where they see it,\" he said.</p> <p>\"This is in the main a publicly owned institution, and the prime minister has failed to do so. People&#xa0;… will be flabbergasted that nothing has been done about this,\" Ummuna said.</p> <p>The TUC general secretary, Brendan Barber, described Hester as Britain's best-paid civil servant at a time of austerity in the public sector.</p> <p>\"Ordinary people facing the biggest squeeze in their living standards for decades and businesses desperate for credit will not understand why Mr Hester should get such a huge bonus,\" he said.</p> <p>\"The government has been lecturing public servants about how they must accept a pay freeze and a big increase in pension contributions. They seem to have made an exception for Britain's best paid civil servant.\"</p> <p>David Fleming, the Unite national officer, said: \"What planet does Stephen Hester and his banking chums live on? Taking almost £1m from taxpayers' pockets as a bonus is utterly disgusting and offensive to every working person across the country. How can a Royal Bank of Scotland senior banker who is responsible for sacking … workers be rewarded in this way?\"</p> <p>Since Hester joined the bank in November 2008, it has cut 33,000 jobs. Shares in RBS are trading at around half their value of their 2010 high.</p> <p>Paul Kenny, the general secretary of the GMB union, said: \"A bonus of nearly a million pounds looks to ordinary people like he has won the lottery – with a ticket they paid for.\"</p> <p>The bonus announcement came after David Cameron gave a speech condemning a financial transaction on the City tax as madness.</p> <p>\"Even to be considering this at a time when we are struggling to get our economies growing is quite simply madness,\" the prime minister told leaders in<a href=\"http://www.theguardian.com/business/2012/jan/26/davos-british-politicians-dominate?INTCMP=SRCH\" title=\"\"> a speech to the World Economic Forum</a> in Davos, Switzerland.</p> <p>Last night, the Liberal Democrat Foreign Office minister Jeremy Browne made a public appeal to Hester on BBC1's Question Time to turn down the bonus, equating three days of Hester's pay with a year's salary of a soldier \"risking his life\" in Afghanistan.</p> <p>\"He is working for a company which is five-sixths owned by us, the taxpayer, and I think he has to think like a public servant, not like someone who's there to line their own pocket.</p> <p>\"He needs to think like a public servant who has a duty to his country, not just his own wealth.\"</p> <p>He added: \"No one's forcing him to take this money. He could struggle on with £1.2m,\" Browne said.</p> <p>Norman Lamb, chief political adviser to the deputy prime minister, Nick Clegg, also stepped into the debate saying that he, and most people, would be \"deeply uncomfortable with a bonus of that size\".</p> <p>Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman for his party a year ago over what he perceived to be the lax treatment of the financial sector by the government, said the bank should realise that any bonus for Hester this year was \"utterly unacceptable\".</p> <p>Sir Philip Hampton, the RBS chairman, said on Thursday night: \"The board is aware of the difficulties in trying to reconcile the competing objectives of all our stakeholders. This is especially true on the issue of pay.\"</p> <p>Hampton added: \"[Hester's] pay is strongly geared to the recovery of RBS, which he was recruited to turn around, having played no part in its collapse. The priority is to reshape a business that was far too big and far too risky, reducing legacy losses whilst improving performance in the group's strong core businesses.\"</p> <p>Hester is not the only member of the bank to receive a large remuneration package. John Hourican, head of RBS's investment arm who will oversee a restructuring that will include around 3,500 job losses, will receive up to £4m in longterm incentive shares that he was awarded in 2009.</p> <p>Britain's biggest banks are expected to unveil their bonus plans next month when they publish their annual results.</p>", 
      "bodyText": "Opposition politicians and union leaders joined a chorus of outcry on Friday after the Royal Bank of Scotland, which is 83% owned by the public, awarded nearly £1m as a bonus to its chief executive. The payout, which has already been condemned by a government minister and described as \"utterly unacceptable\" by a Liberal Democrat peer, will net RBS chief Stephen Hester, who earns a basic salary of £1.2m, a further 3.6m bank shares that can be cashed in in three years' time. The shares are worth £963,000 at current prices. Hester's payout was understood to be limited to around 60% of the maximum following intense political pressure at the financial institution, which had to be bailed out during the credit crunch with £45bn of public funds. Chuka Ummuna, the shadow business secretary, said he would not have paid Hester \"any bonus in these circumstances\" and called on the government to exercise more shareholder activism. \"The government is the main shareholder here. Ministers have said that shareholders should play a more active role in reining in excess where they see it,\" he said. \"This is in the main a publicly owned institution, and the prime minister has failed to do so. People … will be flabbergasted that nothing has been done about this,\" Ummuna said. The TUC general secretary, Brendan Barber, described Hester as Britain's best-paid civil servant at a time of austerity in the public sector. \"Ordinary people facing the biggest squeeze in their living standards for decades and businesses desperate for credit will not understand why Mr Hester should get such a huge bonus,\" he said. \"The government has been lecturing public servants about how they must accept a pay freeze and a big increase in pension contributions. They seem to have made an exception for Britain's best paid civil servant.\" David Fleming, the Unite national officer, said: \"What planet does Stephen Hester and his banking chums live on? Taking almost £1m from taxpayers' pockets as a bonus is utterly disgusting and offensive to every working person across the country. How can a Royal Bank of Scotland senior banker who is responsible for sacking … workers be rewarded in this way?\" Since Hester joined the bank in November 2008, it has cut 33,000 jobs. Shares in RBS are trading at around half their value of their 2010 high. Paul Kenny, the general secretary of the GMB union, said: \"A bonus of nearly a million pounds looks to ordinary people like he has won the lottery – with a ticket they paid for.\" The bonus announcement came after David Cameron gave a speech condemning a financial transaction on the City tax as madness. \"Even to be considering this at a time when we are struggling to get our economies growing is quite simply madness,\" the prime minister told leaders in a speech to the World Economic Forum in Davos, Switzerland. Last night, the Liberal Democrat Foreign Office minister Jeremy Browne made a public appeal to Hester on BBC1's Question Time to turn down the bonus, equating three days of Hester's pay with a year's salary of a soldier \"risking his life\" in Afghanistan. \"He is working for a company which is five-sixths owned by us, the taxpayer, and I think he has to think like a public servant, not like someone who's there to line their own pocket. \"He needs to think like a public servant who has a duty to his country, not just his own wealth.\" He added: \"No one's forcing him to take this money. He could struggle on with £1.2m,\" Browne said. Norman Lamb, chief political adviser to the deputy prime minister, Nick Clegg, also stepped into the debate saying that he, and most people, would be \"deeply uncomfortable with a bonus of that size\". Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman for his party a year ago over what he perceived to be the lax treatment of the financial sector by the government, said the bank should realise that any bonus for Hester this year was \"utterly unacceptable\". Sir Philip Hampton, the RBS chairman, said on Thursday night: \"The board is aware of the difficulties in trying to reconcile the competing objectives of all our stakeholders. This is especially true on the issue of pay.\" Hampton added: \"[Hester's] pay is strongly geared to the recovery of RBS, which he was recruited to turn around, having played no part in its collapse. The priority is to reshape a business that was far too big and far too risky, reducing legacy losses whilst improving performance in the group's strong core businesses.\" Hester is not the only member of the bank to receive a large remuneration package. John Hourican, head of RBS's investment arm who will oversee a restructuring that will include around 3,500 job losses, will receive up to £4m in longterm incentive shares that he was awarded in 2009. Britain's biggest banks are expected to unveil their bonus plans next month when they publish their annual results.", 
      "byline": "Shiv Malik", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-28T00:00:00Z", 
      "headline": "Outrage mounts at RBS chief's near-£1m bonus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "841", 
      "charCount": "4905", 
      "trailText": "Shadow business secretary says public will be 'flabbergasted' by award to Stephen Hester, who earns £1.2m salary", 
      "shortUrl": "https://gu.com/p/353jz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:32:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385110169\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/27/1327655958615/Stephen-Hester-007.jpg\" alt=\"Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TUC general secretary Brendan Barber described Hester as Britain’s best-paid civil servant at a time of austerity in the public sector. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/outrage-mounts-rbs-boss-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T09:20:57Z", 
    "type": "article", 
    "id": "business/2012/jan/27/outrage-mounts-rbs-boss-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2012/jan/27/business-week-in-pictures", 
    "sectionName": "Business", 
    "webTitle": "Business week in pictures", 
    "fields": {
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-385084328\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327585320843/George-Soros-delivers-his-016.jpg\" alt=\"Week in business: George Soros delivers his speech to journalists at Davos\" width=\"714\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Soros, chairman of Soros Fund Management, at Davos. <a href=\"http://www.guardian.co.uk/business/2012/jan/25/davos-soros-roubini-warnings-eurozone\">Soros said that growing economic and political tensions could destroy the European Union</a>, which was backed by warnings from other economists on the first day of the World Economic Forum in about the fragility of the single currency</span> <span class=\"element-image__credit\">Photograph: Vincenzo Pinto/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084331\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327585323917/People-walk-in-front-of-a-017.jpg\" alt=\"Week in business: People walk in front of a closed shop in central Athens\" width=\"731\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece has played down <a href=\"http://www.guardian.co.uk/world/2012/jan/25/greece-plays-down-angela-merkel-debt-crisis\">comments by Angela Merkel</a> which cast doubt on the debt-stricken country's ability to be saved from economic collapse, saying they had been 'over-read' by the media </span> <span class=\"element-image__credit\">Photograph: John Kolesidis/Reuters</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084324\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327585326419/A-protester-stands-in-fro-018.jpg\" alt=\"Week in business: A protester stands in front of the Portuguese parliament\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The threat posed to the British economy from the eurozone crisis was underlined on Wednesday when <a href=\"http://www.guardian.co.uk/world/2012/jan/25/portgual-borrowing-rates-record-high\">Portugal saw its borrowing costs soar to a record high</a> amid market fears that the bailed-out country will not be able to break free of its financial crisis in the near future. Pictured: A protester stands in front of the Portuguese parliament during a demonstration against the government's austerity measures in Lisbon</span> <span class=\"element-image__credit\">Photograph: Patricia De Melo Moreira/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084326\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327585328959/A-telephone-box-is-reflec-019.jpg\" alt=\"Week in business: A telephone box is reflected in the window of a closed pub in the City\" width=\"400\" height=\"588\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain has moved closer to its second recession in three years after <a href=\"http://www.guardian.co.uk/business/2012/jan/25/uk-second-recession-economy-shrinks\">official figures showed the UK economy contracted by 0.2%</a> in the last three months of 2011. A telephone box is reflected in the window of a closed pub in the City of London</span> <span class=\"element-image__credit\">Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084333\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327585641215/Shoppers-in-Cardiff-Road--020.jpg\" alt=\"Week in business: Shoppers in Cardiff Road, the main shopping area of Caerphilly\" width=\"730\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/jan/25/welsh-high-streets-low-ebb\">A report by the Welsh assembly's enterprise committee</a>, and being launched in Caerphilly, concludes that throughout the country high streets are struggling to survive. 'I wish I could say it's bad, but frankly it's worse than that: it's dire and has been for some time,' says Eddie Talbot, owner of the JET model shop in Caerphilly </span> <span class=\"element-image__credit\">Photograph: Dimitris Legakis for the Guardian</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084633\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327599540733/A-McDonalds-employee-adds-007.jpg\" alt=\"Week in Business: A McDonald's employee adds pickles to a burger at a restaurant in London\" width=\"760\" height=\"473\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">But in a small piece of good news for the government, <a href=\"www.guardian.co.uk/business/2012/jan/24/mcdonalds-new-jobs-young-unemployed\">McDonald's said that new outlets as well as a shift to 24-hour opening would create 2,500 jobs</a> and provide a lifeline to young job hunters </span> <span class=\"element-image__credit\">Photograph: Jason Alden/Bloomberg via Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084321\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327596103432/People-wait-to-speak-with-001.jpg\" alt=\"Week in Business: People wait to speak with coaches about polishing their CVs \" width=\"707\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The <a href=\"http://www.guardian.co.uk/business/2012/jan/25/federal-reserve-interest-rates-near-zero\">US Federal Reserve expects to keep short-term interest rates close to zero 'at least through late 2014'</a> – longer than previously indicated – chairman Ben Bernanke said as he expressed concerns about the pace of the recovery. The decision means the Fed fears the economy will not fully recover from the recession that started in 2008 for at least another two years. Pictured: People wait to speak with coaches about polishing their CVs during a Veteran Career Fair in Washington, DC</span> <span class=\"element-image__credit\">Photograph: Saul Loeb/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084307\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327596105331/Apple-products-are-displa-002.jpg\" alt=\"Week in Business: Apple products are displayed in an Apple store in San Francisco\" width=\"708\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Record sales of iPhones and iPads resulted in <a href=\"http://www.guardian.co.uk/technology/2012/jan/25/apple-annnounce-record-sales-iphones-ipads\">record profits at Apple</a> in the final quarter of 2011, the first since the death of its co-founder, Steve Jobs</span> <span class=\"element-image__credit\">Photograph: Justin Sullivan/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084313\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327596608865/David-Einhorn-president-o-003.jpg\" alt=\"Week in Business: David Einhorn, president of Greenlight Capital Inc\" width=\"400\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hedge fund manager David Einhorn, whose short selling famously helped to bring down Lehman Brothers bank, <a href=\"http://www.guardian.co.uk/business/2012/jan/25/david-einhorn-fined-inside-dealing-lehman\">has been fined £7.2m for insider dealing</a> by the UK regulator. Einhorn, the owner of Greenlight Capital, engaged in 'market abuse' in relation to a fundraising by pub group Punch Taverns in June 2009, the Financial Services Authority (FSA) has ruled </span> <span class=\"element-image__credit\">Photograph: Jonathan Fickies/Bloomberg via Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084301\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327598144730/A-man-looking-at-magazine-004.jpg\" alt=\"Week in Business: A man looking at magazines in WH Smiths\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/jan/25/wh-smith-sales-fall-high-street\">WH Smith has reported falling sales at its outlets at Christmas</a>, but said profit margins were up thanks to a focus on selling stationery and books. The company's chief executive, Kate Swann, has boosted profits by cutting costs and pulling out of markets including CDs, DVDs and video games, where the markup for retailers is small </span> <span class=\"element-image__credit\">Photograph: Kumar Sriskandan/Alamy</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084277\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327599301344/A-Belle-Epoque-week-enthu-005.jpg\" alt=\"Week in Business: A Belle Epoque week enthusiast takes a picture of dancing couples\" width=\"723\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Soaring demand for smartphones and tablet computers has increased the number of mobile users worldwide to nearly one billion, <a href=\"http://www.guardian.co.uk/technology/2012/jan/25/ericsson-recovery-fears-shares-slide\">helping Ericsson, the largest telecoms equipment supplier, to return to growth</a> after a two-year slump with a 12% rise in annual sales. A Belle Epoque week enthusiast takes a picture of dancing couples with her mobile phone at the Hotel Victoria in Kandersteg, Switzerland.</span> <span class=\"element-image__credit\">Photograph: Harold Cunningham/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385084319\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327599302819/Passengers-board-an-EasyJ-006.jpg\" alt=\"Week in Business: Passengers board an EasyJet airplane at Gatwick airport\" width=\"760\" height=\"476\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/jan/26/easyjet-boosted-rise-business-passengers\">EasyJet has reported strong growth</a> in revenue and passenger numbers for the last three months of 2011, thanks to a rise in business passengers and better weather than a year ago </span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Business week in pictures", 
      "lastModified": "2012-01-27T08:21:14Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>This week's business stories in pictures</p>", 
      "shortUrl": "https://gu.com/p/353e3", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2012/jan/27/business-week-in-pictures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T08:21:17Z", 
    "type": "gallery", 
    "id": "business/gallery/2012/jan/27/business-week-in-pictures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2012/jan/27/davos-2012-world-economic-forum", 
    "sectionName": "Business", 
    "webTitle": "Davos 2012: World Economic Forum highlights - in pictures", 
    "fields": {
      "standfirst": "World leaders, economists and thinkers are meeting in Davos, Switzerland, for the World Economic Forum", 
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-385075990\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593535115/David-Cameron-covers-his--001.jpg\" alt=\"Davos: David Cameron covers his face as he looks at the audience\" width=\"678\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain's prime minister David Cameron covers his face as he looks at the audience during a session at the World Economic Forum in Davos</span> <span class=\"element-image__credit\">Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385075947\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593537918/Coe-Johnson-and-Cameron-a-003.jpg\" alt=\"Davos: Coe, Johnson and Cameron at Davos\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Coe, London mayor Boris Johnson and Cameron attend an event to publicise the six-month countdown to the Olympics</span> <span class=\"element-image__credit\">Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385075938\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593536620/Cameron-and-Coe-laugh-at--002.jpg\" alt=\"Davos: Cameron and Coe laugh at Davos\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cameron and Coe enjoy listening to Johnson's speech</span> <span class=\"element-image__credit\">Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385075929\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593548330/Angela-Merkel-at-Davos-012.jpg\" alt=\"Davos: Angela Merkel at Davos\" width=\"680\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German chancellor Angela Merkel works on her speech</span> <span class=\"element-image__credit\">Photograph: Anja Niedringhaus/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076120\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593540324/Jacob-Zuma-and-Gordon-Bro-005.jpg\" alt=\"Davos: Jacob Zuma and Gordon Brown at Davos\" width=\"743\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">South African president Jacob Zuma and former British prime minister Gordon Brown on stage</span> <span class=\"element-image__credit\">Photograph: Vincenzo Pinto/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385075933\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593539070/Bill-Gates-at-Davos-004.jpg\" alt=\"Davos: Bill Gates at Davos\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Microsoft founder Bill Gates promotes the Global Fund's 10th anniversary. Gates announced a $750m contribution to the fund to fight Aids, tuberculosis and malaria</span> <span class=\"element-image__credit\">Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076034\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593551939/Fayyad-and-Peres-at-Davos-015.jpg\" alt=\"Davos: Fayyad and Peres at Davos\" width=\"760\" height=\"471\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Palestinian prime minister Salam Fayyad and Shimon Peres, president of Israel</span> <span class=\"element-image__credit\">Photograph: Vincenzo Pinto/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385075984\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593544872/DLD-Conference-2012---DLD-009.jpg\" alt=\"Davos: DLD Conference 2012 - DLD Nightcap\" width=\"347\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Editor-in-chief of the Huffington Post, Arianna Huffington </span> <span class=\"element-image__credit\">Photograph: Nadine Rupp/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076032\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593547074/Demsmond-Tutu-011.jpg\" alt=\"Davos: Demsmond Tutu\" width=\"760\" height=\"454\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">South African Nobel laureate Archbishop Desmond Tutu</span> <span class=\"element-image__credit\">Photograph: Michel Euler/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076044\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593549429/George-Soros-at-Davos-013.jpg\" alt=\"Davos: George Soros at Davos\" width=\"647\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chairman of Soros Fund Management, George Soros, speaks to journalists </span> <span class=\"element-image__credit\">Photograph: Eric Piermont/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076084\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593542618/Helle-Thorning-Schmidt-007.jpg\" alt=\"Davos: Helle Thorning-Schmidt\" width=\"706\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Helle Thorning-Schmidt, prime minister of Denmark prepares to make her address</span> <span class=\"element-image__credit\">Photograph: Vincenzo Pinto/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076124\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593541579/Jimmy-Wales-at-Davos-006.jpg\" alt=\"Davos: Jimmy Wales at Davos\" width=\"704\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jimmy Wales, founder of Wikipedia, gestures during an interview. Wales is fighting to stop a US plan to tighten anti-piracy laws</span> <span class=\"element-image__credit\">Photograph: Anja Niedringhaus/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-385076131\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327593550577/Osccupy-protestors-at-Dav-014.jpg\" alt=\"Davos: Osccupy protestors at Davos\" width=\"754\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters from the Occupy anti-capitalist movement prepare to release a banner during a demonstration outside Davos</span> <span class=\"element-image__credit\">Photograph: Anja Niedringhaus/AP</span> </figcaption> </figure>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Davos 2012: World Economic Forum highlights - in pictures", 
      "lastModified": "2018-01-24T13:23:15Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>World leaders, economists and thinkers are meeting in Davos, Switzerland, for the World Economic Forum</p>", 
      "shortUrl": "https://gu.com/p/353ad", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2012/jan/27/davos-2012-world-economic-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T07:55:56Z", 
    "type": "gallery", 
    "id": "business/gallery/2012/jan/27/davos-2012-world-economic-forum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/rbs-gives-hester-one-million-pound-bonus", 
    "sectionName": "Business", 
    "webTitle": "RBS risks row over 'unacceptable' Stephen Hester £1m bonus", 
    "fields": {
      "standfirst": "Bank heads for political storm with award of 3.6m shares to chief executive despite widespread opposition", 
      "body": "<p>Royal Bank of Scotland stoked a political row on Thursday night after it announced it had awarded its chief executive, Stephen Hester, a bonus worth almost £1m.</p> <p>The payment was derided as \"utterly unacceptable\" by one Liberal Democrat peer, while a Foreign Office minister calculated that Hester's package meant he was paid in three days what a soldier in Afghanistan, \"risking his life\", earned in a whole year.</p> <p>The bailed-out bank attempted to justify the bonus – which is being paid in shares that Hester will be able to gain access to in 2014 – by saying it needed to reward the chief executive for the progress he had made in reducing the size of RBS.</p> <p>Since he joined in November 2008, the bank has cut 33,000 jobs.</p> <p>The bank also stressed that a bonus Hester had been awarded when he joined shortly after the £45bn taxpayer bailout in 2008 – worth £6.4m at the time – and which would have paid out this year, was now worthless.</p> <p>Sir Philip Hampton, the RBS chairman, said tonight: \"The board is aware of the difficulties in trying to reconcile the competing objectives of all our stakeholders. This is especially true on the issue of pay.\"</p> <p>Hampton will also not receive shares that he was awarded when he joined in 2009 after the bailout.</p> <p>He said Hester's bonus – which is 60% of the maximum and will involve the award of 3.6m shares – was being granted as it \"reflects progress in the categories agreed with our shareholders as set out in the remuneration report\". The 3.6m shares are currently worth £963,000 and could rise or fall in value by 2014.</p> <p>Hampton added: \"His pay is strongly geared to the recovery of RBS, which he was recruited to turn around, having played no part in its collapse. The priority is to reshape a business that was far too big and far too risky, reducing legacy losses whilst improving performance in the group's strong core businesses.\"</p> <p>Hampton argued that a \"safer and more valuable RBS is in the interests of our customers, shareholders and the UK economy\".</p> <p>The size of Hester's bonus sparked a wave of criticism and calls for him not to accept the money.</p> <p>Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman for his party a year ago over the lax treatment of the financial sector by the coalition, said the bank should realise that any bonus for Hester this year was \"utterly unacceptable\".</p> <p>Oakeshott is concerned about the slow flow of lending to small businesses, which the major banks, including RBS, committed to last year under the Project Merlin agreement. \"The bonus would be a reward for RBS's failure to lend to small business which was the key target,\" he said.</p> <p>Foreign Office minister Jeremy Browne, speaking on BBC1's Question Time, said that Hester should decline the bonus as \"a question of honour\".</p> <p>\"Even if there is a contractual opportunity for him to have it, it doesn't mean he has to accept it. He's already being paid more than £1m a year.</p> <p>\"His total package now means he gets paid in about three days what a soldier serving in Afghanistan, risking his life, gets in a whole year. I think he should reflect on that,\" the Liberal Democrat MP said.</p> <p>Chris Leslie, Labour's shadow financial secretary to the Treasury, said: \"Nobody doubts that Stephen Hester has done some important things at RBS, but what this award shows is David Cameron's promises about reining in excessive bonuses at state-owned banks or using shareholder power have proved to be utterly worthless.</p> <p>\"Indeed, anyone who thinks it is acceptable to award a bonus of almost £1m on top of a basic salary of £1.2m in these tough times is desperately out of touch with millions of people who are struggling to make ends meet.\"</p> <p>\"Instead of fiddling at the margins of this issue, David Cameron should take proper action on excessive executive pay as well as agree to Labour's call for a new tax on bankers' bonuses this year to fund 100,000 jobs for young people.\"</p> <p>A Conservative Party spokesman said: \"This is a bit rich from Labour given that they completely failed to do anything to curb multimillion-pound bonuses during their time in government – which was when the worst excesses of the City occurred. It would clearly have been unacceptable for Stephen Hester's bonus to have been the same as last year. So we are pleased it is less than half of that this year.\"</p> <p>\"The government has also made clear that it's capping cash bonuses at RBS at £2,000 this year.</p> <p>\"We have been very clear that at RBS and in other banks the bonus pool has got to be considerably lower than it was last year.\"</p> <p>Britain's biggest banks are expected to reveal bonus plans next month alongside annual results. Bob Diamond, boss of Barclays, could receive a share award worth nearly £10m.</p> <p>Antonio Horta-Osorio, chief executive of part-nationalised Lloyds Banking Group, announced he would forgo his annual bonus of up to £2.4m following his two-month leave of absence due to exhaustion.</p> <p>It was unclear whether or not John Hourican, the boss of the RBS investment banking arm, would meet the performance criteria for him to receive shares worth up to £4m in April.</p> <p>The row over Hester's bonus comes just days after the business secretary, Vince Cable, announced new proposals to crack down on excessive pay by giving shareholders a binding vote on executive pay deals. However, UK Financial Investments, which looks after the taxpayers' stakes in the bailed-out banks, is backing the award. Cable rejected calls from unions to give employees a greater say over executive pay.</p> <p>David Hillman, spokesman for the Robin Hood Tax campaign, said: \"Curbing Hester's bonus at state-owned RBS is a small step in the right direction but nowhere near enough. Having just heard our economy has shrunk again, it's beyond belief the government is letting other City fat cats off the hook.\"</p> <p>The bonus is in the form of a so-called \"share bank\" and based on a share price of 26.75p – which was the RBS closing price on Wednesday. This is still well below the 50p at which the taxpayer bought its 82% stake in RBS.</p>", 
      "bodyText": "Royal Bank of Scotland stoked a political row on Thursday night after it announced it had awarded its chief executive, Stephen Hester, a bonus worth almost £1m. The payment was derided as \"utterly unacceptable\" by one Liberal Democrat peer, while a Foreign Office minister calculated that Hester's package meant he was paid in three days what a soldier in Afghanistan, \"risking his life\", earned in a whole year. The bailed-out bank attempted to justify the bonus – which is being paid in shares that Hester will be able to gain access to in 2014 – by saying it needed to reward the chief executive for the progress he had made in reducing the size of RBS. Since he joined in November 2008, the bank has cut 33,000 jobs. The bank also stressed that a bonus Hester had been awarded when he joined shortly after the £45bn taxpayer bailout in 2008 – worth £6.4m at the time – and which would have paid out this year, was now worthless. Sir Philip Hampton, the RBS chairman, said tonight: \"The board is aware of the difficulties in trying to reconcile the competing objectives of all our stakeholders. This is especially true on the issue of pay.\" Hampton will also not receive shares that he was awarded when he joined in 2009 after the bailout. He said Hester's bonus – which is 60% of the maximum and will involve the award of 3.6m shares – was being granted as it \"reflects progress in the categories agreed with our shareholders as set out in the remuneration report\". The 3.6m shares are currently worth £963,000 and could rise or fall in value by 2014. Hampton added: \"His pay is strongly geared to the recovery of RBS, which he was recruited to turn around, having played no part in its collapse. The priority is to reshape a business that was far too big and far too risky, reducing legacy losses whilst improving performance in the group's strong core businesses.\" Hampton argued that a \"safer and more valuable RBS is in the interests of our customers, shareholders and the UK economy\". The size of Hester's bonus sparked a wave of criticism and calls for him not to accept the money. Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman for his party a year ago over the lax treatment of the financial sector by the coalition, said the bank should realise that any bonus for Hester this year was \"utterly unacceptable\". Oakeshott is concerned about the slow flow of lending to small businesses, which the major banks, including RBS, committed to last year under the Project Merlin agreement. \"The bonus would be a reward for RBS's failure to lend to small business which was the key target,\" he said. Foreign Office minister Jeremy Browne, speaking on BBC1's Question Time, said that Hester should decline the bonus as \"a question of honour\". \"Even if there is a contractual opportunity for him to have it, it doesn't mean he has to accept it. He's already being paid more than £1m a year. \"His total package now means he gets paid in about three days what a soldier serving in Afghanistan, risking his life, gets in a whole year. I think he should reflect on that,\" the Liberal Democrat MP said. Chris Leslie, Labour's shadow financial secretary to the Treasury, said: \"Nobody doubts that Stephen Hester has done some important things at RBS, but what this award shows is David Cameron's promises about reining in excessive bonuses at state-owned banks or using shareholder power have proved to be utterly worthless. \"Indeed, anyone who thinks it is acceptable to award a bonus of almost £1m on top of a basic salary of £1.2m in these tough times is desperately out of touch with millions of people who are struggling to make ends meet.\" \"Instead of fiddling at the margins of this issue, David Cameron should take proper action on excessive executive pay as well as agree to Labour's call for a new tax on bankers' bonuses this year to fund 100,000 jobs for young people.\" A Conservative Party spokesman said: \"This is a bit rich from Labour given that they completely failed to do anything to curb multimillion-pound bonuses during their time in government – which was when the worst excesses of the City occurred. It would clearly have been unacceptable for Stephen Hester's bonus to have been the same as last year. So we are pleased it is less than half of that this year.\" \"The government has also made clear that it's capping cash bonuses at RBS at £2,000 this year. \"We have been very clear that at RBS and in other banks the bonus pool has got to be considerably lower than it was last year.\" Britain's biggest banks are expected to reveal bonus plans next month alongside annual results. Bob Diamond, boss of Barclays, could receive a share award worth nearly £10m. Antonio Horta-Osorio, chief executive of part-nationalised Lloyds Banking Group, announced he would forgo his annual bonus of up to £2.4m following his two-month leave of absence due to exhaustion. It was unclear whether or not John Hourican, the boss of the RBS investment banking arm, would meet the performance criteria for him to receive shares worth up to £4m in April. The row over Hester's bonus comes just days after the business secretary, Vince Cable, announced new proposals to crack down on excessive pay by giving shareholders a binding vote on executive pay deals. However, UK Financial Investments, which looks after the taxpayers' stakes in the bailed-out banks, is backing the award. Cable rejected calls from unions to give employees a greater say over executive pay. David Hillman, spokesman for the Robin Hood Tax campaign, said: \"Curbing Hester's bonus at state-owned RBS is a small step in the right direction but nowhere near enough. Having just heard our economy has shrunk again, it's beyond belief the government is letting other City fat cats off the hook.\" The bonus is in the form of a so-called \"share bank\" and based on a share price of 26.75p – which was the RBS closing price on Wednesday. This is still well below the 50p at which the taxpayer bought its 82% stake in RBS.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "RBS risks row over 'unacceptable' Stephen Hester £1m bonus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1050", 
      "charCount": "6017", 
      "trailText": "Bank heads for political storm with award of 3.6m shares to chief executive despite widespread opposition", 
      "shortUrl": "https://gu.com/p/353hj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:32:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385092240\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/26/1327610569429/Stephen-Hester-chief-exec-007.jpg\" alt=\"Stephen Hester, chief executive of RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Hester will receive more than three million shares from taxpayer-owned RBS. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/rbs-gives-hester-one-million-pound-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T01:06:00Z", 
    "type": "article", 
    "id": "business/2012/jan/26/rbs-gives-hester-one-million-pound-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/stephen-hester-profile-rbs-bonus", 
    "sectionName": "Business", 
    "webTitle": "Stephen Hester: 'Even my parents think I'm overpaid'", 
    "fields": {
      "standfirst": "The RBS chief believes his early days working in a sweet factory mean he can identify with the average earner", 
      "body": "<p>Stephen Hester was given the task of turning around the failing RBS group by the government in November 2008 with a salary of £1.2m a year. The 51-year-old Oxford graduate left as chief executive of property company British Land to take on the role, succeeding Sir Fred Goodwin.</p> <p>Hester began his working life as personal assistant to the chairman of Credit Suisse before becoming the bank's youngest managing director and later group finance director.He left to join Abbey National where he became chief operating officer, before joining British Land.</p> <p>As a successful businessman, he has enjoyed a lavish lifestyle and has three homes including a 350-acre estate in Oxfordshire.</p> <p>Hester was given a brief to restructure RBS and return it to health after the government used around £45bn of taxpayers' money to rescue the bank during the credit crunch.</p> <p>His latest bonus is down from 2010, when he was awarded a shares-based bonus of £2m, but there had been calls from trade unions and politicians to cancel his bonus all together.</p> <p>More than 30,000 jobs have been cut since Hester took over RBS three years ago.</p> <p>In an interview in 2009, Hester claimed his upbringing and work in a sweet factory had taught him the value of money and he could identify with the average earner. \"Even my parents think I'm overpaid. That's not to say they're not proud of me, but it's a long way from the world I grew up in,\" he said. \"My first job was packing Polos in a factory so I don't need anyone to tell me what it's like being a normal person on normal amounts of money.\"</p>", 
      "bodyText": "Stephen Hester was given the task of turning around the failing RBS group by the government in November 2008 with a salary of £1.2m a year. The 51-year-old Oxford graduate left as chief executive of property company British Land to take on the role, succeeding Sir Fred Goodwin. Hester began his working life as personal assistant to the chairman of Credit Suisse before becoming the bank's youngest managing director and later group finance director.He left to join Abbey National where he became chief operating officer, before joining British Land. As a successful businessman, he has enjoyed a lavish lifestyle and has three homes including a 350-acre estate in Oxfordshire. Hester was given a brief to restructure RBS and return it to health after the government used around £45bn of taxpayers' money to rescue the bank during the credit crunch. His latest bonus is down from 2010, when he was awarded a shares-based bonus of £2m, but there had been calls from trade unions and politicians to cancel his bonus all together. More than 30,000 jobs have been cut since Hester took over RBS three years ago. In an interview in 2009, Hester claimed his upbringing and work in a sweet factory had taught him the value of money and he could identify with the average earner. \"Even my parents think I'm overpaid. That's not to say they're not proud of me, but it's a long way from the world I grew up in,\" he said. \"My first job was packing Polos in a factory so I don't need anyone to tell me what it's like being a normal person on normal amounts of money.\"", 
      "byline": "Cass Jones", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Stephen Hester: 'Even my parents think I'm overpaid'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "277", 
      "charCount": "1556", 
      "trailText": "<p>The RBS chief believes his early days working in a sweet factory mean he can identify with the average earner</p>", 
      "shortUrl": "https://gu.com/p/353tt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:32:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385195272\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/27/1327625687408/Various-005.jpg\" alt=\"Various\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS chief executive Stephen Hester has been awarded a bonus of nearly £1m. Photograph: Micha Theiner/City AM / Rex Feat</span> </figcaption> </figure>", 
      "newspaperPageNumber": "2", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/stephen-hester-profile-rbs-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T00:56:27Z", 
    "type": "article", 
    "id": "business/2012/jan/27/stephen-hester-profile-rbs-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/27/uk-food-manufacturers-export-drive", 
    "sectionName": "Business", 
    "webTitle": "Food firms hope to lead Osborne's 'march of the makers'", 
    "fields": {
      "standfirst": "Manufacturers of everything from stilton to smoked salmon hope to cash in on the chancellor's bid to expand UK export markets, helped by a new coalition initiative", 
      "body": "<p>When the chancellor trumpeted his \"march of the makers\" as the means to pull the British economy out of the doldrums in last year's budget, he neglected to say that the makers would be carrying picnic baskets brimming with stilton, sausages and relish.</p> <p>But today the Conservative agriculture and food minister, Jim Paice, will argue that the country's cheese and sausage-makers can help drive economic growth as he announces a government-sponsored scheme to unleash the export potential of UK food and drink producers.</p> <p>The export push, to replace lost prowess in areas such as shipbuilding, textiles and coal, is to be led by a dedicated trade ambassador who will be recruited from within the industry to \"promote the best of British produce abroad\".</p> <p>\"British food is already known the world over for its quality … there are huge opportunities for our producers to tap into emerging markets,\" said Paice before the report's publication. \"I'm convinced the sector can become an engine for growth for our economic recovery.\"</p> <p>The action plan – which is not backed by any new government money – comes after official data published bythe Office for National Statistics on Wednesday showed the UK economy contracted by 0.2% in the last three months of 2011, hit by a severe slowdown at the nation's factory gates.</p> <p>Manufacturing makes up 10% of the economy and food and drink is the largest sub-sector of it, employing about 3.5 million people. But companies' order books are deteriorating and exports have fallen as domestic firms struggle to seal contracts with important trading partners in the crisis-stricken eurozone.</p> <p>Paice is keen to sell more British fare, from gourmet smoked salmon to elderflower cordial, into fast-growing markets such as India and China – not least because in 2010, Britain sold more food to Belgium than Brazil, Russia, India, China and Mexico put together. Despite China's economy growing by more than 10% in 2010 and importing far more food, the UK's share of that declined to less than 1%.</p> <p>\"There's this idea in the UK that people in Hong Kong and China don't appreciate sausages … but they love sausages,\" said Charles Baughan, managing director of enterprising Devon sausage-maker Westaway, one of the companies highlighted by the government for its export zeal. \"Ten years ago we thought our competition and market was within a 50-mile radius but now it's the whole world. We are growing at 18% a year and our exports are keeping pace, but this is not about creating jobs, it is about safeguarding jobs.\"</p> <p>The 21-page \"farming, food and drink exports action plan\" has been drawn up by officials at the Department for Environment, Food and Rural Affairs (Defra) and UK Trade &amp; Investment, the government's export support group, with input from industry trade associations as well as key business figures including Nestlé's UK and Ireland chief executive, Paul Grimwood, and former HSBC bank boss turned trade minister, Lord Green.</p> <p>Its pledges range from basics such as hosting regional roadshows and making export paperwork easier, to the more open-ended promises such as to \"champion open markets and the removal of trade barriers\". \"The quality of our food and drink is famous around the world and we want to see many more SMEs [small and medium-sized enterprises] exporting to high-growth markets,\" said Green. \"Food and drink exports are already worth over £16bn a year but, we can do much, much, more.\"</p> <p>Manufacturers have long argued that the government needs to do more to boost exports if the UK economy is to reduce its reliance on domestic demand and the public sector. The report highlights other successful exporters, including relish maker Hawkshead, which despite having just 20 &#xa0;staff exports to 24 countries from its Cumbrian base, and Somerset cheese exporter Somerdale International.</p> <p>But with no new funds to support globe-trotting, Somerdale director Alan Jenkins worries that Britain will continue to be overshadowed at important international trade shows, where countries such as Brazil, Spain, Italy and even Greece have a huge presence.</p> <p>At Anuga, the world's biggest annual food fair in Cologne in October, there were twice as many Greek exhibitors as Britons. \"It's not a level playing field,\" said Jenkins.</p> <p>Andrew Johnson, senior economist at the manufacturers' trade body EEF, said that food manufacturing had been \"a lot more consistent\" than other parts of the economy during the downturn, but expressed doubts about its ability to lead a manufacturing export boom. The UK still imports more food than it exports – with a trade gap of £18.5bn in 2009.</p> <p>\"I would not single it out as leading the pack,\" he said, adding it did not punch its weight in export terms as, although the sub-sector accounts for 16% of UK manufacturing, it speaks for just 5% of total exports.</p> <p>Lance Forman, who runs London smoked-salmon producer H Forman &amp; Son, which supplies top hotels such as the Savoy and the Dorchester, says breaking into China is a \"major focus\" due to the huge potential of the market.</p> <p>The company, which claims to be the last of the original London smokeries and is close to the Olympic stadium, was recently the subject of a Chinese TV news report. Forman said: \"At the end the presenter said to me: 'Not everyone in China watches China TV, but we do have 300&#xa0;million viewers.'\"</p>", 
      "bodyText": "When the chancellor trumpeted his \"march of the makers\" as the means to pull the British economy out of the doldrums in last year's budget, he neglected to say that the makers would be carrying picnic baskets brimming with stilton, sausages and relish. But today the Conservative agriculture and food minister, Jim Paice, will argue that the country's cheese and sausage-makers can help drive economic growth as he announces a government-sponsored scheme to unleash the export potential of UK food and drink producers. The export push, to replace lost prowess in areas such as shipbuilding, textiles and coal, is to be led by a dedicated trade ambassador who will be recruited from within the industry to \"promote the best of British produce abroad\". \"British food is already known the world over for its quality … there are huge opportunities for our producers to tap into emerging markets,\" said Paice before the report's publication. \"I'm convinced the sector can become an engine for growth for our economic recovery.\" The action plan – which is not backed by any new government money – comes after official data published bythe Office for National Statistics on Wednesday showed the UK economy contracted by 0.2% in the last three months of 2011, hit by a severe slowdown at the nation's factory gates. Manufacturing makes up 10% of the economy and food and drink is the largest sub-sector of it, employing about 3.5 million people. But companies' order books are deteriorating and exports have fallen as domestic firms struggle to seal contracts with important trading partners in the crisis-stricken eurozone. Paice is keen to sell more British fare, from gourmet smoked salmon to elderflower cordial, into fast-growing markets such as India and China – not least because in 2010, Britain sold more food to Belgium than Brazil, Russia, India, China and Mexico put together. Despite China's economy growing by more than 10% in 2010 and importing far more food, the UK's share of that declined to less than 1%. \"There's this idea in the UK that people in Hong Kong and China don't appreciate sausages … but they love sausages,\" said Charles Baughan, managing director of enterprising Devon sausage-maker Westaway, one of the companies highlighted by the government for its export zeal. \"Ten years ago we thought our competition and market was within a 50-mile radius but now it's the whole world. We are growing at 18% a year and our exports are keeping pace, but this is not about creating jobs, it is about safeguarding jobs.\" The 21-page \"farming, food and drink exports action plan\" has been drawn up by officials at the Department for Environment, Food and Rural Affairs (Defra) and UK Trade &amp; Investment, the government's export support group, with input from industry trade associations as well as key business figures including Nestlé's UK and Ireland chief executive, Paul Grimwood, and former HSBC bank boss turned trade minister, Lord Green. Its pledges range from basics such as hosting regional roadshows and making export paperwork easier, to the more open-ended promises such as to \"champion open markets and the removal of trade barriers\". \"The quality of our food and drink is famous around the world and we want to see many more SMEs [small and medium-sized enterprises] exporting to high-growth markets,\" said Green. \"Food and drink exports are already worth over £16bn a year but, we can do much, much, more.\" Manufacturers have long argued that the government needs to do more to boost exports if the UK economy is to reduce its reliance on domestic demand and the public sector. The report highlights other successful exporters, including relish maker Hawkshead, which despite having just 20 staff exports to 24 countries from its Cumbrian base, and Somerset cheese exporter Somerdale International. But with no new funds to support globe-trotting, Somerdale director Alan Jenkins worries that Britain will continue to be overshadowed at important international trade shows, where countries such as Brazil, Spain, Italy and even Greece have a huge presence. At Anuga, the world's biggest annual food fair in Cologne in October, there were twice as many Greek exhibitors as Britons. \"It's not a level playing field,\" said Jenkins. Andrew Johnson, senior economist at the manufacturers' trade body EEF, said that food manufacturing had been \"a lot more consistent\" than other parts of the economy during the downturn, but expressed doubts about its ability to lead a manufacturing export boom. The UK still imports more food than it exports – with a trade gap of £18.5bn in 2009. \"I would not single it out as leading the pack,\" he said, adding it did not punch its weight in export terms as, although the sub-sector accounts for 16% of UK manufacturing, it speaks for just 5% of total exports. Lance Forman, who runs London smoked-salmon producer H Forman &amp; Son, which supplies top hotels such as the Savoy and the Dorchester, says breaking into China is a \"major focus\" due to the huge potential of the market. The company, which claims to be the last of the original London smokeries and is close to the Olympic stadium, was recently the subject of a Chinese TV news report. Forman said: \"At the end the presenter said to me: 'Not everyone in China watches China TV, but we do have 300 million viewers.'\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Food firms hope to lead Osborne's 'march of the makers'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "887", 
      "charCount": "5340", 
      "trailText": "Manufacturers of everything from stilton to smoked salmon hope to cash in on the chancellor's bid to expand UK export markets, helped by a new coalition initiative", 
      "shortUrl": "https://gu.com/p/3537c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:32:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385070121\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/26/1327590008156/Mark-and-Maria-Whitehead--007.jpg\" alt=\"Mark and Maria Whitehead of Hawkshead Relish Company\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark and Maria Whitehead of Cumbria's Hawkshead Relish, one of the food exporters praised in a new government action plan. Photograph: Murdo Macleod</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/27/uk-food-manufacturers-export-drive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-27T00:01:05Z", 
    "type": "article", 
    "id": "business/2012/jan/27/uk-food-manufacturers-export-drive", 
    "pillarName": "News"
  }
]