[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/eu-races-to-create-banking-union", 
    "sectionName": "Business", 
    "webTitle": "EU in race against the clock to create a banking union", 
    "fields": {
      "standfirst": "EU officials will spend the August holiday drafting the blueprint to be unveiled by José Manuel Barroso on 12 September", 
      "body": "<p>Every day this summer, despite the holiday season, teams of high-powered eurocrats are beavering away on a blueprint aimed at staving off a much bigger banking crisis across Europe.</p> <p>Not for them the usual poolside villas in Tuscany or the south of France. Instead they are racing against the clock to deliver the technical, complex, and highly political detail of how to establish a much more powerful and intrusive system of supervising European banks – a \"banking union\" that is seen as the first step in the long haul towards a federal Europe or political union as the systemic response to the euro crisis.</p> <p>\"It's ambitious, very complicated with many different choices and options,\" said Jean Pisani-Ferry, the economist who heads the Bruegel thinktank in Brussels. \"Basically it's an off-balance sheet fiscal union.\"</p> <p>Officials from three departments of the European Commission are to table a menu of options to their political bosses within 10 days, according to senior sources involved. The aim is to propose an effective, integrated, and ultimately centralised, regime for regulating the European banking sector – or at the very least that of the eurozone.</p> <p>If established, the new system will change the way the EU works, immensely strengthening the European Central Bank in Frankfurt, raising fundamental questions about Britain's place in the EU and that of Europe's biggest financial centre, the City. It will also call Germany's bluff on its longstanding fierce resistance to having others prying into the emails, ledgers, and balance-sheets of its banks.</p> <p>\"If you want to stick your finger in the Spanish pie, you're going to have to accept that you can also put your finger into the German pie,\" said a senior EU official.</p> <p>After being briefed on the options at the end of the month, a quartet of European commissioners will take the political decision on what direction to take. The officials will then spend the August holiday drafting the blueprint to be unveiled by José Manuel Barroso (below right), the commission president, when he delivers his \"state of the union\" speech in Strasbourg on 12 September.</p> <p>Already, the frictions are apparent behind the scenes, presaging six months of conflict between national capitals, Brussels, the ECB, and Britain over the scope, powers, and location of the new banking authority.</p> <p>\"There are already fierce turf wars over who should be the new supervisor,\" said an EU ambassador.</p> <p>Michel Barnier of France, the commissioner for the single market, told a meeting of the EC this month that all the key issues were open: \"Such as the supervision to be exercised by the European Central Bank and by the national supervisory authorities, the way in which it would complement the European Banking Authority, the scope of this new supervision (all banks or only the main financial institutions), and whether the banking union would apply to the entire euro area or on the basis of an opt-in,\" according to minutes of the meeting.</p> <p>The contentious issues are how many of the EU's 8,000 banks, or 6,000 eurozone banks, will have to submit to the new authority. Who will wield that authority? A new body or the ECB, whose independence as eurozone monetary policymaker is sacrosanct but whose putative role as banking enforcer would need to be rendered accountable to elected politicians? And will Britain, resolved absolutely not to join the banking union, be able to secure \"safeguards\" ensuring it cannot be outvoted by a eurozone \"caucus\" on EU single market issues and financial services – the UK's biggest export to the single market?</p> <p>It is clear that the eurocrats in Brussels will propose a maximalist vision, putting as many banks as possible into the mix and as many countries as possible – more than just the eurozone, preferred by Britain and the ECB.</p> <p>\"Banking union has profound implications and we know the UK will never accept,\" said Pisani-Ferry. \"Trying to do it at 27 (EU member states) is a distraction we can't afford. We know it's a non-starter. We don't have the time.\"</p> <p>Commission officials confirm, however, that the proposal will embrace the entire EU even if they accept that won't survive. There are strong reasons, though, for extending the supervision beyond the eurozone. In the newer non-euro member states of central Europe, for example, the financial sector is 90% dominated by eurozone banks – Austrian, Italian, or German. A similar dilemma is thrown up in reverse in the three EU Baltic states whose banking sector is essentially Swedish. Estonia is in the euro, but Sweden is not and says it does not want to join the banking union.</p> <p>Several poorer non-euro countries may clamour to join the union on the grounds of safer haven. The idea is that eventually the supervisory system will include common resolution funds for winding up or rescuing weak banks as well as pooled deposit guarantee schemes for Europe's savers. In the event of a bank run in, say, Poland, the government is bound to feel more comfortable being able to draw on European resources than trying to cope on its own.</p> <p>\"We need to do everything possible in the context of the 27, but at the same time the eurozone has the right to go towards a financial union,\" said a second senior EU official.</p> <p>If about 23 countries were to enter the new system, it would function as \"1+6\", with the 17 countries of the eurozone operating as a bloc.</p> <p>Berlin is leading the campaign to limit the remit of the new authority to \"systemic\" big cross-border banks in Europe. That would mean only about 25 institutions and only two of them German – Commerzbank and Deutsche Bank (which these days operates mainly as a global investment bank out of the City).</p> <p>This is arousing strong opposition and suspicion of the motives of Germany, which has been the loudest public advocate of the new regime.</p> <p>\"This would make it more difficult to look into small banks, which is usually where the problems emerge,\" says a third senior official in Brussels.</p> <p>The collapse of Northern Rock in the UK, Dexia in Belgium, or Bankia in Spain would all have escaped the scrutiny of the new banking union if it was restricted to \"systemic\" banks.</p> <p>The direct trigger for the financial union has been Spain's banking crisis and the EU policy decision, at a summit last month, to try to break the invidious \"loop\" between weak sovereigns and failing banks when applying eurozone bailouts.</p> <p>That produced a decision that the bailout money to Spain could go directly to recapitalise the needy banks without burdening state debt levels. Since the summit, however, there has been a cacophony of argument over this.</p> <p>Germany insists the new system of rigorous European supervision of banks has to be operating before common eurozone funds can go to a country's banks. Critics suspect Berlin is playing for time, to delay the creeping mutualisation of liability in what one of the senior officials describes as the developing \"mechanism to run a continental economy\".</p> <p>At present the EU has a weak supervisor in the form of the London-based European Banking Authority, which essentially liaises with and mediates between national regulators.</p> <p>Berlin takes the view that it has been \"a complete and utter failure\", especially over Spain. But Brussels officials say that one reason for its weakness is that Berlin has consistently sought to sabotage it and refused to supply information on German banks. BaFin, the German financial regulator, jealously guards its prerogatives and brooks no outside interference, raising the question of whether it will surrender its powers to a new eurozone regime which Berlin says it wants to be housed at the ECB in Frankfurt.</p> <p>The aim, likely to prove over-ambitious, is to have the new regime up and running by the new year. British and European officials believe it will be an improvement on the way things are currently supervised. Yet they doubt if it would be fit to handle a full-blown banking crisis, and would instead be a fairweather regime that would struggle to cope with a storm.</p> <p>\"Look at Ireland, they saved the banks, but bankrupted the country,\" says one. \"Everyone forgot about bank runs, thought they were history. Now we understand the money's not in the banks. This new system will be fine if we don't need it. But if we do need it?\"</p>", 
      "bodyText": "Every day this summer, despite the holiday season, teams of high-powered eurocrats are beavering away on a blueprint aimed at staving off a much bigger banking crisis across Europe. Not for them the usual poolside villas in Tuscany or the south of France. Instead they are racing against the clock to deliver the technical, complex, and highly political detail of how to establish a much more powerful and intrusive system of supervising European banks – a \"banking union\" that is seen as the first step in the long haul towards a federal Europe or political union as the systemic response to the euro crisis. \"It's ambitious, very complicated with many different choices and options,\" said Jean Pisani-Ferry, the economist who heads the Bruegel thinktank in Brussels. \"Basically it's an off-balance sheet fiscal union.\" Officials from three departments of the European Commission are to table a menu of options to their political bosses within 10 days, according to senior sources involved. The aim is to propose an effective, integrated, and ultimately centralised, regime for regulating the European banking sector – or at the very least that of the eurozone. If established, the new system will change the way the EU works, immensely strengthening the European Central Bank in Frankfurt, raising fundamental questions about Britain's place in the EU and that of Europe's biggest financial centre, the City. It will also call Germany's bluff on its longstanding fierce resistance to having others prying into the emails, ledgers, and balance-sheets of its banks. \"If you want to stick your finger in the Spanish pie, you're going to have to accept that you can also put your finger into the German pie,\" said a senior EU official. After being briefed on the options at the end of the month, a quartet of European commissioners will take the political decision on what direction to take. The officials will then spend the August holiday drafting the blueprint to be unveiled by José Manuel Barroso (below right), the commission president, when he delivers his \"state of the union\" speech in Strasbourg on 12 September. Already, the frictions are apparent behind the scenes, presaging six months of conflict between national capitals, Brussels, the ECB, and Britain over the scope, powers, and location of the new banking authority. \"There are already fierce turf wars over who should be the new supervisor,\" said an EU ambassador. Michel Barnier of France, the commissioner for the single market, told a meeting of the EC this month that all the key issues were open: \"Such as the supervision to be exercised by the European Central Bank and by the national supervisory authorities, the way in which it would complement the European Banking Authority, the scope of this new supervision (all banks or only the main financial institutions), and whether the banking union would apply to the entire euro area or on the basis of an opt-in,\" according to minutes of the meeting. The contentious issues are how many of the EU's 8,000 banks, or 6,000 eurozone banks, will have to submit to the new authority. Who will wield that authority? A new body or the ECB, whose independence as eurozone monetary policymaker is sacrosanct but whose putative role as banking enforcer would need to be rendered accountable to elected politicians? And will Britain, resolved absolutely not to join the banking union, be able to secure \"safeguards\" ensuring it cannot be outvoted by a eurozone \"caucus\" on EU single market issues and financial services – the UK's biggest export to the single market? It is clear that the eurocrats in Brussels will propose a maximalist vision, putting as many banks as possible into the mix and as many countries as possible – more than just the eurozone, preferred by Britain and the ECB. \"Banking union has profound implications and we know the UK will never accept,\" said Pisani-Ferry. \"Trying to do it at 27 (EU member states) is a distraction we can't afford. We know it's a non-starter. We don't have the time.\" Commission officials confirm, however, that the proposal will embrace the entire EU even if they accept that won't survive. There are strong reasons, though, for extending the supervision beyond the eurozone. In the newer non-euro member states of central Europe, for example, the financial sector is 90% dominated by eurozone banks – Austrian, Italian, or German. A similar dilemma is thrown up in reverse in the three EU Baltic states whose banking sector is essentially Swedish. Estonia is in the euro, but Sweden is not and says it does not want to join the banking union. Several poorer non-euro countries may clamour to join the union on the grounds of safer haven. The idea is that eventually the supervisory system will include common resolution funds for winding up or rescuing weak banks as well as pooled deposit guarantee schemes for Europe's savers. In the event of a bank run in, say, Poland, the government is bound to feel more comfortable being able to draw on European resources than trying to cope on its own. \"We need to do everything possible in the context of the 27, but at the same time the eurozone has the right to go towards a financial union,\" said a second senior EU official. If about 23 countries were to enter the new system, it would function as \"1+6\", with the 17 countries of the eurozone operating as a bloc. Berlin is leading the campaign to limit the remit of the new authority to \"systemic\" big cross-border banks in Europe. That would mean only about 25 institutions and only two of them German – Commerzbank and Deutsche Bank (which these days operates mainly as a global investment bank out of the City). This is arousing strong opposition and suspicion of the motives of Germany, which has been the loudest public advocate of the new regime. \"This would make it more difficult to look into small banks, which is usually where the problems emerge,\" says a third senior official in Brussels. The collapse of Northern Rock in the UK, Dexia in Belgium, or Bankia in Spain would all have escaped the scrutiny of the new banking union if it was restricted to \"systemic\" banks. The direct trigger for the financial union has been Spain's banking crisis and the EU policy decision, at a summit last month, to try to break the invidious \"loop\" between weak sovereigns and failing banks when applying eurozone bailouts. That produced a decision that the bailout money to Spain could go directly to recapitalise the needy banks without burdening state debt levels. Since the summit, however, there has been a cacophony of argument over this. Germany insists the new system of rigorous European supervision of banks has to be operating before common eurozone funds can go to a country's banks. Critics suspect Berlin is playing for time, to delay the creeping mutualisation of liability in what one of the senior officials describes as the developing \"mechanism to run a continental economy\". At present the EU has a weak supervisor in the form of the London-based European Banking Authority, which essentially liaises with and mediates between national regulators. Berlin takes the view that it has been \"a complete and utter failure\", especially over Spain. But Brussels officials say that one reason for its weakness is that Berlin has consistently sought to sabotage it and refused to supply information on German banks. BaFin, the German financial regulator, jealously guards its prerogatives and brooks no outside interference, raising the question of whether it will surrender its powers to a new eurozone regime which Berlin says it wants to be housed at the ECB in Frankfurt. The aim, likely to prove over-ambitious, is to have the new regime up and running by the new year. British and European officials believe it will be an improvement on the way things are currently supervised. Yet they doubt if it would be fit to handle a full-blown banking crisis, and would instead be a fairweather regime that would struggle to cope with a storm. \"Look at Ireland, they saved the banks, but bankrupted the country,\" says one. \"Everyone forgot about bank runs, thought they were history. Now we understand the money's not in the banks. This new system will be fine if we don't need it. But if we do need it?\"", 
      "byline": "Ian Traynor Europe Editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "EU in race against the clock to create a banking union", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1388", 
      "charCount": "8273", 
      "trailText": "Germany is leading the campaign to limit the remit of the European banking regulator to about 25 big cross-border banks", 
      "shortUrl": "https://gu.com/p/398bp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:50:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393498728\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2011/11/23/1322064877735/Jos--Manuel-Barroso-007.jpg\" alt=\"José Manuel Barroso\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">José Manuel Barroso hopes to unveil an effective and centralised regime for regulating banking sector in his 'state of the union' address. Photograph John Thys/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/eu-races-to-create-banking-union", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T20:17:55Z", 
    "type": "article", 
    "id": "business/2012/jul/23/eu-races-to-create-banking-union", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/virgin-money-buys-northern-rock-mortgages", 
    "sectionName": "Business", 
    "webTitle": "Taxpayer gets extra £538m as Virgin buys more Northern Rock mortgages", 
    "fields": {
      "standfirst": "Company buys mortgages with low loan-to-value ratios, whose holders are not in arrears", 
      "body": "<p>Taxpayers are being handed an extra £538m from Virgin Money after Sir Richard Branson's money empire bought up another tranche of Northern Rock mortgages.</p> <p>The extra payments come in two tranches and are <a href=\"http://www.theguardian.com/business/2011/nov/17/northern-rock-virgin-money-taxpayer\" title=\"\">in addition to the £747m Virgin paid to take control of the \"good\" part of Northern Rock</a> on 1 January this year.</p> <p>The £538m comprises an additional payment of £73m under the terms of that original transaction while an extra £465m is being handed over for an additional tranche of mortgages being sold by UK Asset Resolution (UKAR), the body set up to look after the \"bad\" part of Northern Rock as well as Bradford &amp; Bingley mortgages.</p> <p>The extra 3,700 mortgages that Virgin is buying were not included in the \"good\" part of Northern Rock, which was bought by Virgin at the start of the year, but have many of the characteristics of the mortgages included in the cleaned-up bank – they have low loan-to-value ratios and customers who are not arrears. They are the first mortgages to be sold by UKAR.</p> <p>The extra payments, though, may not make much impact on the assessment <a href=\"http://www.theguardian.com/business/2012/may/18/northern-rock-split-taxpayers-bill\" title=\"\">by the National Audit Office in May when it concluded that taxpayers face at least £2bn of losses</a> on the continued state ownership of the \"bad\" part of Northern Rock.</p> <p>Even so Keith Morgan, head of wholly owned investments at UK Financial Investments (UKFI), which looks after taxpayer stakes in bailed out banks, said he was \"pleased\" with the outcome.</p> <p>\"These transactions are consistent with UKFI's objective to manage the government investments commercially and to create and protect value for the taxpayer as shareholder,\" Morgan said.</p> <p>UKFI insists it could receive up to £1bn from Virgin for the sale of Northern Rock and that the additional £73m received is greater than the £50m than had been envisaged when the deal was first announced.</p> <p>Another £80m could be received on a possible flotation in the next five years.</p> <p>With regards to the new mortgages being bought, Jayne-Anne Gadhia, chief executive of Virgin Money, described the deal as \"an excellent acquisition\".</p> <p>She added: \"It is sensible deployment of some of our excess liquidity and allows us to grow our mortgage book with high quality mortgages.\"</p> <p>When the Northern Rock transaction was first announced in November there was some controversy because Virgin had been able to extract excess capital from the bank.</p> <p>The mortgages being sold by UKAR will continue to be managed by the \"bad\" part of Northern Rock, known as Northern Rock Asset Management, until the sale is completed later in the year.</p>", 
      "bodyText": "Taxpayers are being handed an extra £538m from Virgin Money after Sir Richard Branson's money empire bought up another tranche of Northern Rock mortgages. The extra payments come in two tranches and are in addition to the £747m Virgin paid to take control of the \"good\" part of Northern Rock on 1 January this year. The £538m comprises an additional payment of £73m under the terms of that original transaction while an extra £465m is being handed over for an additional tranche of mortgages being sold by UK Asset Resolution (UKAR), the body set up to look after the \"bad\" part of Northern Rock as well as Bradford &amp; Bingley mortgages. The extra 3,700 mortgages that Virgin is buying were not included in the \"good\" part of Northern Rock, which was bought by Virgin at the start of the year, but have many of the characteristics of the mortgages included in the cleaned-up bank – they have low loan-to-value ratios and customers who are not arrears. They are the first mortgages to be sold by UKAR. The extra payments, though, may not make much impact on the assessment by the National Audit Office in May when it concluded that taxpayers face at least £2bn of losses on the continued state ownership of the \"bad\" part of Northern Rock. Even so Keith Morgan, head of wholly owned investments at UK Financial Investments (UKFI), which looks after taxpayer stakes in bailed out banks, said he was \"pleased\" with the outcome. \"These transactions are consistent with UKFI's objective to manage the government investments commercially and to create and protect value for the taxpayer as shareholder,\" Morgan said. UKFI insists it could receive up to £1bn from Virgin for the sale of Northern Rock and that the additional £73m received is greater than the £50m than had been envisaged when the deal was first announced. Another £80m could be received on a possible flotation in the next five years. With regards to the new mortgages being bought, Jayne-Anne Gadhia, chief executive of Virgin Money, described the deal as \"an excellent acquisition\". She added: \"It is sensible deployment of some of our excess liquidity and allows us to grow our mortgage book with high quality mortgages.\" When the Northern Rock transaction was first announced in November there was some controversy because Virgin had been able to extract excess capital from the bank. The mortgages being sold by UKAR will continue to be managed by the \"bad\" part of Northern Rock, known as Northern Rock Asset Management, until the sale is completed later in the year.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Taxpayer gets extra £538m as Virgin buys more Northern Rock mortgages", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "430", 
      "charCount": "2536", 
      "trailText": "Company buys mortgages with low loan-to-value ratios, whose holders are not in arrears", 
      "shortUrl": "https://gu.com/p/398be", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:51:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393496859\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2012/7/23/1343069934199/Northern-Rock-Virgin-Mone-008.jpg\" alt=\"Northern Rock Virgin Money\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Richard Branson officially starts the 2011 Virgin Money London marathon. His company has bought a fresh tranche of mortgages from Northern Rock. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/virgin-money-buys-northern-rock-mortgages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T18:59:33Z", 
    "type": "article", 
    "id": "business/2012/jul/23/virgin-money-buys-northern-rock-mortgages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/hammerson-shopping-centres", 
    "sectionName": "Business", 
    "webTitle": "Hammerson backs retail expansion", 
    "fields": {
      "standfirst": "Property developer is forging ahead with new shopping centres in the UK and France", 
      "body": "<p>Property developer Hammerson, which owns London's Brent Cross and Birmingham's Bullring, is forging ahead with new shopping centres in the UK and France and has signed up John Lewis as an anchor tenant for its planned mall in Leeds.</p> <p>The company sold the bulk of its portfolio of London offices for £518m to Canada's Brookfield last month to focus on retail. It used some of the cash to invest an additional £100m in nine designer outlets, including Bicester Village near Oxford, through its holding in Value Retail. Hammerson also secured French department store Printemps as an anchor tenant for its shopping centre at <a href=\"http://www.terrasses-du-port.fr/\" title=\"\">Les Terrasses du Port</a> in Marseille, which is due to open in the spring of 2014. Nearly three-quarters of the 61,000 sq metre centre are now pre-let.</p> <p>Footfall at the group's UK shopping centres dropped 2% in the first half of the year, and 3.3% at its French malls. David Atkins, Hammerson's chief executive, said: \"That's no real surprise against the general economic backdrop. But it's not all bad news - leisure, footware, jewellery and beauty have done well. The one area of real weakness was ladies' fashion and with the sun shining [now] there is every prospect of a bounce.\"</p> <p>Occupancy levels have improved to 97.5%. The company's net rental income rose by 2.4% to £141.6m in the first half of the year, and its net asset value increased 0.9% to 535p a share. Hammerson was one of few risers on the FTSE 100 index earlier in the day but the shares closed down 3.7p at 457.3p, with no gainers on the bluechip index at closing time.</p> <p>The Olympics could provide a small boost across the country by way of a feelgood factor - \"depending on how well we do\" although in London, people might find other things to do than go shopping, or even go away to avoid the crowds. Atkins pointed to a slight dip during the Jubilee weekend when people were out to celebrate, but not necessarily hitting the shops.</p> <p>Even so, he is optimistic. Hammerson's new schemes in places like Marseille and Newcastle are expected to boost income growth to 15% in the next three years, 5% a year. \"We will continue to grow our dividend by a similar amount,\" Atkins said.</p> <p>Construction at Eastgate Quarters in Leeds city centre, where Hammerson is building a 36,000 sq metre mall, will start early in 2014 and the centre is scheduled to open two years later. It's a rival development to <a href=\"http://www.trinityleeds.com/the-scheme#\" title=\"\">Land Securities' Trinity Leeds</a>, which is almost three times the size and is due to open next spring, also in the city centre.</p> <p>Atkins said the two will be able to exist side by side, with Hammerson looking to fill its two arcades with mid-to-upmarket retailers while Trinity Leeds will have more \"mass market\" retailers.</p> <p>Hammerson has started a string of other retail developments, such as Manor Walks in Cramlington and Monumental Mall in Newcastle, which will both open next year, and is planning a major extension of Brent Cross, adding up to 65,000 sq metres of shops.</p> <p>In Croydon, Hammerson faces a tough battle with Australian developer Westfield, which is plotting its third major mall around London. The majority leaseholders of the Whitgift centre have chosen Hammerson as their preferred development partner, but Westfield has the backing of the Whitgift Foundation, which owns the freehold. Hammerson wants to merge Whitgift with its Centrale mall and will on Friday unveil its master plan for 140,000 sq metres of retail space in the town centre after meeting with the council.</p> <p>Hammerson owns 19 shopping centres (11 in the UK), including Cabot Circus in Bristol and the Oracle in Reading, as well as 18 retail parks (17 in the UK).</p>", 
      "bodyText": "Property developer Hammerson, which owns London's Brent Cross and Birmingham's Bullring, is forging ahead with new shopping centres in the UK and France and has signed up John Lewis as an anchor tenant for its planned mall in Leeds. The company sold the bulk of its portfolio of London offices for £518m to Canada's Brookfield last month to focus on retail. It used some of the cash to invest an additional £100m in nine designer outlets, including Bicester Village near Oxford, through its holding in Value Retail. Hammerson also secured French department store Printemps as an anchor tenant for its shopping centre at Les Terrasses du Port in Marseille, which is due to open in the spring of 2014. Nearly three-quarters of the 61,000 sq metre centre are now pre-let. Footfall at the group's UK shopping centres dropped 2% in the first half of the year, and 3.3% at its French malls. David Atkins, Hammerson's chief executive, said: \"That's no real surprise against the general economic backdrop. But it's not all bad news - leisure, footware, jewellery and beauty have done well. The one area of real weakness was ladies' fashion and with the sun shining [now] there is every prospect of a bounce.\" Occupancy levels have improved to 97.5%. The company's net rental income rose by 2.4% to £141.6m in the first half of the year, and its net asset value increased 0.9% to 535p a share. Hammerson was one of few risers on the FTSE 100 index earlier in the day but the shares closed down 3.7p at 457.3p, with no gainers on the bluechip index at closing time. The Olympics could provide a small boost across the country by way of a feelgood factor - \"depending on how well we do\" although in London, people might find other things to do than go shopping, or even go away to avoid the crowds. Atkins pointed to a slight dip during the Jubilee weekend when people were out to celebrate, but not necessarily hitting the shops. Even so, he is optimistic. Hammerson's new schemes in places like Marseille and Newcastle are expected to boost income growth to 15% in the next three years, 5% a year. \"We will continue to grow our dividend by a similar amount,\" Atkins said. Construction at Eastgate Quarters in Leeds city centre, where Hammerson is building a 36,000 sq metre mall, will start early in 2014 and the centre is scheduled to open two years later. It's a rival development to Land Securities' Trinity Leeds, which is almost three times the size and is due to open next spring, also in the city centre. Atkins said the two will be able to exist side by side, with Hammerson looking to fill its two arcades with mid-to-upmarket retailers while Trinity Leeds will have more \"mass market\" retailers. Hammerson has started a string of other retail developments, such as Manor Walks in Cramlington and Monumental Mall in Newcastle, which will both open next year, and is planning a major extension of Brent Cross, adding up to 65,000 sq metres of shops. In Croydon, Hammerson faces a tough battle with Australian developer Westfield, which is plotting its third major mall around London. The majority leaseholders of the Whitgift centre have chosen Hammerson as their preferred development partner, but Westfield has the backing of the Whitgift Foundation, which owns the freehold. Hammerson wants to merge Whitgift with its Centrale mall and will on Friday unveil its master plan for 140,000 sq metres of retail space in the town centre after meeting with the council. Hammerson owns 19 shopping centres (11 in the UK), including Cabot Circus in Bristol and the Oracle in Reading, as well as 18 retail parks (17 in the UK).", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Hammerson backs retail expansion", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "636", 
      "charCount": "3619", 
      "trailText": "Property developer is forging ahead with new shopping centres in the UK and France", 
      "shortUrl": "https://gu.com/p/398b5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393496525\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/23/1343068897829/Shoppers-flock-to-the-ope-008.jpg\" alt=\"Shoppers flock to the opening of the Cabot Circus retail development in Bristol, 2008\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers flock to the opening of the Cabot Circus retail development in Bristol, 2008. Photograph: Barry Batchelor/PA Wire/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/hammerson-shopping-centres", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T18:42:30Z", 
    "type": "article", 
    "id": "business/2012/jul/23/hammerson-shopping-centres", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/dairy-farmers-milk-price-dispute", 
    "sectionName": "Business", 
    "webTitle": "Dairy farmers see hope of progress in milk price dispute", 
    "fields": {
      "standfirst": "Broad principles for voluntary code of conduct drawn up aimed at giving farmers more bargaining power", 
      "body": "<p>Dairy farmers embroiled in a bitter dispute that has seen them blockading major UK milk processing plants reached a \"significant\" agreement on Monday in their battle over low milk prices.</p> <p>In a draft deal, brokered by the government at a crisis summit, broad principles for a voluntary code of conduct were drawn up aimed at giving farmers more bargaining power.</p> <p>Following 12 months of stalemate, and a ratcheting up of protests in recent days, the National Farmers Union (NFU) and Dairy UK, which represents the UK dairy supply chain, announced the framework for future talks, with finer details to be finalised by the end of August.</p> <p>The agreement will seek to ensure supermarkets and buyers give farmers sensible notice before changing their prices, and allow farmers a get-out from contracts in order to negotiate better deals for themselves.</p> <p>The development was announced following three hours of talks between the NFU and Dairy UK at the Royal Welsh Show, in Powys, chaired by farming minister Jim Paice.</p> <p>In a statement, the NFU president, Peter Kendall, said the announcement gave some hope for the long term, but did not solve the dairy farming issues of today. \"This agreement will give us the architecture we need to make sure that we don't end up with the same dysfunctional markets that are responsible for the dairy crisis we have today,\" he said. \"We will spend the rest of this month collectively throwing 100% of our efforts into reversing the price cuts from earlier this year and rescinding the ones on the horizon on August 1.\"</p> <p>Farmers, angered at the cuts in the price paid to them by processors, have warned they are being forced out of business.</p> <p>They claim it costs 30p per litre (ppl) to produce milk, yet many were being offered 25ppl. According to the campaign group Farmers for Action, around 2,000 farmers and supporters blockaded plants in Somerset, Shropshire and Worcestershire on Sunday. It was not immediately clear if news of the draft agreement would avert further action.</p> <p>Processors argue that they cannot afford to pay farmers more because the price of cream – left over after milk is processed – has fallen in the past year from £1,800 a tonne in June last year to just over £1,000 last month.</p> <p>In the past week the supermarkets Morrisons, Asda and the Co-op – all singled out for criticism over the price they were offering – increased the premium they pay to farmers for their milk. But the fight for better deals continues.</p> <p>After Monday's talks, Dairy UK said in a statement: \"We are very pleased that heads of agreement have been reached on the voluntary code of practice. There is now a lot of work to be done on taking the code to the implementation stage and we are committed to doing this.\"</p> <p>Defra said the code means that in future contracts between farmers and dairy processors will be freely negotiated, fairer and more transparent. Individual farmers will negotiate contracts covering issues including pricing and notice periods and farmers will have the ability to leave contracts more easily if they are unhappy with the price they receive.</p> <p>Paice said: \"I welcome the commitment all sides have shown to reaching an agreement. The government will continue to work with all parts of the industry to secure its long-term future, including promoting farmers working together in producer organisations.\"</p>", 
      "bodyText": "Dairy farmers embroiled in a bitter dispute that has seen them blockading major UK milk processing plants reached a \"significant\" agreement on Monday in their battle over low milk prices. In a draft deal, brokered by the government at a crisis summit, broad principles for a voluntary code of conduct were drawn up aimed at giving farmers more bargaining power. Following 12 months of stalemate, and a ratcheting up of protests in recent days, the National Farmers Union (NFU) and Dairy UK, which represents the UK dairy supply chain, announced the framework for future talks, with finer details to be finalised by the end of August. The agreement will seek to ensure supermarkets and buyers give farmers sensible notice before changing their prices, and allow farmers a get-out from contracts in order to negotiate better deals for themselves. The development was announced following three hours of talks between the NFU and Dairy UK at the Royal Welsh Show, in Powys, chaired by farming minister Jim Paice. In a statement, the NFU president, Peter Kendall, said the announcement gave some hope for the long term, but did not solve the dairy farming issues of today. \"This agreement will give us the architecture we need to make sure that we don't end up with the same dysfunctional markets that are responsible for the dairy crisis we have today,\" he said. \"We will spend the rest of this month collectively throwing 100% of our efforts into reversing the price cuts from earlier this year and rescinding the ones on the horizon on August 1.\" Farmers, angered at the cuts in the price paid to them by processors, have warned they are being forced out of business. They claim it costs 30p per litre (ppl) to produce milk, yet many were being offered 25ppl. According to the campaign group Farmers for Action, around 2,000 farmers and supporters blockaded plants in Somerset, Shropshire and Worcestershire on Sunday. It was not immediately clear if news of the draft agreement would avert further action. Processors argue that they cannot afford to pay farmers more because the price of cream – left over after milk is processed – has fallen in the past year from £1,800 a tonne in June last year to just over £1,000 last month. In the past week the supermarkets Morrisons, Asda and the Co-op – all singled out for criticism over the price they were offering – increased the premium they pay to farmers for their milk. But the fight for better deals continues. After Monday's talks, Dairy UK said in a statement: \"We are very pleased that heads of agreement have been reached on the voluntary code of practice. There is now a lot of work to be done on taking the code to the implementation stage and we are committed to doing this.\" Defra said the code means that in future contracts between farmers and dairy processors will be freely negotiated, fairer and more transparent. Individual farmers will negotiate contracts covering issues including pricing and notice periods and farmers will have the ability to leave contracts more easily if they are unhappy with the price they receive. Paice said: \"I welcome the commitment all sides have shown to reaching an agreement. The government will continue to work with all parts of the industry to secure its long-term future, including promoting farmers working together in producer organisations.\"", 
      "byline": "Caroline Davies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Dairy farmers see hope of progress in milk price dispute", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "564", 
      "charCount": "3345", 
      "trailText": "Broad principles for voluntary code of conduct drawn up aimed at giving farmers more bargaining power", 
      "shortUrl": "https://gu.com/p/398b2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393496364\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/23/1343068230380/Milk-bottles-008.jpg\" alt=\"Milk bottles\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Defra says that future contracts between farmers and dairy processors will be freely negotiated, fairer and more transparent. Photograph: Dave Thompson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "8", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/dairy-farmers-milk-price-dispute", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T18:30:49Z", 
    "type": "article", 
    "id": "business/2012/jul/23/dairy-farmers-milk-price-dispute", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/23/sir-michael-rake-barclays-chairman-wrong-choice", 
    "sectionName": "Business", 
    "webTitle": "Sir Michael Rake the wrong choice for Barclays chairman", 
    "fields": {
      "bodyText": "The clamour for Sir Michael Rake to be the next chairman of Barclays seems to have existed mainly in the imaginations of those who occupy the top floors of the bank's headquarters. In the real world, opinion divided into two camps. There were those who thought Rake was utterly unsuitable on the grounds that he had been a member of the discredited board since 2008. After all, few boardrooms have been damned like Barclays' was last week by the governor of the Bank of England. \"The board of Barclays had been in something of a state of denial about the concerns of regulators,\" said Sir Mervyn King. Then there were those who argued that non-executives can't be expected to know everything and that Rake, with a following wind, might just pass as a credible leader of a clean-up operation. But, when even your advocates express their support in such guarded terms, the platform to seek the job is inherently unstable. In the circumstances, it was inevitable that Rake would have to rule himself out. It's good that he has done so quickly. He may have pushed to clarify his intentions, of course. You couldn't blame easyJet, where he is chairman, for feeling messed about. The airline is trying to save Rake from Sir Stelios Haji-Ioannou's latest defenestration motion and needed to know if there was a point to its lobbying. Whatever the backdrop, the right decision has been made. Rake was senior independent director of Barclays from October last year, which means he was in the front line when the Financial Services Authority was expressing in stark terms its worries about the bank's culture of non-co-operation. That alone ought to disqualify him for the role of chairman.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "When even your advocates express their support in such guarded terms, the platform to seek the job is inherently unstable", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Sir Michael Rake the wrong choice for Barclays chairman", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/398ak", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393495502\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/12/1342083871182/Sir-Michael-Rake-008.jpg\" alt=\"Sir Michael Rake\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Michael Rake rules himself out.  Photograph: Micha Theiner/City AM / Rex Feat</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The clamour for Sir Michael Rake to be the next chairman of Barclays seems to have existed mainly in the imaginations of those who occupy the top floors of the bank's headquarters.</p> <p>In the real world, opinion divided into two camps. There were those who thought Rake was utterly unsuitable on the grounds that he had been a member of the discredited board since 2008. After all, few boardrooms have been damned like Barclays' was last week by the governor of the Bank of England. \"The board of Barclays had been in something of a state of denial about the concerns of regulators,\" said Sir Mervyn King.</p> <p>Then there were those who argued that non-executives can't be expected to know everything and that Rake, with a following wind, might just pass as a credible leader of a clean-up operation. But, when even your advocates express their support in such guarded terms, the platform to seek the job is inherently unstable. In the circumstances, <a href=\"http://www.guardian.co.uk/business/2012/jul/22/michael-rake-chairmans-job-at-barclays?INTCMP=SRCH\" title=\"\">it was inevitable that Rake would have to rule himself out</a>. It's good that he has done so quickly.</p> <p>He may have pushed to clarify his intentions, of course. You couldn't blame easyJet, where he is chairman, for feeling messed about. The airline is trying to save Rake from Sir Stelios Haji-Ioannou's latest defenestration motion and needed to know if there was a point to its lobbying.</p> <p>Whatever the backdrop, the right decision has been made. Rake was senior independent director of Barclays from October last year, which means he was in the front line when the Financial Services Authority was expressing in stark terms its worries about the bank's culture of non-co-operation.</p> <p>That alone ought to disqualify him for the role of chairman.</p>", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "charCount": "1680", 
      "wordcount": "287", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:51:42Z", 
      "trailText": "When even your advocates express their support in such guarded terms, the platform to seek the job is inherently unstable", 
      "commentCloseDate": "2012-07-30T18:09:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/23/sir-michael-rake-barclays-chairman-wrong-choice", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T18:09:02Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/23/sir-michael-rake-barclays-chairman-wrong-choice", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/lords-backs-stephen-green-hsbc", 
    "sectionName": "Business", 
    "webTitle": "Lords leader backs trade minister in HSBC money laundering row", 
    "fields": {
      "standfirst": "Lord Strathclyde brushes off Labour requests for former HSBC chief to answer questions on the grounds that he is not accountable to peers for his business career", 
      "body": "<p>There is no reason for Lord Green of Hurstpierpoint, the trade minister, to answer questions in the House of Lords over his role as head of HSBC while the bank's subsidiaries were alleged to have been involved in money laundering, peers have been told.</p> <p>Lord Strathclyde, the leader of the upper house, brushed off Labour requests for Green to answer questions on the grounds that he is not accountable to peers for his business career.</p> <p>\"There is no urgency in this matter,\" Strathclyde told peers. \"The investigation started over two years ago. The report in question was published two weeks ago. There was no evidence of personal wrongdoing of [Lord Green]. Indeed there was no personal criticism of [Lord Green] whatsoever and the investigation is ongoing.</p> <p>\"As for ministerial accountability, he is accountable to this house for the work he does as a minister. But we have had many ministers who've had previous careers. No minister needs to be accountable to parliament for his previous career, only for what they are doing as ministers.\"</p> <p>Labour has been demanding that Green appear before peers after a US senate committee found HSBC had ignored warnings that its global operations were being used by money launderers while the minister was running the bank. Green joined HSBC in 1982 and was its chief executive and then chairman between 2006-10.</p> <p>Senator Carl Levin, chairman of the senate sub-committee, said: \"In an age of international terrorism, drug violence in our streets and on our borders, and organised crime, stopping illicit money flows that support those atrocities is a national security imperative.</p> <p>\"HSBC used its US bank as a gateway into the US financial system for some HSBC affiliates around the world to provide US dollar services to clients while playing fast and loose with US banking rules.\"</p> <p>Labour piled on the pressure by pointing out that Green had been invited to dinner by HSBC on 9 January this year. The dinner appears in a list of hospitality declared by ministers at the Department of Business.</p> <p>Labour peer Clive Hollick tweeted: \"If Lord Green, former chair of HSBC, is innocent and ignorant of money laundering why doesn't he just come to the chamber and say so?\"</p> <p>Lady Royall of Blaisdon, the Labour leader in the Lords, said Green should answer questions because the ministerial code says \"ministers should be as open as possible\" with parliament. \"Would not such a move give Lord Green the opportunity to dispel once and for all the questions being asked about his present ministerial role,\" she asked.</p> <p>But Lord Butler of Brockwell, a member of the HSBC board for a decade after his retirement as cabinet secretary in 1998, mounted a strong defence of Green.</p> <p>He said: \"While it may be the case that the chairman and chief executive officer of a major international company is accountable for everything that happens in that company, there is no possible way in which the chairman and chief executive can be responsible for everything that happens in a worldwide group of the size of HSBC.\"</p> <p>Chris Leslie MP, the shadow financial secretary to the Treasury, said: \"With his repeated refusals to answer questions about what he knew and when, Lord Green is treating Parliament and the public with contempt. He is not just a Minister in David Cameron's government, he is also an adviser to the Chancellor on banking issues and a member of the Cabinet Committee for banking reform. He must be accountable to Parliament.\"</p>", 
      "bodyText": "There is no reason for Lord Green of Hurstpierpoint, the trade minister, to answer questions in the House of Lords over his role as head of HSBC while the bank's subsidiaries were alleged to have been involved in money laundering, peers have been told. Lord Strathclyde, the leader of the upper house, brushed off Labour requests for Green to answer questions on the grounds that he is not accountable to peers for his business career. \"There is no urgency in this matter,\" Strathclyde told peers. \"The investigation started over two years ago. The report in question was published two weeks ago. There was no evidence of personal wrongdoing of [Lord Green]. Indeed there was no personal criticism of [Lord Green] whatsoever and the investigation is ongoing. \"As for ministerial accountability, he is accountable to this house for the work he does as a minister. But we have had many ministers who've had previous careers. No minister needs to be accountable to parliament for his previous career, only for what they are doing as ministers.\" Labour has been demanding that Green appear before peers after a US senate committee found HSBC had ignored warnings that its global operations were being used by money launderers while the minister was running the bank. Green joined HSBC in 1982 and was its chief executive and then chairman between 2006-10. Senator Carl Levin, chairman of the senate sub-committee, said: \"In an age of international terrorism, drug violence in our streets and on our borders, and organised crime, stopping illicit money flows that support those atrocities is a national security imperative. \"HSBC used its US bank as a gateway into the US financial system for some HSBC affiliates around the world to provide US dollar services to clients while playing fast and loose with US banking rules.\" Labour piled on the pressure by pointing out that Green had been invited to dinner by HSBC on 9 January this year. The dinner appears in a list of hospitality declared by ministers at the Department of Business. Labour peer Clive Hollick tweeted: \"If Lord Green, former chair of HSBC, is innocent and ignorant of money laundering why doesn't he just come to the chamber and say so?\" Lady Royall of Blaisdon, the Labour leader in the Lords, said Green should answer questions because the ministerial code says \"ministers should be as open as possible\" with parliament. \"Would not such a move give Lord Green the opportunity to dispel once and for all the questions being asked about his present ministerial role,\" she asked. But Lord Butler of Brockwell, a member of the HSBC board for a decade after his retirement as cabinet secretary in 1998, mounted a strong defence of Green. He said: \"While it may be the case that the chairman and chief executive officer of a major international company is accountable for everything that happens in that company, there is no possible way in which the chairman and chief executive can be responsible for everything that happens in a worldwide group of the size of HSBC.\" Chris Leslie MP, the shadow financial secretary to the Treasury, said: \"With his repeated refusals to answer questions about what he knew and when, Lord Green is treating Parliament and the public with contempt. He is not just a Minister in David Cameron's government, he is also an adviser to the Chancellor on banking issues and a member of the Cabinet Committee for banking reform. He must be accountable to Parliament.\"", 
      "byline": "Nicholas Watt, chief political correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Lords leader backs trade minister in HSBC money laundering row", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "581", 
      "charCount": "3454", 
      "trailText": "Lord Strathclyde brushes off Labour requests for former HSBC chief to answer questions on the grounds that he is not accountable to peers for his business career", 
      "shortUrl": "https://gu.com/p/3989m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:51:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393493530\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/18/1342648326233/Stephen-Green-008.jpg\" alt=\"Stephen Green\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Green was chief executive of HSBC from 2003 to 2006 and then executive chairman until 2010. He is now the trade minister. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/lords-backs-stephen-green-hsbc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T17:11:54Z", 
    "type": "article", 
    "id": "business/2012/jul/23/lords-backs-stephen-green-hsbc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/eurozone-spanish-bailout-inevitable", 
    "sectionName": "Business", 
    "webTitle": "Eurozone analysis: Spanish bailout is now inevitable | Larry Elliott", 
    "fields": {
      "bodyText": "Policy in Europe is all about playing for time. The big picture ideas for saving the single currency will take years, not months, to come to fruition - but the threat of collapse is immediate. So the short-term mindset is all about survival: think the football team that parks the bus in order to defend a 0-0 scoreline or the batsmen whose sole aim is to occupy the crease when their team is facing an innings defeat on the last day of a Test match. For a while last week, there was the real prospect that Europe's backs to the wall effort had succeeded. Last month's summit had more substance than the previous content-free affairs, and the rally in European financial markets last week reflected the belief that enough had been done to keep things calm through August. That, though, was until the Spanish region of Valencia announced that it needed financial help from Madrid, providing the trigger for a big sell-off in the markets that continued on Monday. The response from the Spanish government was to swear blind one minute that there was not the remotest possibility of a full-blown rescue involving the International Monetary Fund and to impose a ban on the short selling of shares the next. The markets were suitably unimpressed by this display of ineptitude. Meanwhile, Greece was once again coming under the spotlight as Athens awaited the arrival of officials from the Troika (the IMF, the European Central Bank and the European Union) on Tuesday. Greece is gripped by a 1930s-style depression and, perhaps unsurprisingly, is having trouble sticking to the austerity programme imposed as part of its bailout. It appears that the troika will threaten to cut off Greece's financial lifeline unless the coalition government agrees to an extra €2bn of cuts. There are three conclusions to be drawn from these events. The first is that Spain is heading inexorably towards a bailout, probably quite soon. It was always a case of smoke and mirrors to imagine that the promised €100bn (£78bn) package of support for Spanish banks would be enough and so it has proved. This is a country with a collapsing economy, an imploding property market, banks nursing colossal losses, and 10-year bond yields at 7.5%. The question is not whether there will be a bailout, but how big it will be. At least €300bn in all probability. The second conclusion is that the trapdoor is opening up under Greece. German patience with Athens has run out, and the IMF was forced to deny reports on Monday it was preparing to cut off financial support. The Greek government is now faced with the choice of agreeing to a new range of demand-reducing measures it knows will be both counter-productive and politically toxic in order to be able to pay its bills inside the euro zone, or to devalue and default outside monetary union. A voluntary Greek exit would be ideal for Angela Merkel. What links Greece and Spain is that the failed approach that has brought the smaller of the two countries to the point of no return is now being tried with the bigger and more strategically important member of the club. The lesson from Greece is absolutely clear: slashing spending and increasing taxes when an economy is in free fall leads to higher, not lower, levels of debt. Spain is following Greece down the vicious spiral that starts with weak growth and rising unemployment and ends with expensive bail outs that do more harm than good. For Greece in August 2011 read Spain in August 2012. Same problems. Same failed answers. Same crisis. Only bigger.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Spain has a collapsing economy, an imploding property market, banks nursing colossal losses, and 10-year bond yields at 7.5%", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Eurozone analysis: Spanish bailout is now inevitable", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3989a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-394922851\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/23/1343062793704/Firefighters-signs-reads--008.jpg\" alt=\"Firefighter's signs reads 'We rescue people, not banks', during a demonstration in Valencia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Firefighter's signs reads 'We rescue people, not banks', during a demonstration in Valencia, July 2012. Photograph: Manuel Bruque/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Policy in Europe is all about playing for time. The big picture ideas for saving the single currency will take years, not months, to come to fruition - but the threat of collapse is immediate.</p> <p>So the short-term mindset is all about survival: think the football team that parks the bus in order to defend a 0-0 scoreline or the batsmen whose sole aim is to occupy the crease when their team is facing an innings defeat on the last day of a Test match.</p> <p>For a while last week, there was the real prospect that Europe's backs to the wall effort had succeeded. Last month's summit had more substance than the previous content-free affairs, and the rally in European financial markets last week reflected the belief that enough had been done to keep things calm through August. That, though, was until the Spanish region of Valencia announced that it needed financial help from Madrid, providing the trigger for a big sell-off in the markets that continued on Monday.</p> <p>The response from the Spanish government was to swear blind one minute that there was not the remotest possibility of a full-blown rescue involving the International Monetary Fund and to impose a ban on the short selling of shares the next. The markets were suitably unimpressed by this display of ineptitude.</p> <p>Meanwhile, Greece was once again coming under the spotlight as Athens awaited the arrival of officials from the Troika (the IMF, the European Central Bank and the European Union) on Tuesday. Greece is gripped by a 1930s-style depression and, perhaps unsurprisingly, is having trouble sticking to the austerity programme imposed as part of its bailout. It appears that the troika will threaten to cut off Greece's financial lifeline unless the coalition government agrees to an extra €2bn of cuts.</p> <p>There are three conclusions to be drawn from these events. The first is that Spain is heading inexorably towards a bailout, probably quite soon. It was always a case of smoke and mirrors to imagine that the promised €100bn (£78bn) package of support for Spanish banks would be enough and so it has proved.</p> <p>This is a country with a collapsing economy, an imploding property market, banks nursing colossal losses, and 10-year bond yields at 7.5%. The question is not whether there will be a bailout, but how big it will be. At least €300bn in all probability.</p> <p>The second conclusion is that the trapdoor is opening up under Greece. German patience with Athens has run out, and the IMF was forced to deny reports on Monday it was preparing to cut off financial support. The Greek government is now faced with the choice of agreeing to a new range of demand-reducing measures it knows will be both counter-productive and politically toxic in order to be able to pay its bills inside the euro zone, or to devalue and default outside monetary union. A voluntary Greek exit would be ideal for Angela Merkel.</p> <p>What links Greece and Spain is that the failed approach that has brought the smaller of the two countries to the point of no return is now being tried with the bigger and more strategically important member of the club.</p> <p>The lesson from Greece is absolutely clear: slashing spending and increasing taxes when an economy is in free fall leads to higher, not lower, levels of debt. Spain is following Greece down the vicious spiral that starts with weak growth and rising unemployment and ends with expensive bail outs that do more harm than good.</p> <p>For Greece in August 2011 read Spain in August 2012. Same problems. Same failed answers. Same crisis. Only bigger.</p>", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "charCount": "3528", 
      "wordcount": "607", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:52:09Z", 
      "trailText": "<p>Spain has a collapsing economy, an imploding property market, banks nursing colossal losses, and 10-year bond yields at 7.5%</p>", 
      "commentCloseDate": "2012-07-26T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/eurozone-spanish-bailout-inevitable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T17:00:12Z", 
    "type": "article", 
    "id": "business/2012/jul/23/eurozone-spanish-bailout-inevitable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/mcdonalds-coca-cola-slowdown", 
    "sectionName": "Business", 
    "webTitle": "McDonald's and Coca-Cola hit by global slowdown", 
    "fields": {
      "bodyText": "McDonald's, the fast food giant that managed to ride out much of the Great Recession, has been bitten by the global slowdown. The world's largest hamburger chain said Monday that its net income fell 4% in the second quarter as the dollar strengthened against global currencies. Same store sales have also begun to slow as austerity measures take their toll in Europe and China's economy slows. The news was a rare slip for McDonald's, which has consistently beaten analysts expectations in recent years, and a worrying sign of trouble in the global economy. The news contributed to a sell-off in the Dow Jones index. McDonald's figures came as Coca-Cola Enterprises - Coke's US-listed European bottling business - reported a similar hit from slowing demand and a strengthening dollar and other problems linked to the bad weather in Europe and a French tax on fizzy drinks. Same-store sales at McDonald's - sales at restaurants open at least 13 months - rose 3.7% globally in the second quarter. The figure is the key measure for restaurant chains and the rise beat most analysts' expectatioxn. But it was a sharp slowdown from the 7.3% increase McDonald's reported in the first quarter of 2012 and the 5.6% growth the company reported for the same quarter last year. Net income for the second quarter was $1.3bn down from $1.4bn a year earlier. \"McDonald's global comparable sales remained solid for the quarter while overall results reflected the slowing global economy, persistent economic headwinds and the investments we've made to enhance restaurant operations and provide customers the everyday value they have come to expect from McDonald's,\" said Don Thompson, McDonald's newly appointed chief executive officer. \"As we begin the third quarter, global comparable sales for July are expected to be positive, but less than second quarter,\" he said. Sales in the US grew 3.6% for the quarter and in Europe sales grew 3.8% - held up by sales in the UK and Russia. Sales in the once fast growing Asia/Pacific, Middle East and Africa were almost flat at 0.9% for the quarter. Solid performances in Australia and China were offset by weakness in Japan. The results came as Coca-Cola Enterprises reported that its net income fell 17% in the second quarter and the company warned of more woes to come. John Brock, chairman and chief executive officer, said the company faced a \"unique combination of unfavorable weather and ongoing marketplace challenges\". He said bad weather in Europe had hit sales alongside slowing demand and a tax on sugary drinks in France. Western Europe's main Coke bottler earned $205m in the April-June quarter, compared with $246m a year earlier. Volume declined 6%, driven down by falls in sodas and non-carbonated beverages like juices and teas. Energy drinks volume rose 16% and Coke Zero, a soda without calories, rose 2.5%. Total volume fell less slowly in the UK, down 4.5%, than in continental Europe (including Norway and Sweden) where it fell 7%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Fast food and drinks giants report slowing demand, a strengthening dollar and problems linked to the bad weather in Europe", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "McDonald's and Coca-Cola hit by global slowdown", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3987k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393490452\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/23/1343060096008/McDonalds-in-the-2012-Oly-008.jpg\" alt=\"McDonald's in the 2012 Olympic village, London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">McDonald's in the 2012 Olympic village, London. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>McDonald's, the fast food giant that managed to ride out much of the Great Recession, has been bitten by the global slowdown.</p> <p>The world's largest hamburger chain said Monday that its net income fell 4% in the second quarter as the dollar strengthened against global currencies. Same store sales have also begun to slow as austerity measures take their toll in Europe and China's economy slows.</p> <p>The news was a rare slip for McDonald's, which has consistently beaten analysts expectations in recent years, and a worrying sign of trouble in the global economy. The news contributed to a sell-off in the Dow Jones index.</p> <p>McDonald's figures came as Coca-Cola Enterprises - Coke's US-listed European bottling business - reported a similar hit from slowing demand and a strengthening dollar and other problems linked to the bad weather in Europe and a French tax on fizzy drinks.</p> <p>Same-store sales at McDonald's - sales at restaurants open at least 13 months - rose 3.7% globally in the second quarter. The figure is the key measure for restaurant chains and the rise beat most analysts' expectatioxn. But it was a sharp slowdown from the 7.3% increase McDonald's reported in the first quarter of 2012 and the 5.6% growth the company reported for the same quarter last year. Net income for the second quarter was $1.3bn down from $1.4bn a year earlier.</p> <p>\"McDonald's global comparable sales remained solid for the quarter while overall results reflected the slowing global economy, persistent economic headwinds and the investments we've made to enhance restaurant operations and provide customers the everyday value they have come to expect from McDonald's,\" said Don Thompson, McDonald's newly appointed chief executive officer.</p> <p>\"As we begin the third quarter, global comparable sales for July are expected to be positive, but less than second quarter,\" he said.</p> <p>Sales in the US grew 3.6% for the quarter and in Europe sales grew 3.8% - held up by sales in the UK and Russia.</p> <p>Sales in the once fast growing Asia/Pacific, Middle East and Africa were almost flat at 0.9% for the quarter. Solid performances in Australia and China were offset by weakness in Japan.</p> <p>The results came as Coca-Cola Enterprises reported that its net income fell 17% in the second quarter and the company warned of more woes to come. John Brock, chairman and chief executive officer, said the company faced a \"unique combination of unfavorable weather and ongoing marketplace challenges\".</p> <p>He said bad weather in Europe had hit sales alongside slowing demand and a tax on sugary drinks in France.</p> <p>Western Europe's main Coke bottler earned $205m in the April-June quarter, compared with $246m a year earlier.</p> <p>Volume declined 6%, driven down by falls in sodas and non-carbonated beverages like juices and teas. Energy drinks volume rose 16% and Coke Zero, a soda without calories, rose 2.5%. Total volume fell less slowly in the UK, down 4.5%, than in continental Europe (including Norway and Sweden) where it fell 7%.</p>", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "charCount": "2982", 
      "wordcount": "504", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:52:29Z", 
      "trailText": "Fast food and drinks giants report slowing demand, a strengthening dollar and problems linked to the bad weather in Europe", 
      "commentCloseDate": "2012-07-26T16:15:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/mcdonalds-coca-cola-slowdown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T16:15:43Z", 
    "type": "article", 
    "id": "business/2012/jul/23/mcdonalds-coca-cola-slowdown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/23/evraz-abramovich-ftse-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Roman Abramovich's Evraz loses 7% after downbeat comments from house broker, as FTSE drops 2%", 
    "fields": {
      "standfirst": "Morgan Stanley says steel company's targets could be too ambitious, while eurozone crisis hits leading shares", 
      "body": "<p>You displease Roman Abramovich at your own peril, as several Chelsea managers have found out.</p> <p>But analysts at Morgan Stanley have run the risk by issuing a cautious note on Russian steelmaker <strong>Evraz</strong>, where the billionaire oligarch owns nearly 35% and the bank happens to be corporate broker.</p> <p>Evraz recently announced plans to deliver $5bn of earnings in 2016, up from $2.9bn in 2011. But Morgan Stanley reckons that is a little heroic:</p> <blockquote> Evraz's plan looks ambitious versus our estimate of $3.1bn (our base case). Evraz assumes higher steel and raw material prices than we do as well as additional improvements in earnings from projects where we think it too soon to put in our base case. <br> Evraz assumes 2016 steel prices to be 10% above the 2011 level, on average, versus our estimate of a 10-20% decline. Evraz's coking coal and iron ore prices in 2016 are 18% and 25% above our estimates, respectively. </blockquote> <p>But the bank kept its overweight rating on the company with a 325p price target:</p> <blockquote> Even if Evraz does not deliver $5bn of earnings in 2016, we continue to like the story due to a number of catalysts next year: [the introduction of] pulverized coal injection technology, product mix improvement and rising coking coal output. As a result, we expect Evraz's 2013 earnings to increase 57% year on year versus a 19% rise for other Russian peers under our coverage. </blockquote> <p>The Morgan Stanley caution and yet more worries about a slowdown in China combined to send Evraz 16.3p lower to 218.1p, a near 7% decline which made it the biggest faller in a depressed FTSE 100.</p> <p>Global markets were dominated by growing concerns about Spain, Greece and Italy. The growing number of Spanish regions seeking financial help from central government renewed fears the country could need a full bailout. Meanwhile ahead of the return of the Troika - the European Commission, European Central Bank and IMF - to Greece to report on its progress, there was increasing speculation the country might default and leave the eurozone. Italy too was in the firing line as its bond yields continued to rise.</p> <p>The <strong>FTSE 100</strong> finished down 117.9 points at 5533.87, with the eurozone concerns and the possible China slowdown keeping investors away from riskier assets. There was not a single riser in the index by the close.</p> <p>Mining companies were among the main fallers, with <strong>Vedanta Resources</strong> down 45.5p at 835p and <strong>Kazakhmys</strong> closing 29p lower at 674.5p.</p> <p><strong>Aquarius Platinum</strong>, which recently decided to limit its mining activities in the wake of falling prices and soaring costs, dropped 3.4p to 39.07p after it reported a 14% drop in production in its fourth quarter.</p> <p>It has put two of its mines on a care and maintenance basis, and also warned of possible strikes in the near future. Chief executive Stuart Murray said:</p> <blockquote> The likelihood of industrial action over the South African winter is high. Aquarius is by no means immune to this threat, and intermittent unlawful industrial action has occurred... in July. We are working hard to resolve this in order to return to uninterrupted production as soon as possible. </blockquote> <p>Dominic O'Kane at Liberum Capital said:</p> <blockquote> Poor platinum price and industrial action continues to hamper things and it is clear that while Aquarius is making every effort to protect profitability they are by no mean out of the woods. The stock sell off is a clear reflection of market concern. </blockquote> <p>Banks were under pressure again on the eurozone crisis and the continuing fallout from libor-fixing. <strong>Barclays</strong> lost 6.7p to 152.55p as deputy chairman Sir Michael Rake ruled himself out of taking the chairman's job and Nomura issued a negative note. Nomura suggested a new chief executive - when appointed - could slap on some clean-up costs which, with restructuring and difficult trading, could put the dividend at risk:</p> <blockquote> We downgraded Barclays recently for a number of reasons. There is a vacuum of leadership at the top of the group, with external pressure to reshape the culture and shape of the group. There is a high likelihood that there will be restructuring of some sort at BarCap, with the risk of a more RBS-like restructuring. With a new chief executive, there are always risks of potential clean-up costs as well. Furthermore, the capital markets environment remains challenging for revenues and profitability. US investment banking results so far have highlighted lacklustre performance, with the second half of 2012 outlook challenging. The dividend could also be at risk. Under such circumstances, we think Barclays faces potential downside risk and believe it will test the lows from last year. </blockquote> <p>Insurer <strong>Aviva</strong> slid 19.5p to 275.2p as analysts at Bernstein cut their price target from 390p to 385p.</p> <p><strong>Hammerson</strong>, which is transforming itself into a focused retail business with the sale of its office portfolio, lost 3.7p to 457.3p despite saying its net rental income had risen 2.4% in the first half to £14.16m and its net asset value a share had increased by 0.9% to 535p.</p> <p>It has sold 75% of its London office assets for £518m in one deal, and is making an additional £100m investment in designer outlets. Chief executive David Atkins said:</p> <blockquote> We have created a focused retail business by accelerating our plans to sell the London office assets through a single transformational deal. We expect to deliver further growth to shareholders by building scale in our chosen retail sectors through extensions, developments and acquisitions. <br> </blockquote> <p>Among the mid-caps <strong>Dialight</strong> - which makes lighting products - brightened 52p to £10.49 after a 21% rise in first half operating profit and a forecast that full year profits would be at the top end of expectations. Andrew Shepherd-Barron at Peel Hunt said:</p> <blockquote> Dialight has again confirmed a confident outlook for 2012, on the back of revenue wins. We rate the stock a buy with a 1070p target price. </blockquote> <p>Finally <strong>Tristel</strong>, the hygiene products group which supplies the veterinary market, jumped nearly 5% to 32p after reporting a better than expected performance since its profit warning in June. It has seen improved revenues after two new wholesalers took on its Anistel products, and now expects full year profits of more than £700,000, compared to the £650,000 it forecast in June.</p>", 
      "bodyText": "You displease Roman Abramovich at your own peril, as several Chelsea managers have found out. But analysts at Morgan Stanley have run the risk by issuing a cautious note on Russian steelmaker Evraz, where the billionaire oligarch owns nearly 35% and the bank happens to be corporate broker. Evraz recently announced plans to deliver $5bn of earnings in 2016, up from $2.9bn in 2011. But Morgan Stanley reckons that is a little heroic: Evraz's plan looks ambitious versus our estimate of $3.1bn (our base case). Evraz assumes higher steel and raw material prices than we do as well as additional improvements in earnings from projects where we think it too soon to put in our base case. Evraz assumes 2016 steel prices to be 10% above the 2011 level, on average, versus our estimate of a 10-20% decline. Evraz's coking coal and iron ore prices in 2016 are 18% and 25% above our estimates, respectively. But the bank kept its overweight rating on the company with a 325p price target: Even if Evraz does not deliver $5bn of earnings in 2016, we continue to like the story due to a number of catalysts next year: [the introduction of] pulverized coal injection technology, product mix improvement and rising coking coal output. As a result, we expect Evraz's 2013 earnings to increase 57% year on year versus a 19% rise for other Russian peers under our coverage. The Morgan Stanley caution and yet more worries about a slowdown in China combined to send Evraz 16.3p lower to 218.1p, a near 7% decline which made it the biggest faller in a depressed FTSE 100. Global markets were dominated by growing concerns about Spain, Greece and Italy. The growing number of Spanish regions seeking financial help from central government renewed fears the country could need a full bailout. Meanwhile ahead of the return of the Troika - the European Commission, European Central Bank and IMF - to Greece to report on its progress, there was increasing speculation the country might default and leave the eurozone. Italy too was in the firing line as its bond yields continued to rise. The FTSE 100 finished down 117.9 points at 5533.87, with the eurozone concerns and the possible China slowdown keeping investors away from riskier assets. There was not a single riser in the index by the close. Mining companies were among the main fallers, with Vedanta Resources down 45.5p at 835p and Kazakhmys closing 29p lower at 674.5p. Aquarius Platinum, which recently decided to limit its mining activities in the wake of falling prices and soaring costs, dropped 3.4p to 39.07p after it reported a 14% drop in production in its fourth quarter. It has put two of its mines on a care and maintenance basis, and also warned of possible strikes in the near future. Chief executive Stuart Murray said: The likelihood of industrial action over the South African winter is high. Aquarius is by no means immune to this threat, and intermittent unlawful industrial action has occurred... in July. We are working hard to resolve this in order to return to uninterrupted production as soon as possible. Dominic O'Kane at Liberum Capital said: Poor platinum price and industrial action continues to hamper things and it is clear that while Aquarius is making every effort to protect profitability they are by no mean out of the woods. The stock sell off is a clear reflection of market concern. Banks were under pressure again on the eurozone crisis and the continuing fallout from libor-fixing. Barclays lost 6.7p to 152.55p as deputy chairman Sir Michael Rake ruled himself out of taking the chairman's job and Nomura issued a negative note. Nomura suggested a new chief executive - when appointed - could slap on some clean-up costs which, with restructuring and difficult trading, could put the dividend at risk: We downgraded Barclays recently for a number of reasons. There is a vacuum of leadership at the top of the group, with external pressure to reshape the culture and shape of the group. There is a high likelihood that there will be restructuring of some sort at BarCap, with the risk of a more RBS-like restructuring. With a new chief executive, there are always risks of potential clean-up costs as well. Furthermore, the capital markets environment remains challenging for revenues and profitability. US investment banking results so far have highlighted lacklustre performance, with the second half of 2012 outlook challenging. The dividend could also be at risk. Under such circumstances, we think Barclays faces potential downside risk and believe it will test the lows from last year. Insurer Aviva slid 19.5p to 275.2p as analysts at Bernstein cut their price target from 390p to 385p. Hammerson, which is transforming itself into a focused retail business with the sale of its office portfolio, lost 3.7p to 457.3p despite saying its net rental income had risen 2.4% in the first half to £14.16m and its net asset value a share had increased by 0.9% to 535p. It has sold 75% of its London office assets for £518m in one deal, and is making an additional £100m investment in designer outlets. Chief executive David Atkins said: We have created a focused retail business by accelerating our plans to sell the London office assets through a single transformational deal. We expect to deliver further growth to shareholders by building scale in our chosen retail sectors through extensions, developments and acquisitions. Among the mid-caps Dialight - which makes lighting products - brightened 52p to £10.49 after a 21% rise in first half operating profit and a forecast that full year profits would be at the top end of expectations. Andrew Shepherd-Barron at Peel Hunt said: Dialight has again confirmed a confident outlook for 2012, on the back of revenue wins. We rate the stock a buy with a 1070p target price. Finally Tristel, the hygiene products group which supplies the veterinary market, jumped nearly 5% to 32p after reporting a better than expected performance since its profit warning in June. It has seen improved revenues after two new wholesalers took on its Anistel products, and now expects full year profits of more than £700,000, compared to the £650,000 it forecast in June.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Roman Abramovich's Evraz loses 7% after downbeat comments from house broker, as FTSE drops 2%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1060", 
      "charCount": "6182", 
      "trailText": "Morgan Stanley says steel company's targets could be too ambitious, while eurozone crisis hits leading shares", 
      "shortUrl": "https://gu.com/p/39873", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-23T15:55:08Z", 
      "main": "", 
      "commentCloseDate": "2012-07-30T15:55:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/23/evraz-abramovich-ftse-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T15:55:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/23/evraz-abramovich-ftse-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/23/john-kay-city-short-termism", 
    "sectionName": "Business", 
    "webTitle": "Kay report has merit but may be out of touch", 
    "fields": {
      "bodyText": "John Kay has got one short-term decision wrong. The professor has published his report at the wrong time of the year. The business and investment world is either on holiday or distracted by the feast of sport. Those who remain at their desks are understandably obsessed by the fire in the eurozone and how to survive it. More chewy matters, such as how to reverse the dangerous decades-long drift away from long-term perspectives in equity markets, will struggle to be debated. There is a danger that the Kay Review will be left to gather dust. That would be a shame because Kay's list of 17 recommendations would represent a huge, and much-needed, cultural shakeup if adopted. Four stand out. First, the easy one — stopping the requirement for companies to report quarterly. Most of the extra information in three-month updates is not useful for measuring a company's real progress. These events have descended into a trading opportunity for the here-today-gone-tomorrow brigade with the effect that debate about long-term corporate strategies gets squashed. Second, an obvious one — a clear statement that managers of other people's money should have a fidicuary duty to act prudently in their clients' interests. This might sound wishy-washy but it is surely better than current arrangements which are injected with \"buyer beware\" get-out clauses. As Kay puts it: \"Caveat emptor is not a concept compatible with an equity investment chain based on trust and stewardship.\" Third, a radical one — ban short-term cash bonuses. What's the point of them? They didn't exist 20 years ago and, given that executives have to screw up royally to get no extra annual handout, they have become akin to a salary supplement. Kay's way is more sensible — any bonuses should be paid in shares and the required holding period should extend beyond the executive's tenure with the company. In other words: no reward for chasing short-term targets at the cost of a company's long-term strength. Boardroom Britain, one suspects would probably demand steep salary increases to \"compensate\" executives for the loss of annual cash bonuses, as happened with investment bank employees. The short answer to that, though, is let to matter be settled via open engagement between shareholders and boards. The former, armed with new powers of veto, ought to be able to make a stand if necessary. Fourth, the novel one — an investors' forum to allow long-term fund mangers to agree on how to confront errant companies. This doesn't happen naturally because individual managers fear falling foul of regulations designed to clamp down on concert parties. An approved forum would legitimise the processs. At Barclays today, for example, one might hope to hear a clear statement from leading shareholders about the need for an incoming chairman and chief executive to clean up the bank's culture. To the sceptics, the Kay report will read as a longing for a world that disappeared 20 years ago — one where the investment landscape was dominated by large fund managers with concentrated portfolios; where private investors were still a force; where index-tracking, and index-hugging, was a minority sport; where hedge funds and ultra high-frequency traders barely registered. There is indeed a strong sense that the horse has bolted. But that's hardly Kay's fault. He should not be blamed for pointing out simple truths, such as the fact that long-term decision making will lose out if chief executives are incentivised via schemes that pay out in cash during a term of office that tends to last about four years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "John Kay's recommendations on City short-termism would represent a huge, much-needed cultural shakeup", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Kay report has merit but may be out of touch", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3986p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393487779\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/11/1342027966099/City-of-London-Skyline-004.jpg\" alt=\"City of London Skyline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City of London skyline. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>John Kay has got one short-term decision wrong. The <a href=\"http://www.theguardian.com/business/2012/jul/23/stock-market-review-end-cash-bonuses\" title=\"\">professor has published his report</a> at the wrong time of the year. The business and investment world is either on holiday or distracted by the feast of sport. Those who remain at their desks are understandably obsessed <a href=\"http://www.theguardian.com/business/debt-crisis\" title=\"\">by the fire in the eurozone</a> and how to survive it. More chewy matters, such as how to reverse the dangerous decades-long drift away from long-term perspectives in equity markets, will struggle to be debated. There is a danger that the Kay Review will be left to gather dust.</p> <p>That would be a shame because Kay's list of 17 recommendations would represent a huge, and much-needed, cultural shakeup if adopted. Four stand out.</p> <p>First, the easy one — stopping the requirement for companies to report quarterly. Most of the extra information in three-month updates is not useful for measuring a company's real progress. These events have descended into a trading opportunity for the here-today-gone-tomorrow brigade with the effect that debate about long-term corporate strategies gets squashed.</p> <p>Second, an obvious one — a clear statement that managers of other people's money should have a fidicuary duty to act prudently in their clients' interests. This might sound wishy-washy but it is surely better than current arrangements which are injected with \"buyer beware\" get-out clauses. As Kay puts it: \"Caveat emptor is not a concept compatible with an equity investment chain based on trust and stewardship.\"</p> <p>Third, a radical one — ban short-term cash bonuses. What's the point of them? They didn't exist 20 years ago and, given that executives have to screw up royally to get no extra annual handout, they have become akin to a salary supplement. Kay's way is more sensible — any bonuses should be paid in shares and the required holding period should extend beyond the executive's tenure with the company. In other words: no reward for chasing short-term targets at the cost of a company's long-term strength. Boardroom Britain, one suspects would probably demand steep salary increases to \"compensate\" executives for the loss of annual cash bonuses, as happened with investment bank employees. The short answer to that, though, is let to matter be settled via open engagement between shareholders and boards. The former, armed with new powers of veto, ought to be able to make a stand if necessary.</p> <p>Fourth, the novel one — an investors' forum to allow long-term fund mangers to agree on how to confront errant companies. This doesn't happen naturally because individual managers fear falling foul of regulations designed to clamp down on concert parties. An approved forum would legitimise the processs. At Barclays today, for example, one might hope to hear a clear statement from leading shareholders about the need for an incoming chairman and chief executive to clean up the bank's culture.</p> <p>To the sceptics, the Kay report will read as a longing for a world that disappeared 20 years ago — one where the investment landscape was dominated by large fund managers with concentrated portfolios; where private investors were still a force; where index-tracking, and index-hugging, was a minority sport; where hedge funds and ultra high-frequency traders barely registered.</p> <p>There is indeed a strong sense that the horse has bolted. But that's hardly Kay's fault. He should not be blamed for pointing out simple truths, such as the fact that long-term decision making will lose out if chief executives are incentivised via schemes that pay out in cash during a term of office that tends to last about four years.</p>", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "charCount": "3579", 
      "wordcount": "581", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:52:39Z", 
      "trailText": "John Kay's recommendations on City short-termism would represent a huge, much-needed cultural shakeup", 
      "commentCloseDate": "2012-07-26T15:52:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/23/john-kay-city-short-termism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T15:52:49Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/23/john-kay-city-short-termism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/stock-market-review-end-cash-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Stock market review calls for end to cash bonuses and short-termism", 
    "fields": {
      "standfirst": "Government study by LSE's John Kay advises scrapping of executive cash bonuses and publishing of quarterly results", 
      "body": "<p>A review commissioned by the government of Britain's stock market culture has proposed axing cash bonuses for company executives and an end to the quarterly reporting of corporate financial results in order to combat \"short-termism\" in the City.</p> <p>The report, published on Monday, is the result of a year's work by its author John Kay, a professor at the London School of Economics. It was intended as a central pillar of the business secretary Vince Cable's efforts to reform Britain's financial industry.</p> <p>The review's aim is to promote sustainable companies and better rights for savers, by restoring \"relationships of trust and confidence in the investment chain\".</p> <p>In a trenchant attack on boardroom remuneration, the report – <a href=\"http://www.bis.gov.uk/Consultations/kay-review-call-for-evidence-uk-equity-markets\" title=\"\">The Kay Review of UK Equity Markets and Long-Term Decision Making</a> – states that \"any bonuses should be paid in shares\" and those shares should be held until \"significantly beyond the executive's tenure with the company\".</p> <p>Kay confirmed to the Guardian that in his view cash bonuses should be scrapped.</p> <p>His report goes as far as to question whether bonuses need to be paid to company directors at all, saying: \"Many people doing responsible and demanding jobs – cabinet ministers, judges, surgeons, research scientists – do not receive bonuses, and would be insulted by the suggestion that the prospect of bonuses would encourage them to perform their duties more conscientiously.\"</p> <p>Asset managers' pay should also be reformed, said Kay. The interests of those running investment funds should be aligned with their customers by requiring them to hold an interest in the fund, either directly or via the firm, throughout their involvement with it. This would replace rewards related to short-term performance of the fund or the asset management firm.</p> <p>After criticism from leading business people including the former Tesco boss Sir Terry Leahy, Kay has also recommended removing the mandatory need for UK publicly quoted companies to publish financial results every three months. That move has the support of several senior business leaders who believe that quarterly updates encourage short-termism and mean managers are too focused on the next presentation to the City rather than on running the business. Former Tesco boss Sir Terry Leahy urged Kay to support an end to quarterly reporting, while Unilever's Paul Polman has axed three-monthly updates at the food and personal care group.</p> <p>Kay said even annual reporting was too often for some companies, and suggested the frequency of information sharing should be negotiated with shareholders.</p> <p>\"The reason we started with yearly is the agricultural cycle and most companies are not farms anymore,\" he said.</p> <p>Quarterly figures are often meaningless or \"managed\" to reduce fluctuations. Success in sectors such as oil, pharmaceuticals and utilities takes years to evaluate, while construction companies and banks can only be judged over a complete economic cycle.</p> <p>Useful information is also being buried in the sheer volume of data, said Kay, dismissing much of it as \"simply noise\". Too many company reports contain \"verbiage reproduced in almost identical form from year to year\" or \"fluff – self-congratulation with little substantive content\".</p> <p>Kay backed away from suggestions that long-term investors in companies should be given a bigger say during takeovers than short-term ones. His interim report, published in March, pointed to the decade-long decline in the number of listed companies in the UK and raised concerns about the role of hedge funds in corporate takeovers following the capitulation of confectionery group Cadbury to an offer from US food multinational Kraft.</p> <p>There had been suggestions that those investing in a stock after takeover talks begin should not be given a vote in any takeover deal, leaving the decision in the hands of long-term stockholders such as pension funds. Kay rejected these ideas, saying they would be difficult to implement, but said he hoped his other proposals would have a cooling effect on corporate transactions.</p> <p>Kay also resisted calls to curb the growth of short-selling, saying it had been used successfully in the past as a check to poor or corrupt company managers.</p> <p>Building on the recent wave of shareholder activism, Kay recommends the creation of an Investors' Forum to represent the interests of savers. This body would be able to pronounce on industry wide issues and also allow large shareholders such as investment funds to take collective action at particular companies.</p> <p>With its own secretariat and entirely independent of government, the forum would be funded by its members, the most important of these being asset managers.</p> <p>\"Removing the requirements for quarterly reporting and short-term earnings updates will take away unnecessary distractions and help boards and investors focus on the long term,\" said CBI director Matthew Fell. But he added that it was for \"individual companies to decide their own pay strategy\".</p> <p>Michael McKersie of the Association of British Insurers (ABI), which has been a key force in the shareholder spring, said the idea of an investor forum \"needs careful consideration\". He added: \"The ABI strongly agree with Professor Kay that the principle that remuneration should be aligned with the long term performance and strategy of a company and that committed long-term share ownership by directors helps achieve alignment of interest with shareholders.\"</p>", 
      "bodyText": "A review commissioned by the government of Britain's stock market culture has proposed axing cash bonuses for company executives and an end to the quarterly reporting of corporate financial results in order to combat \"short-termism\" in the City. The report, published on Monday, is the result of a year's work by its author John Kay, a professor at the London School of Economics. It was intended as a central pillar of the business secretary Vince Cable's efforts to reform Britain's financial industry. The review's aim is to promote sustainable companies and better rights for savers, by restoring \"relationships of trust and confidence in the investment chain\". In a trenchant attack on boardroom remuneration, the report – The Kay Review of UK Equity Markets and Long-Term Decision Making – states that \"any bonuses should be paid in shares\" and those shares should be held until \"significantly beyond the executive's tenure with the company\". Kay confirmed to the Guardian that in his view cash bonuses should be scrapped. His report goes as far as to question whether bonuses need to be paid to company directors at all, saying: \"Many people doing responsible and demanding jobs – cabinet ministers, judges, surgeons, research scientists – do not receive bonuses, and would be insulted by the suggestion that the prospect of bonuses would encourage them to perform their duties more conscientiously.\" Asset managers' pay should also be reformed, said Kay. The interests of those running investment funds should be aligned with their customers by requiring them to hold an interest in the fund, either directly or via the firm, throughout their involvement with it. This would replace rewards related to short-term performance of the fund or the asset management firm. After criticism from leading business people including the former Tesco boss Sir Terry Leahy, Kay has also recommended removing the mandatory need for UK publicly quoted companies to publish financial results every three months. That move has the support of several senior business leaders who believe that quarterly updates encourage short-termism and mean managers are too focused on the next presentation to the City rather than on running the business. Former Tesco boss Sir Terry Leahy urged Kay to support an end to quarterly reporting, while Unilever's Paul Polman has axed three-monthly updates at the food and personal care group. Kay said even annual reporting was too often for some companies, and suggested the frequency of information sharing should be negotiated with shareholders. \"The reason we started with yearly is the agricultural cycle and most companies are not farms anymore,\" he said. Quarterly figures are often meaningless or \"managed\" to reduce fluctuations. Success in sectors such as oil, pharmaceuticals and utilities takes years to evaluate, while construction companies and banks can only be judged over a complete economic cycle. Useful information is also being buried in the sheer volume of data, said Kay, dismissing much of it as \"simply noise\". Too many company reports contain \"verbiage reproduced in almost identical form from year to year\" or \"fluff – self-congratulation with little substantive content\". Kay backed away from suggestions that long-term investors in companies should be given a bigger say during takeovers than short-term ones. His interim report, published in March, pointed to the decade-long decline in the number of listed companies in the UK and raised concerns about the role of hedge funds in corporate takeovers following the capitulation of confectionery group Cadbury to an offer from US food multinational Kraft. There had been suggestions that those investing in a stock after takeover talks begin should not be given a vote in any takeover deal, leaving the decision in the hands of long-term stockholders such as pension funds. Kay rejected these ideas, saying they would be difficult to implement, but said he hoped his other proposals would have a cooling effect on corporate transactions. Kay also resisted calls to curb the growth of short-selling, saying it had been used successfully in the past as a check to poor or corrupt company managers. Building on the recent wave of shareholder activism, Kay recommends the creation of an Investors' Forum to represent the interests of savers. This body would be able to pronounce on industry wide issues and also allow large shareholders such as investment funds to take collective action at particular companies. With its own secretariat and entirely independent of government, the forum would be funded by its members, the most important of these being asset managers. \"Removing the requirements for quarterly reporting and short-term earnings updates will take away unnecessary distractions and help boards and investors focus on the long term,\" said CBI director Matthew Fell. But he added that it was for \"individual companies to decide their own pay strategy\". Michael McKersie of the Association of British Insurers (ABI), which has been a key force in the shareholder spring, said the idea of an investor forum \"needs careful consideration\". He added: \"The ABI strongly agree with Professor Kay that the principle that remuneration should be aligned with the long term performance and strategy of a company and that committed long-term share ownership by directors helps achieve alignment of interest with shareholders.\"", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Stock market review calls for end to cash bonuses and short-termism", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "852", 
      "charCount": "5424", 
      "trailText": "Government study by LSE's John Kay advises scrapping of executive cash bonuses and publishing of quarterly results", 
      "shortUrl": "https://gu.com/p/397zp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:52:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393468383\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/23/1343040040248/Stock-market-traders-008.jpg\" alt=\"Stock market traders\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A new government commissioned review calls for an end of CEO cash bonuses and other reforms to end short-termism. Photograph: Jim James/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/stock-market-review-end-cash-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T15:14:00Z", 
    "type": "article", 
    "id": "business/2012/jul/23/stock-market-review-end-cash-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/23/aquarium-platinum-production-falls", 
    "sectionName": "Business", 
    "webTitle": "Aquarius Platinum falls 6% as production drops and prospect of strikes comes closer", 
    "fields": {
      "standfirst": "Mining group says production drops 14% amid falling platinum prices and rising costs", 
      "body": "<p><strong>Aquarius Platinum</strong>, which has decided to limit its mining activities in the wake of falling prices and soaring costs, has reported a 14% drop in production in its fourth quarter.</p> <p>The company's shares are down 2.39p to 40.08p on the news, a near 6% decline. It has put two of its mines on a care and maintenance basis, and also warned of possible strikes in the near future. Chief executive Stuart Murray said:</p> <blockquote> The likelihood of industrial action over the South African winter is high. Aquarius is by no means immune to this threat, and intermittent unlawful industrial action has occurred... in July. We are working hard to resolve this in order to return to uninterrupted production as soon as possible. </blockquote> <p>Dominic O'Kane at Liberum Capital said:</p> <blockquote> Poor platinum price and industrial action continues to hamper things and it is clear that while Aquarius is making every effort to protect profitability they are by no mean out of the woods. The stock sell off is a clear reflection of market concern. </blockquote>", 
      "bodyText": "Aquarius Platinum, which has decided to limit its mining activities in the wake of falling prices and soaring costs, has reported a 14% drop in production in its fourth quarter. The company's shares are down 2.39p to 40.08p on the news, a near 6% decline. It has put two of its mines on a care and maintenance basis, and also warned of possible strikes in the near future. Chief executive Stuart Murray said: The likelihood of industrial action over the South African winter is high. Aquarius is by no means immune to this threat, and intermittent unlawful industrial action has occurred... in July. We are working hard to resolve this in order to return to uninterrupted production as soon as possible. Dominic O'Kane at Liberum Capital said: Poor platinum price and industrial action continues to hamper things and it is clear that while Aquarius is making every effort to protect profitability they are by no mean out of the woods. The stock sell off is a clear reflection of market concern.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Aquarius Platinum falls 6% as production drops and prospect of strikes comes closer", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "173", 
      "charCount": "994", 
      "trailText": "Mining group says production drops 14% amid falling platinum prices and rising costs", 
      "shortUrl": "https://gu.com/p/398vt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-23T11:57:10Z", 
      "main": "", 
      "commentCloseDate": "2012-07-30T11:57:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/23/aquarium-platinum-production-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T11:57:10Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/23/aquarium-platinum-production-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/spain-crisis-talks-germany-bailout-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Spain in crisis talks with Germany over €300bn bailout", 
    "fields": {
      "standfirst": "Luis de Guindos to meet Germany's Wolfgang Schäuble over spiralling bond yields in eurozone's fourth biggest economy", 
      "body": "<p>Germany's finance minister, Wolfgang Schäuble, will meet his Spanish counterpart, Luis de Guindos, for crisis talks on Tuesday amid fears that spiralling bond yields in the eurozone's fourth biggest economy will force it to seek a €300bn bailout from the European Union and the International Monetary Fund.</p> <p><a href=\"http://www.theguardian.com/business/2012/jul/23/eurozone-crisis-spain-bond-yields1\" title=\"\">Interest rates on Spain's 10-year borrowing rose to 7.59%</a> – the highest since the euro was created – and the stock market in Madrid fell by 5% in morning trading following fresh bad news about the financial health of the country's regions.</p> <p>Hints from politicians in Berlin that Germany is preparing the ground for Greece to leave the single currency also unsettled markets, with hefty falls in equity prices on European bonuses and the euro under pressure on the foreign exchanges. London's FTSE 100 index was down 100 points at midday, at 5551.</p> <p>Dealers were unimpressed by de Guindos's claim that Spain would not become the fourth eurozone country to require a formal bailout, after <a href=\"http://www.theguardian.com/world/2012/jul/22/markets-fear-for-spanish-economy\" title=\"\">Murcia on Sunday became the second Spanish region to request financial assistance from the government</a>. The Spanish finance minister categorically denied that a bailout was imminent, but media reports from Spain suggest up to six regions could require financial aid, with Catalonia next in line.</p> <p>\"What began as a Spanish banking bailout looks to be moving rather quickly towards a possible sovereign bailout. Overlay that with increasingly negative news on Greece and you get a fairly negative mix, so the path of least resistance for the euro is down,\" said Jeremy Stretch, currency strategist at CIBC.</p> <p>The cost of bailing out Spain would dwarf the packages already agreed for the three smaller eurozone countries – Greece, Ireland and Portugal – and would heap pressure on monetary union's third biggest economy Italy.</p> <p>Officials from the EU, the European Central Bank and the IMF arrive in Athens on Tuesday to push for new austerity measures in return for financial help, but a leading German conservative prompted renewed speculation of Greece leaving monetary union when he said the new coalition government headed by Antonis Samaras should start paying half of its pensions and state salaries in drachmas as part of a gradual exit.</p> <p>Alexander Dobrindt, general secretary of the Christian Social Union (CSU), the Bavaria-based sister party of Chancellor Angela Merkel's Christian Democrats (CDU), has long argued that Greece would be better off outside the eurozone.</p> <p>\"With Greece we have reached the end of the road. There must not be any further aid. A country which does not have the will to fulfil the conditions, or is not able to do so, must get a chance outside the euro,\" Dobrindt told the daily Die Welt.</p>", 
      "bodyText": "Germany's finance minister, Wolfgang Schäuble, will meet his Spanish counterpart, Luis de Guindos, for crisis talks on Tuesday amid fears that spiralling bond yields in the eurozone's fourth biggest economy will force it to seek a €300bn bailout from the European Union and the International Monetary Fund. Interest rates on Spain's 10-year borrowing rose to 7.59% – the highest since the euro was created – and the stock market in Madrid fell by 5% in morning trading following fresh bad news about the financial health of the country's regions. Hints from politicians in Berlin that Germany is preparing the ground for Greece to leave the single currency also unsettled markets, with hefty falls in equity prices on European bonuses and the euro under pressure on the foreign exchanges. London's FTSE 100 index was down 100 points at midday, at 5551. Dealers were unimpressed by de Guindos's claim that Spain would not become the fourth eurozone country to require a formal bailout, after Murcia on Sunday became the second Spanish region to request financial assistance from the government. The Spanish finance minister categorically denied that a bailout was imminent, but media reports from Spain suggest up to six regions could require financial aid, with Catalonia next in line. \"What began as a Spanish banking bailout looks to be moving rather quickly towards a possible sovereign bailout. Overlay that with increasingly negative news on Greece and you get a fairly negative mix, so the path of least resistance for the euro is down,\" said Jeremy Stretch, currency strategist at CIBC. The cost of bailing out Spain would dwarf the packages already agreed for the three smaller eurozone countries – Greece, Ireland and Portugal – and would heap pressure on monetary union's third biggest economy Italy. Officials from the EU, the European Central Bank and the IMF arrive in Athens on Tuesday to push for new austerity measures in return for financial help, but a leading German conservative prompted renewed speculation of Greece leaving monetary union when he said the new coalition government headed by Antonis Samaras should start paying half of its pensions and state salaries in drachmas as part of a gradual exit. Alexander Dobrindt, general secretary of the Christian Social Union (CSU), the Bavaria-based sister party of Chancellor Angela Merkel's Christian Democrats (CDU), has long argued that Greece would be better off outside the eurozone. \"With Greece we have reached the end of the road. There must not be any further aid. A country which does not have the will to fulfil the conditions, or is not able to do so, must get a chance outside the euro,\" Dobrindt told the daily Die Welt.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Spain in crisis talks with Germany over €300bn bailout", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "442", 
      "charCount": "2706", 
      "trailText": "Luis de Guindos to meet Germany's Wolfgang Schäuble over spiralling bond yields in eurozone's fourth biggest economy", 
      "shortUrl": "https://gu.com/p/398vx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:52:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393474396\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/23/1343043341973/Spain-Luis-De-Guindos-Spa-008.jpg\" alt=\"Spain Luis De Guindos Spanish parliament in Madrid\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's finance minister, Luis de Guindos, faces the press before a parliamentary hearing. He will meet his German counterpart to discuss Spain's spiralling bond yields. Photograph: Susana Vera/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/spain-crisis-talks-germany-bailout-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T11:55:04Z", 
    "type": "article", 
    "id": "business/2012/jul/23/spain-crisis-talks-germany-bailout-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/23/rolls-royce-trent-1000-engines-dreamliner", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce shares drop as engineer forced to replace components in Dreamliner engines", 
    "fields": {
      "standfirst": "Problem with Trent 1000 leads to All Nippon Airways repairing five of its 787 jets", 
      "body": "<p>More trouble for <strong>Rolls-Royce</strong>, with news of problems with its Trent 1000 engines on the Boeing Dreamliner.</p> <p>Japan's All Nippon Airways <a href=\"http://www.google.com/hostednews/afp/article/ALeqM5hBK_kS99hu0Im0J5Zh5CYcFHmlPQ?docId=CNG.2bf216b15cc67a4c618b246c8f66d2c4.a1\" title=\"\">said</a> it was repairing five of the 787 jets due to a defect with the engine, prompting a Rolls spokesman to tell Reuters:</p> <blockquote> We have identified that a component on Trent 1000 engines fitted to Dreamliners has a reduced service life. As a protective measure, this component is being replaced in a number of engines. <br> </blockquote> <p>With analysts at UBS repeating their sell recommendation ahead of the company's half year results due to its 20% premium to its peers, the shares have fallen 15.5p to 843.5p. UBS said it expected underlying earnings to rise 14%, but added:</p> <blockquote> Marine margins [are] likely to be under pressure from increased competition, although last year's deferrals should keep sales up. [There could be] signs of slowing aftermarket as older RB211 engines are utilised less/retired. <br> </blockquote>", 
      "bodyText": "More trouble for Rolls-Royce, with news of problems with its Trent 1000 engines on the Boeing Dreamliner. Japan's All Nippon Airways said it was repairing five of the 787 jets due to a defect with the engine, prompting a Rolls spokesman to tell Reuters: We have identified that a component on Trent 1000 engines fitted to Dreamliners has a reduced service life. As a protective measure, this component is being replaced in a number of engines. With analysts at UBS repeating their sell recommendation ahead of the company's half year results due to its 20% premium to its peers, the shares have fallen 15.5p to 843.5p. UBS said it expected underlying earnings to rise 14%, but added: Marine margins [are] likely to be under pressure from increased competition, although last year's deferrals should keep sales up. [There could be] signs of slowing aftermarket as older RB211 engines are utilised less/retired.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Rolls-Royce shares drop as engineer forced to replace components in Dreamliner engines", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "153", 
      "charCount": "909", 
      "trailText": "Problem with Trent 1000 leads to All Nippon Airways repairing five of its 787 jets", 
      "shortUrl": "https://gu.com/p/397q9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-23T11:02:27Z", 
      "main": "", 
      "commentCloseDate": "2012-07-30T11:02:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/23/rolls-royce-trent-1000-engines-dreamliner", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T11:02:28Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/23/rolls-royce-trent-1000-engines-dreamliner", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/23/hammerson-ftse-spain-greece-fears", 
    "sectionName": "Business", 
    "webTitle": "Hammerson gains ground after update but FTSE 100 slumps 1.5% on Spanish and Greek fears", 
    "fields": {
      "standfirst": "Property group moves ahead afte rise in income and net asset value, as it shifts focus to retail", 
      "body": "<p>As leading shares slump more than 1.5% on growing fears about Spain and Greece, the one exception is property group <strong>Hammerson</strong>.</p> <p>The company, which is transforming itself into a focused retail business with the sale of its office portfolio, said its net rental income rose 2.4% in the first half to £14.16m and its net asset value a share increased 0.9% to 535p.</p> <p>It has sold 75% of its London office assets for £518m in one deal, and is making an additional £100m investment in designer outlets. Chief executive David Atkins said:</p> <blockquote> We have created a focused retail business by accelerating our plans to sell the London office assets through a single transformational deal. We expect to deliver further growth to shareholders by building scale in our chosen retail sectors through extensions, developments and acquisitions. <br> </blockquote> <p>The update has pushed its shares up 2.3p to 463.3 - the only riser in the FTSE 100 at the moment. Analyst Alison Watson at Liberum Capital said:</p> <blockquote> While we view the conservative gearing and above sector average target dividend growth rate (around 5%) as attractive, the shares look fairly valued given the limited growth prospects for its now 97% retail focussed portfolio. <br> </blockquote> <p>Alan Carter at Investec said:</p> <blockquote> The big news this year from Hammerson was the near-total sale of its office assets (formerly 11% of the total portfolio) which will complete later this year. Consequently, these interims have little to surprise, although it is worth noting with some irony that the net asset value was held up by a strong performance from City Offices and Value Retail – the property valuation for UK and French retail assets was in fact down. </blockquote> <p>Overall the <strong>FTSE 100</strong> has fallen 89.31 points to 5562.46, with investors spooked by the growing numbers of Spanish regions asking for bailouts and the prospect of Greece being given no more time or money to get its house in order. Simon Denham at Capital Spreads said:</p> <blockquote> Only half a trading session before the index was testing the resistance levels around 5700 looking like it was about to stage a late summer rally but the situation in Europe still dominates and this shows how investor can turn on a sixpence. With politicians on holiday and no up and coming summits to speak of it's little wonder that the consensus of a \"Grexit\" either later this year or early next year is becoming more the norm. </blockquote> <p>It is, unsurprisingly, the riskier end of the spectrum which is being hit the hardest, with the banking and mining sectors both under pressure. The latter has also been undermined by yet more talk of a slowdown in China.</p> <p><strong>Eurasian Natural Resources Corporation</strong> is down 16.7p at 364.6p, while <strong>Vedanta Resources</strong> has lost 37p to 843.5p. Russian steelmaker <strong>Evraz - </strong>part owned by the billionaire Chelsea owner Roman Abramovich<strong> - </strong>is off 11.3p at 223.1p after cautious comments from the company's broker Morgan Stanley.</p> <p><strong>Royal Bank of Scotland</strong> has dropped 8.4p to 196.3p and <strong>Barclays</strong> - where deputy chairman Sir Michael Rake has ruled himself out of stepping up to the chairmanship - is down 4.9p at 154.35p. Insurer <strong>Aviva</strong> is off 14.2p at 280.5p as analysts at Bernstein cut their price target from 390p to 385p.</p>", 
      "bodyText": "As leading shares slump more than 1.5% on growing fears about Spain and Greece, the one exception is property group Hammerson. The company, which is transforming itself into a focused retail business with the sale of its office portfolio, said its net rental income rose 2.4% in the first half to £14.16m and its net asset value a share increased 0.9% to 535p. It has sold 75% of its London office assets for £518m in one deal, and is making an additional £100m investment in designer outlets. Chief executive David Atkins said: We have created a focused retail business by accelerating our plans to sell the London office assets through a single transformational deal. We expect to deliver further growth to shareholders by building scale in our chosen retail sectors through extensions, developments and acquisitions. The update has pushed its shares up 2.3p to 463.3 - the only riser in the FTSE 100 at the moment. Analyst Alison Watson at Liberum Capital said: While we view the conservative gearing and above sector average target dividend growth rate (around 5%) as attractive, the shares look fairly valued given the limited growth prospects for its now 97% retail focussed portfolio. Alan Carter at Investec said: The big news this year from Hammerson was the near-total sale of its office assets (formerly 11% of the total portfolio) which will complete later this year. Consequently, these interims have little to surprise, although it is worth noting with some irony that the net asset value was held up by a strong performance from City Offices and Value Retail – the property valuation for UK and French retail assets was in fact down. Overall the FTSE 100 has fallen 89.31 points to 5562.46, with investors spooked by the growing numbers of Spanish regions asking for bailouts and the prospect of Greece being given no more time or money to get its house in order. Simon Denham at Capital Spreads said: Only half a trading session before the index was testing the resistance levels around 5700 looking like it was about to stage a late summer rally but the situation in Europe still dominates and this shows how investor can turn on a sixpence. With politicians on holiday and no up and coming summits to speak of it's little wonder that the consensus of a \"Grexit\" either later this year or early next year is becoming more the norm. It is, unsurprisingly, the riskier end of the spectrum which is being hit the hardest, with the banking and mining sectors both under pressure. The latter has also been undermined by yet more talk of a slowdown in China. Eurasian Natural Resources Corporation is down 16.7p at 364.6p, while Vedanta Resources has lost 37p to 843.5p. Russian steelmaker Evraz - part owned by the billionaire Chelsea owner Roman Abramovich - is off 11.3p at 223.1p after cautious comments from the company's broker Morgan Stanley. Royal Bank of Scotland has dropped 8.4p to 196.3p and Barclays - where deputy chairman Sir Michael Rake has ruled himself out of stepping up to the chairmanship - is down 4.9p at 154.35p. Insurer Aviva is off 14.2p at 280.5p as analysts at Bernstein cut their price target from 390p to 385p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Hammerson gains ground after update but FTSE 100 slumps 1.5% on Spanish and Greek fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "557", 
      "charCount": "3152", 
      "trailText": "Property group moves ahead afte rise in income and net asset value, as it shifts focus to retail", 
      "shortUrl": "https://gu.com/p/397n5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-23T12:32:42Z", 
      "main": "", 
      "commentCloseDate": "2012-07-30T09:17:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/23/hammerson-ftse-spain-greece-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T09:17:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/23/hammerson-ftse-spain-greece-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/23/dominos-pizza-euro-jubilee-weather", 
    "sectionName": "Business", 
    "webTitle": "Domino's Pizza boosted by Euro 2012, Diamond jubilee and poor weather", 
    "fields": {
      "standfirst": "Company says first half sales climbed 11% with growing revenues from online and mobile", 
      "body": "<p>The recent rainy weather, the Euro 2012 tournament and the Diamond jubilee all tempted Britons to stay at home and tuck into takeaways.</p> <p><strong>Domino's Pizza</strong> said total first half sales rose 11% to £286m, with online sales now accounting for more than half its deliveries. Of this, 17.9% came through a mobile device. For the first time, it took £1.5m of orders online in a single day.</p> <p>Profits jumped 13% to £21m, and it added 23 stores during the period and closed one. It is also continuing its expansion in Germany, with four new outlets opened, although it expects a £2.5m operating loss this year.</p> <p>Its Domigoals app, launched for Euro 2012 with competitions and updated scores, had over 54,000 downloads in three weeks.</p> <p>The Olympics are likely to provide further opportunities, and chief executive Lance Batchelor said:</p> <blockquote> Our franchisees have made the most of the opportunities presented by a combination of rain, sport and national celebrations and delivered some great figures during the second quarter. <br> Trading since the half year end has continued in line with our expectations. While the consumer backdrop remains tough, we are confident about the future and our expectations for the year as a whole remain unchanged. </blockquote> <p>With some profit taking, the company's shares have fallen 8p to 511p. Patrick Coffey at Liberum Capital said:</p> <blockquote> As we expected, Domino's benefitted from the recent period of poor weather. Like for likes for the first half were up 5.2% and the implied like for like for the second quarter was +7%. Having upgraded our 2012 estimates by 5% in May, we leave our top of the range forecasts unchanged although we expect small (2%-3%) consensus upgrades today. While the third quarter may benefit from the Olympics, the valuation looks full and risks remain. We reiterate our hold recommendation. </blockquote> <p>Wayne Brown at Canaccord Genuity kept his buy recommendation, but said:</p> <blockquote> We are slightly disappointed that the run-rate of new openings has not yet increased with only 19 stores in the UK and 4 in Germany having opened in the period. Management remain confident that 60 new UK and 12 Germany stores are achievable in 2012, but with this programme now heavily weighted to the second half, there is unlikely to be any upward revision to this target. </blockquote>", 
      "bodyText": "The recent rainy weather, the Euro 2012 tournament and the Diamond jubilee all tempted Britons to stay at home and tuck into takeaways. Domino's Pizza said total first half sales rose 11% to £286m, with online sales now accounting for more than half its deliveries. Of this, 17.9% came through a mobile device. For the first time, it took £1.5m of orders online in a single day. Profits jumped 13% to £21m, and it added 23 stores during the period and closed one. It is also continuing its expansion in Germany, with four new outlets opened, although it expects a £2.5m operating loss this year. Its Domigoals app, launched for Euro 2012 with competitions and updated scores, had over 54,000 downloads in three weeks. The Olympics are likely to provide further opportunities, and chief executive Lance Batchelor said: Our franchisees have made the most of the opportunities presented by a combination of rain, sport and national celebrations and delivered some great figures during the second quarter. Trading since the half year end has continued in line with our expectations. While the consumer backdrop remains tough, we are confident about the future and our expectations for the year as a whole remain unchanged. With some profit taking, the company's shares have fallen 8p to 511p. Patrick Coffey at Liberum Capital said: As we expected, Domino's benefitted from the recent period of poor weather. Like for likes for the first half were up 5.2% and the implied like for like for the second quarter was +7%. Having upgraded our 2012 estimates by 5% in May, we leave our top of the range forecasts unchanged although we expect small (2%-3%) consensus upgrades today. While the third quarter may benefit from the Olympics, the valuation looks full and risks remain. We reiterate our hold recommendation. Wayne Brown at Canaccord Genuity kept his buy recommendation, but said: We are slightly disappointed that the run-rate of new openings has not yet increased with only 19 stores in the UK and 4 in Germany having opened in the period. Management remain confident that 60 new UK and 12 Germany stores are achievable in 2012, but with this programme now heavily weighted to the second half, there is unlikely to be any upward revision to this target.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Domino's Pizza boosted by Euro 2012, Diamond jubilee and poor weather", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "385", 
      "charCount": "2254", 
      "trailText": "Company says first half sales climbed 11% with growing revenues from online and mobile", 
      "shortUrl": "https://gu.com/p/397mg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-23T08:46:49Z", 
      "main": "", 
      "commentCloseDate": "2012-07-30T08:46:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/23/dominos-pizza-euro-jubilee-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T08:46:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/23/dominos-pizza-euro-jubilee-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/tax-avoiders-may-be-named-and-shamed", 
    "sectionName": "Business", 
    "webTitle": "Tax avoiders may be 'named and shamed' by HMRC", 
    "fields": {
      "bodyText": "The Treasury will announce a crackdown on tax avoidance schemes on Monday in the wake of the row over the tax affairs of the comedian Jimmy Carr. Promoters of aggressive tax avoidance schemes may be forced to disclose client lists to inspectors, according to David Gauke, the minister with responsibility for tax matters. It follows revelations about the financial loopholes used by the rich and famous to legally sidestep large tax bills. In one scheme, Carr was paying 1% tax on his income. The plan, which is going out to consultation, has been greeted with scepticism by Labour. One shadow minister said the Tories were so closely associated with tax avoiders they would not have the political will necessary to change the tax system. Gauke will tell the Policy Exchange thinktank that scheme operators will be \"named and shamed\" for sharp practice. Officials often hit a dead end when investigating schemes that are based offshore but, under the proposals, UK promoters will be made to hand over customer databases. That information will be used to formally warn clients about the deals they have signed up to and to work out how much the amount of tax they would owe if the scheme failed. Under the reforms, a promoter who has been penalised for not complying with the rules will also have to provide extra information to HM Revenue &amp; Customs (HMRC) on all of their schemes, not just the one they were reprimanded for. Gauke will say: \"We are building on the work we have already done to make life difficult for those who artificially and aggressively reduce their tax bill. These schemes damage our ability to fund public services and provide support to those who need it. They harm businesses by distorting competition. They damage public confidence and they undermine the actions of the vast majority of taxpayers, who pay more in tax as a consequence of others enjoying a free ride.\" HMRC is also looking at formally requiring individuals, as well as firms, to comply with the rules, which would help it when a firm is dissolved or moved offshore, or an individual promoter moves from firm to firm. Last month, Carr found himself at the centre of criticism about K2, a legal scheme that allows its members to pay income tax of as little as 1%. Carr, 39, reportedly used the scheme to shelter £3.3m a year, channelling money from DVD sales and television appearances into a company that gave him back \"loans\" which are not subject to tax. The comedian later apologised for his \"terrible error of judgment\" in using a tax avoidance scheme. Gauke's announcement at Policy Exchange comes a day after one of the thinktank's trustees was disclosed to have been involved in an aggressive tax avoidance scheme. The Mail on Sunday reported that Conservative donor George Robinson had been ordered to pay back millions of pounds in tax after a judge ruled against the tax scheme. Simon Danczuk, the Labour MP for Rochdale, said: \"It tells you everything you need to know about this government that ministers have chosen to give a speech on tax avoidance at an organisation whose trustee, the Conservative donor George Robinson, has just been found to have used an offshore avoidance scheme and had to pay back millions of pounds. \"With billions of pounds estimated to be lost each year, this government is failing to tackle tax avoidance, while also giving a tax cut to millionaires. How can it be fair to cut taxes for the very richest while ordinary families, pensioners and businesses are feeling the brunt of this double-dip recession?\" he said. Tax avoidance represents nearly 14% of the UK tax gap, according to the Treasury.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Treasury's proposed crackdown comes in the wake of the row over comedian Jimmy Carr's tax affairs", 
      "byline": "Rajeev Syal", 
      "publication": "The Guardian", 
      "headline": "Tax avoiders may be 'named and shamed' by HMRC", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/397y7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393462825\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/23/1343000942332/Jimmy-Carr--010.jpg\" alt=\"Jimmy Carr \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jimmy Carr found himself at the centre of criticism about K2, a legal tax scheme. Photograph: Ian West/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Treasury will announce a crackdown on tax avoidance schemes on Monday in the wake of the row over the tax affairs of the comedian Jimmy Carr.</p> <p>Promoters of aggressive tax avoidance schemes may be forced to disclose client lists to inspectors, according to David Gauke, the minister with responsibility for tax matters.</p> <p>It follows revelations about the financial loopholes used by the rich and famous to legally sidestep large tax bills. In one scheme, Carr was paying 1% tax on his income.</p> <p>The plan, which is going out to consultation, has been greeted with scepticism by Labour. One shadow minister said the Tories were so closely associated with tax avoiders they would not have the political will necessary to change the tax system.</p> <p>Gauke will tell the Policy Exchange thinktank that scheme operators will be \"named and shamed\" for sharp practice.</p> <p>Officials often hit a dead end when investigating schemes that are based offshore but, under the proposals, UK promoters will be made to hand over customer databases. That information will be used to formally warn clients about the deals they have signed up to and to work out how much the amount of tax they would owe if the scheme failed.</p> <p>Under the reforms, a promoter who has been penalised for not complying with the rules will also have to provide extra information to HM Revenue &amp; Customs (HMRC) on all of their schemes, not just the one they were reprimanded for.</p> <p>Gauke will say: \"We are building on the work we have already done to make life difficult for those who artificially and aggressively reduce their tax bill.</p> <p>These schemes damage our ability to fund public services and provide support to those who need it. They harm businesses by distorting competition. They damage public confidence and they undermine the actions of the vast majority of taxpayers, who pay more in tax as a consequence of others enjoying a free ride.\"</p> <p>HMRC is also looking at formally requiring individuals, as well as firms, to comply with the rules, which would help it when a firm is dissolved or moved offshore, or an individual promoter moves from firm to firm.</p> <p>Last month, Carr found himself at the centre of criticism about K2, a legal scheme that allows its members to pay income tax of as little as 1%.</p> <p>Carr, 39, reportedly used the scheme to shelter £3.3m a year, channelling money from DVD sales and television appearances into a company that gave him back \"loans\" which are not subject to tax. The comedian later apologised for his \"terrible error of judgment\" in using a tax avoidance scheme.</p> <p>Gauke's announcement at Policy Exchange comes a day after one of the thinktank's trustees was disclosed to have been involved in an aggressive tax avoidance scheme. The Mail on Sunday reported that Conservative donor George Robinson had been ordered to pay back millions of pounds in tax after a judge ruled against the tax scheme.</p> <p>Simon Danczuk, the Labour MP for Rochdale, said: \"It tells you everything you need to know about this government that ministers have chosen to give a speech on tax avoidance at an organisation whose trustee, the Conservative donor George Robinson, has just been found to have used an offshore avoidance scheme and had to pay back millions of pounds.</p> <p>\"With billions of pounds estimated to be lost each year, this government is failing to tackle tax avoidance, while also giving a tax cut to millionaires. How can it be fair to cut taxes for the very richest while ordinary families, pensioners and businesses are feeling the brunt of this double-dip recession?\" he said.</p> <p>Tax avoidance represents nearly 14% of the UK tax gap, according to the Treasury.</p>", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "charCount": "3635", 
      "wordcount": "621", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:53:25Z", 
      "trailText": "<p>Treasury's proposed crackdown comes in the wake of the row over comedian Jimmy Carr's tax affairs</p>", 
      "commentCloseDate": "2012-07-25T23:49:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/tax-avoiders-may-be-named-and-shamed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T07:10:00Z", 
    "type": "article", 
    "id": "business/2012/jul/23/tax-avoiders-may-be-named-and-shamed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/thinktank-questions-coalition-fiscal-strategy", 
    "sectionName": "Business", 
    "webTitle": "Coalition strategy to boost economy is having opposite effect, thinktank warns", 
    "fields": {
      "standfirst": "IPPR report urges temporary tax cuts and spending on infrastructure to boost investment from the private sector", 
      "body": "<p>The coalition government's economic strategy, intended to boost confidence and encourage investment, is having the opposite effect by deterring spending, a thinktank warned on Monday.</p> <p>The sluggish recovery from recession will see the UK's long-term GDP growth rate drop to just 1.7% by 2015 – its lowest level since the second world war and the equivalent of £165bn in lost output over 15 years – according to the Institute for Public Policy Research (IPPR).</p> <p>The report may well provide more food for thought for the chancellor, George Osborne, in advance of Wednesday's GDP figures which will show whether Britain lifted itself out of double-dip recession in the second quarter of 2012.</p> <p>At the weekend, Boris Johnson, the mayor of London, urged greater emphasis on growth and appeared to contradict David Cameron's warning that the crisis in the eurozone could last up to eight years.</p> <p>The International Monetary Fund has downgraded its forecast for UK growth to just 0.2% in 2012 and 1.4% in 2013.</p> <p>The thinktank said that there needs to be a change in fiscal policy, featuring temporary tax cuts, additional infrastructure spending and further quantitative easing to boost demand and bolster anaemic investment from the private sector.</p> <p>A two-year 2p cut in National Insurance would inject £14bn into the economy and could be paid for by the introduction at a later date of a permanent mansion tax on homes worth more than £2m, recommended the report. And the government could take advantage of historically low interest rates by borrowing £30bn for investment in infrastructure at a cost of just £150 million a year.</p> <p>Using official statistics and Office for Budget Responsibility forecasts, the report calculated that by 2015 average growth over a 15-year period will have declined to 1.7%, compared to a historic average of 2.4% and a peak of almost 3.5% in the middle of the last decade.</p> <p>The report called on Osborne to ditch his plans to eliminate the national deficit within five years, and be prepared instead to increase borrowing in the short term and spread deficit reduction over a longer period.</p> <p>Rather than creating a favourable environment for business investment, as the chancellor claims, the IPPR said that the government's austerity measures have made companies and individuals reluctant to spend because of uncertainty about the future.</p> <p>The thinktank's chief economist, Tony Dolphin, said: \"The government should implement temporary tax cuts and a boost to infrastructure spending not offset by cuts elsewhere. This would mean borrowing more in the short term.</p> <p>\"Fears that more quantitative easing would increase the risk of higher inflation in coming years are misplaced. Inflation pressures in the UK in recent years have been imported and are largely the result of high commodity prices.</p> <p>\"Domestic inflation pressures, for example, wage growth, have been very low and this is likely to remain the case while there is a good deal of spare capacity in the economy. The time to worry about inflation is after the economy is restored to growth, not before,\" he said.</p> <p>The report also called for a Jobs Guarantee of work at minimum wage levels for anyone unemployed for more than 12 months, at a cost of up to £2.5 billion a year, in order to boost demand and stop people dropping out of the labour market altogether.</p> <p>Johnson urged greater investment in the economy and the encouragement of large capital projects to get the economy moving.</p> <p>\"I am worried that people are losing confidence and losing enthusiasm ... We need a more aggressive plan for more infrastructure,\" he told the Andrew Marr Show on Sunday.</p> <p>He added: \"There is a danger in overdoing the gloom. I don't think that this will go on for another eight years.\"</p> <p>A Treasury spokesman said: \"Tough decisions taken by the government on fiscal policy have created the space to support the economy through monetary activism, such as quantitative easing, and has also established credibility that has enabled firms and households to benefit from low interest rates.</p> <p>\"The government continues to look for ways to use this hard won credibility to support the economy, as seen in the recent announcements of the Funding for Lending Scheme and using guarantees to help investment in infrastructure, as it protects the UK economy from the ongoing uncertainty and instability in the eurozone.\"</p>", 
      "bodyText": "The coalition government's economic strategy, intended to boost confidence and encourage investment, is having the opposite effect by deterring spending, a thinktank warned on Monday. The sluggish recovery from recession will see the UK's long-term GDP growth rate drop to just 1.7% by 2015 – its lowest level since the second world war and the equivalent of £165bn in lost output over 15 years – according to the Institute for Public Policy Research (IPPR). The report may well provide more food for thought for the chancellor, George Osborne, in advance of Wednesday's GDP figures which will show whether Britain lifted itself out of double-dip recession in the second quarter of 2012. At the weekend, Boris Johnson, the mayor of London, urged greater emphasis on growth and appeared to contradict David Cameron's warning that the crisis in the eurozone could last up to eight years. The International Monetary Fund has downgraded its forecast for UK growth to just 0.2% in 2012 and 1.4% in 2013. The thinktank said that there needs to be a change in fiscal policy, featuring temporary tax cuts, additional infrastructure spending and further quantitative easing to boost demand and bolster anaemic investment from the private sector. A two-year 2p cut in National Insurance would inject £14bn into the economy and could be paid for by the introduction at a later date of a permanent mansion tax on homes worth more than £2m, recommended the report. And the government could take advantage of historically low interest rates by borrowing £30bn for investment in infrastructure at a cost of just £150 million a year. Using official statistics and Office for Budget Responsibility forecasts, the report calculated that by 2015 average growth over a 15-year period will have declined to 1.7%, compared to a historic average of 2.4% and a peak of almost 3.5% in the middle of the last decade. The report called on Osborne to ditch his plans to eliminate the national deficit within five years, and be prepared instead to increase borrowing in the short term and spread deficit reduction over a longer period. Rather than creating a favourable environment for business investment, as the chancellor claims, the IPPR said that the government's austerity measures have made companies and individuals reluctant to spend because of uncertainty about the future. The thinktank's chief economist, Tony Dolphin, said: \"The government should implement temporary tax cuts and a boost to infrastructure spending not offset by cuts elsewhere. This would mean borrowing more in the short term. \"Fears that more quantitative easing would increase the risk of higher inflation in coming years are misplaced. Inflation pressures in the UK in recent years have been imported and are largely the result of high commodity prices. \"Domestic inflation pressures, for example, wage growth, have been very low and this is likely to remain the case while there is a good deal of spare capacity in the economy. The time to worry about inflation is after the economy is restored to growth, not before,\" he said. The report also called for a Jobs Guarantee of work at minimum wage levels for anyone unemployed for more than 12 months, at a cost of up to £2.5 billion a year, in order to boost demand and stop people dropping out of the labour market altogether. Johnson urged greater investment in the economy and the encouragement of large capital projects to get the economy moving. \"I am worried that people are losing confidence and losing enthusiasm ... We need a more aggressive plan for more infrastructure,\" he told the Andrew Marr Show on Sunday. He added: \"There is a danger in overdoing the gloom. I don't think that this will go on for another eight years.\" A Treasury spokesman said: \"Tough decisions taken by the government on fiscal policy have created the space to support the economy through monetary activism, such as quantitative easing, and has also established credibility that has enabled firms and households to benefit from low interest rates. \"The government continues to look for ways to use this hard won credibility to support the economy, as seen in the recent announcements of the Funding for Lending Scheme and using guarantees to help investment in infrastructure, as it protects the UK economy from the ongoing uncertainty and instability in the eurozone.\"", 
      "byline": "Rajeev Syal and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-23T00:00:00Z", 
      "headline": "Coalition strategy to boost economy is having opposite effect, thinktank warns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "720", 
      "charCount": "4360", 
      "trailText": "<p>IPPR report urges temporary tax cuts and spending on infrastructure to boost investment from the private sector</p>", 
      "shortUrl": "https://gu.com/p/397jn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:03:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393456066\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/22/1342985668660/george-osborne-008.jpg\" alt=\"george osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A thinktank is urging the chancellor, George Osborne, to rethink his fiscal policy as he prepares for GDP figures which will show whether Britain lifted itself out of double-dip recession in the second quarter of 2012.  Photograph: Gideon Mendel/  Gideon Mendel/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-26T05:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/thinktank-questions-coalition-fiscal-strategy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-23T05:00:00Z", 
    "type": "article", 
    "id": "business/2012/jul/23/thinktank-questions-coalition-fiscal-strategy", 
    "pillarName": "News"
  }
]