[
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/30/rca-graduates-business-concrete-roll-coffee-laptop", 
    "sectionName": "Business", 
    "webTitle": "RCA graduates go into business with concrete on a roll and coffee on a laptop", 
    "fields": {
      "standfirst": "The Royal College of Arts' new innovation centre aims to nurture young entrepreneurs – and takes a surprisingly hard-headed approach to business survival", 
      "body": "<p>The recent billion-dollar court case between Apple and Samsung showed the world just how important the protection of intellectual property rights can be. However, for many inventors and designers starting out in business, the world of patents can seem like a legal minefield.</p> <p>That's why the Royal College of Art has set up a programme for students to navigate the difficulties and help them on their way to creating successful products – which could, in time, contribute to lifting the UK out of a seemingly endless recession.</p> <p>Nadia Danhash, the director of <a href=\"http://www.innovation.rca.ac.uk/\" title=\"\">InnovationRCA</a>, explains the importance of helping students turn their ideas into viable products that can be brought to market: \"A lot of times people's designs get ripped off and the biggest challenge facing a designer in the UK is the cost of protecting their work.</p> <p>\"People were coming to the design shows, taking photographs of students' ideas and the next thing you'd know is they'd be up on a website being manufactured somewhere else. It was as blatant as that.\"</p> <p>And the importance of patent protection has gained the support from one of the country's most influential entrepreneurs: Sir James Dyson, himself a former RCA graduate.</p> <p>The inventor synonymous with the bagless vacuum cleaners that made his fortune called on the government last week to simplify the patent system and eliminate the costs of enforcing intellectual property rights.</p> <p>Opening the Dyson building at the RCA's new Battersea base in south London, where budding designers, businessmen and engineers can work together, he warned of the expense patent protection can generate: \"The government must act to simplify the system. Patents are expensive to file in the first place. Then you've got renewal fees – there's no other walk of life where you lose your rights on your work of art if you fail to 'renew' it. And then the costs of actually fighting a case are out of this world.\"</p> <p>Only 18% of patent disputes are won by rights holders, Dyson warns: \"The 82% have gone to all the trouble and expense of developing the technology and then some company comes along and rides on their coat-tails. It's grossly&#xa0;unfair.\"</p> <p>The RCA is attempting to redress the balance and has launched its own innovation hub, allowing students to develop startup companies with commercial loans of up to £70,000 and subsidised office space in the heart of&#xa0;London.</p> <p>The college provides mentors and puts on masterclasses, as well as offering students help with applying for patents. With several firms working side by side in the new £21m building, which received £5m from Dyson's charitable foundation, they help each other along in what the students call \"watercooler moments\".</p> <p>And what makes the Innovation project unique is that the startups usually consist of a designer, engineer and business student working together. In the past, these three disciplines would more than likely have been kept apart.</p> <p>Will Crawford, a former engineering student, went through the scheme and created Concrete Canvas – a carpet-like material which, when made wet, hardens to form a solid fabric. His company now employs 16 people at its south Wales offices and saw turnover of nearly £3.5m last year, selling the product to the likes of Network Rail and the construction firm Costain, as well as around the world.</p> <p>Crawford says: \"I think it is very important for Britain to refocus on the manufacturing sector. We can't compete with some of the emerging economies on cost, but we can on innovation.\" He emphasises the need to back research and development, and small and medium-sized companies.</p> <p>He says the RCA provided much-needed assistance with filing his patent and turning the idea of Concrete Canvas into a sustainable business: \"Coming up with the idea is the easier part of the journey, but turning it into a commercial success is what takes a long time and hard work.\"</p> <p>So far, the RCA's new project has helped 16 businesses launch, with eight already trading, earning valuations of up to £5m. Funding for expansion has come by way of \"angel investors\" (affluent individuals who provide capital for startups) and even private equity – not to mention the fact that Crawford and his co-creator Peter Brewin appeared on <em>Dragons' Den,</em> where they were made an offer by Theo Paphitis and Doug Richard, but turned it down.</p> <p>Some of the most successful projects are on display in the RCA's new building and what sets them apart is they are nearly all physical products, rather than the digital innovations so keenly favoured by government.</p> <p>Dyson is critical of such a strong digital focus and urges new companies to design tangible products, which the RCA appears to be doing. And while the projects may not incorporate \"blue sky thinking\" they certainly appear to be practical, creating manufacturing jobs and make money.</p> <p>For example, Michael Korn was showing off his KwickScreen invention – a retractable screen to create temporary partitions in hospital wards. The colourful screens, which can be shaped to fit around beds or machinery, have proved so successful that the company expects to achieve turnover of £1m next year and has made sales to 60 NHS trusts across the country.</p> <p>Korn says: \"Too often society splits designers and businessmen, but there is no need for that split. There can sometimes be snobbishness for designers, who feel above it all, and for businessmen to be all about money, but the RCA has bridged that gap.\"</p> <p>Other inventions that may not sound sexy but have the potential to make millions and create much-needed jobs include the Loowatt – a waterless toilet system which has received £100,000 from the charitable foundation set up by Microsoft billionaire Bill Gates, and has its first trial currently operating in Madagascar. Or the Ikawa, a portable, laptop-controlled coffee roaster for smaller importers, exporters and buyers, designed to allow them to optimise and experiment with their own product&#xa0;easily.</p> <p>In total, the RCA has managed a 90% success rate in the businesses it has supported and it is currently filing more patents than any other university in the UK.</p> <p>But the importance of sustainable business models appears to outweigh the need for overtly creative projects.</p> <p>As Virginia Gardiner, founder of Loowatt, explains: \"Blue-sky-thinking ideas are all well and good, but may not have the support behind them to bring them forward. What we are trying to do is put together something robust that can be a viable business model. We're entrepreneurs, not just inventors.\"</p>", 
      "bodyText": "The recent billion-dollar court case between Apple and Samsung showed the world just how important the protection of intellectual property rights can be. However, for many inventors and designers starting out in business, the world of patents can seem like a legal minefield. That's why the Royal College of Art has set up a programme for students to navigate the difficulties and help them on their way to creating successful products – which could, in time, contribute to lifting the UK out of a seemingly endless recession. Nadia Danhash, the director of InnovationRCA, explains the importance of helping students turn their ideas into viable products that can be brought to market: \"A lot of times people's designs get ripped off and the biggest challenge facing a designer in the UK is the cost of protecting their work. \"People were coming to the design shows, taking photographs of students' ideas and the next thing you'd know is they'd be up on a website being manufactured somewhere else. It was as blatant as that.\" And the importance of patent protection has gained the support from one of the country's most influential entrepreneurs: Sir James Dyson, himself a former RCA graduate. The inventor synonymous with the bagless vacuum cleaners that made his fortune called on the government last week to simplify the patent system and eliminate the costs of enforcing intellectual property rights. Opening the Dyson building at the RCA's new Battersea base in south London, where budding designers, businessmen and engineers can work together, he warned of the expense patent protection can generate: \"The government must act to simplify the system. Patents are expensive to file in the first place. Then you've got renewal fees – there's no other walk of life where you lose your rights on your work of art if you fail to 'renew' it. And then the costs of actually fighting a case are out of this world.\" Only 18% of patent disputes are won by rights holders, Dyson warns: \"The 82% have gone to all the trouble and expense of developing the technology and then some company comes along and rides on their coat-tails. It's grossly unfair.\" The RCA is attempting to redress the balance and has launched its own innovation hub, allowing students to develop startup companies with commercial loans of up to £70,000 and subsidised office space in the heart of London. The college provides mentors and puts on masterclasses, as well as offering students help with applying for patents. With several firms working side by side in the new £21m building, which received £5m from Dyson's charitable foundation, they help each other along in what the students call \"watercooler moments\". And what makes the Innovation project unique is that the startups usually consist of a designer, engineer and business student working together. In the past, these three disciplines would more than likely have been kept apart. Will Crawford, a former engineering student, went through the scheme and created Concrete Canvas – a carpet-like material which, when made wet, hardens to form a solid fabric. His company now employs 16 people at its south Wales offices and saw turnover of nearly £3.5m last year, selling the product to the likes of Network Rail and the construction firm Costain, as well as around the world. Crawford says: \"I think it is very important for Britain to refocus on the manufacturing sector. We can't compete with some of the emerging economies on cost, but we can on innovation.\" He emphasises the need to back research and development, and small and medium-sized companies. He says the RCA provided much-needed assistance with filing his patent and turning the idea of Concrete Canvas into a sustainable business: \"Coming up with the idea is the easier part of the journey, but turning it into a commercial success is what takes a long time and hard work.\" So far, the RCA's new project has helped 16 businesses launch, with eight already trading, earning valuations of up to £5m. Funding for expansion has come by way of \"angel investors\" (affluent individuals who provide capital for startups) and even private equity – not to mention the fact that Crawford and his co-creator Peter Brewin appeared on Dragons' Den, where they were made an offer by Theo Paphitis and Doug Richard, but turned it down. Some of the most successful projects are on display in the RCA's new building and what sets them apart is they are nearly all physical products, rather than the digital innovations so keenly favoured by government. Dyson is critical of such a strong digital focus and urges new companies to design tangible products, which the RCA appears to be doing. And while the projects may not incorporate \"blue sky thinking\" they certainly appear to be practical, creating manufacturing jobs and make money. For example, Michael Korn was showing off his KwickScreen invention – a retractable screen to create temporary partitions in hospital wards. The colourful screens, which can be shaped to fit around beds or machinery, have proved so successful that the company expects to achieve turnover of £1m next year and has made sales to 60 NHS trusts across the country. Korn says: \"Too often society splits designers and businessmen, but there is no need for that split. There can sometimes be snobbishness for designers, who feel above it all, and for businessmen to be all about money, but the RCA has bridged that gap.\" Other inventions that may not sound sexy but have the potential to make millions and create much-needed jobs include the Loowatt – a waterless toilet system which has received £100,000 from the charitable foundation set up by Microsoft billionaire Bill Gates, and has its first trial currently operating in Madagascar. Or the Ikawa, a portable, laptop-controlled coffee roaster for smaller importers, exporters and buyers, designed to allow them to optimise and experiment with their own product easily. In total, the RCA has managed a 90% success rate in the businesses it has supported and it is currently filing more patents than any other university in the UK. But the importance of sustainable business models appears to outweigh the need for overtly creative projects. As Virginia Gardiner, founder of Loowatt, explains: \"Blue-sky-thinking ideas are all well and good, but may not have the support behind them to bring them forward. What we are trying to do is put together something robust that can be a viable business model. We're entrepreneurs, not just inventors.\"", 
      "byline": "Simon Neville", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-30T00:00:00Z", 
      "headline": "RCA graduates go into business with concrete on a roll and coffee on a laptop", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1078", 
      "charCount": "6505", 
      "trailText": "The Royal College of Arts' new innovation centre aims to nurture young entrepreneurs – and takes a surprisingly hard-headed approach to business survival", 
      "shortUrl": "https://gu.com/p/3an6d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:07:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396892223\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/29/1348918028024/Concrete-Canvas-in-action-010.jpg\" alt=\"Concrete Canvas in action\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RCA graduate Will Crawford developed Concrete Canvas: a carpet-like material which, when wettened, hardens into a solid fabric.</span> </figcaption> </figure>", 
      "newspaperPageNumber": "48", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/30/rca-graduates-business-concrete-roll-coffee-laptop", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-29T23:06:00Z", 
    "type": "article", 
    "id": "business/2012/sep/30/rca-graduates-business-concrete-roll-coffee-laptop", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/30/tesco-aisles-of-wonder-old-stores-important", 
    "sectionName": "Business", 
    "webTitle": "Tesco's aisles of wonder are a reminder that old stores are as vital as new ones", 
    "fields": {
      "standfirst": "Chastened by a profit warning, the supermarket chain has stopped the mad dash for expansion and is revamping its existing estate. Rivals should take note", 
      "body": "<p>This week we'll find out if Tesco boss Philip Clarke's £1bn trolley dash is adding up at the till. In April, that was the huge estimated cost of turning around the supermarket's ailing UK stores after everything fell apart during the crucial Christmas trading period.</p> <p>After years of denying that its home market chain had a problem, the company issued a shock profit warning in January and since then has been washing its dirty laundry in public. This week promises to be another bruising one, even for Tesco's notoriously thick-skinned executives, as Clarke presides over the first drop in half-year profits since 1993.</p> <p>After earning a reputation for being one of the most consistent performers in corporate Britain, Tesco is expected to announce a 10% fall in group profits to £1.6bn (in the UK they are forecast to be down around 13% at £1.1bn). That will be hard to digest at head office in Cheshunt.</p> <p>Shareholders will have steeled themselves for the bad news and are now likely to more interested in whether the turnaround plan announced by Clarke in April is working. The money is being spent on sprucing up stores, hiring extra store staff and a long-overdue revamp of its own-label foodstuffs. The plan is not rocket science – in fact, it reads like basic good housekeeping for a retailer the management textbooks have led us to believe is among the best in class.</p> <p>How the UK stores ended up in such a sorry state remains a moot point and Clarke avoids assigning blame. The less diplomatic would point to the reign of his lauded predecessor, Sir Terry Leahy, who used profits generated at home to plant flags abroad but starved the home market chain of investment.</p> <p>But they are where they are, and last week's Tesco senior executives appeared confident as they led a guided tour of one of their new-look \"Extra\" stores in Hertfordshire. It is hard not to be impressed by the zeal of the team, known as the \"Baldock Group\" after the Hertfordshire store where early crisis meetings were held. They trumpeted new attractions such as artisan-style bakeries, hundreds of \"new, improved\" products and quirks such as sports nutrition departments, which loyalty card data tells them is a growing market after the Olympics.</p> <p>There was talk of \"green shoots of progress\", a sentiment backed up by recent data that suggests Tesco's market share has at least stabilised. On Wednesday it is thought that Clarke will report flat underlying sales – a key measure of performance – ending six quarters of decline in the UK.</p> <p>Britain is not Tesco's only problem. Clarke is still grappling with the loss-making US chain Fresh &amp; Easy and a setback in South Korea, Tesco's biggest overseas market, where legislation allowing local governments to impose shorter trading hours is hitting sales. But there is also a larger dimension to the depressed Tesco share price. After years of celebrating it for its reliable returns, investors have lost their appetite for the grocery sector as a whole, reappraising it in a new world of turgid sales where shoppers are increasingly turning to the internet to make purchases.</p> <p>Panmure Gordon analyst Philip Dorgan goes as far as to describe the supermarket sector as \"uninvestable\" in its current form, relying as it does on expensive new store openings to grab increments of market share. He has calculated that, over the last decade, Tesco, Sainsbury's and Morrisons have splurged £34bn to increase operating profits by a measly £1.7bn. And with the internet sucking all the growth out of a depressed retail sector, the rush to devote new space to clothing and homewares looks foolhardy.</p> <p>Clarke has already called a halt to the space race, slamming the brakes on UK expansion to focus on the internet and existing stores. It's time other supermarket chiefs followed suit and did a better job of running the stores they've already got.</p> <h2>A platform for renationalisation</h2> <p>While a judge somewhere slowly ponders the merits of Sir Richard Branson's latest legal challenge, passengers wanting to travel between Britain's biggest cities might well be wondering just who is going to be running their trains in 10 weeks' time.</p> <p>The west coast main line franchising decision is slowly turning from controversy via farce into a question far more fundamental than which firm's livery is painted on the carriages. FirstGroup, who – lest we forget – offered to pay a billion more to the taxpayer than Virgin to run the line, still claims to be confident of organising the transfer of 3,500 staff, thousands of contracts and several dozen rebranded Pendolinos.</p> <p>But as the December deadline approaches, the government has clearly thought it prudent to get its own people ready to take over the trains instead. Many believe that Directly Operated Railways, the state company currently operating on the east coast main line after the last franchising fiasco, will have to step in for a while, at least when Virgin's time is up.</p> <p>And during this hiatus, some interesting facts have emerged. The transport secretary, Patrick McLoughlin, said that though the cost of keeping FirstGroup in the waiting room could run into millions, revenues would far exceed it. While First thought it could stump up £10bn over the term of the franchise and still coin it in, Virgin was targeting a 7% profit margin.</p> <p>Meanwhile, on the state-run east coast service, punctuality is at its highest since 1999, passengers numbers and satisfaction figures are up, and the company has returned the best part of £200m in profits to the taxpayer.</p> <p>The shadow transport secretary, Maria Eagle, has stopped short of calling for a renationalisation of the railways, although she has signalled that the debate is on. With the prospect of the two main rail arteries being in state hands by Christmas, there may be a few more voices at Labour party conference wondering if it's time to cut out the millionaire middlemen.</p> <h2>Bankers and jail</h2> <p>There is always a clamour for heads to roll when mistakes are made. No more so than during the continuing banking crisis. Many of the big names at the top of the larger banks have moved on.</p> <p>But this has not answered the lingering question of why no one has been jailed for their part in the financial crisis. Martin Wheatley, the Financial Services Authority executive, summed up the mood when he called for powers to jail those found to have rigged Libor in the interest rate manipulation scandal that gripped the markets during the summer. \"Society wants the people who commit these sorts of crimes to pay the price and if that includes jail for the most extreme fraud in the system, then that's what should happen,\" he said.</p> <p>The threat of jail is a serious deterrent, and Wheatley is right to hold it over future miscreants. But a society unable to move on from the financial crisis until a banker is behind bars is not a pretty spectacle.</p>", 
      "bodyText": "This week we'll find out if Tesco boss Philip Clarke's £1bn trolley dash is adding up at the till. In April, that was the huge estimated cost of turning around the supermarket's ailing UK stores after everything fell apart during the crucial Christmas trading period. After years of denying that its home market chain had a problem, the company issued a shock profit warning in January and since then has been washing its dirty laundry in public. This week promises to be another bruising one, even for Tesco's notoriously thick-skinned executives, as Clarke presides over the first drop in half-year profits since 1993. After earning a reputation for being one of the most consistent performers in corporate Britain, Tesco is expected to announce a 10% fall in group profits to £1.6bn (in the UK they are forecast to be down around 13% at £1.1bn). That will be hard to digest at head office in Cheshunt. Shareholders will have steeled themselves for the bad news and are now likely to more interested in whether the turnaround plan announced by Clarke in April is working. The money is being spent on sprucing up stores, hiring extra store staff and a long-overdue revamp of its own-label foodstuffs. The plan is not rocket science – in fact, it reads like basic good housekeeping for a retailer the management textbooks have led us to believe is among the best in class. How the UK stores ended up in such a sorry state remains a moot point and Clarke avoids assigning blame. The less diplomatic would point to the reign of his lauded predecessor, Sir Terry Leahy, who used profits generated at home to plant flags abroad but starved the home market chain of investment. But they are where they are, and last week's Tesco senior executives appeared confident as they led a guided tour of one of their new-look \"Extra\" stores in Hertfordshire. It is hard not to be impressed by the zeal of the team, known as the \"Baldock Group\" after the Hertfordshire store where early crisis meetings were held. They trumpeted new attractions such as artisan-style bakeries, hundreds of \"new, improved\" products and quirks such as sports nutrition departments, which loyalty card data tells them is a growing market after the Olympics. There was talk of \"green shoots of progress\", a sentiment backed up by recent data that suggests Tesco's market share has at least stabilised. On Wednesday it is thought that Clarke will report flat underlying sales – a key measure of performance – ending six quarters of decline in the UK. Britain is not Tesco's only problem. Clarke is still grappling with the loss-making US chain Fresh &amp; Easy and a setback in South Korea, Tesco's biggest overseas market, where legislation allowing local governments to impose shorter trading hours is hitting sales. But there is also a larger dimension to the depressed Tesco share price. After years of celebrating it for its reliable returns, investors have lost their appetite for the grocery sector as a whole, reappraising it in a new world of turgid sales where shoppers are increasingly turning to the internet to make purchases. Panmure Gordon analyst Philip Dorgan goes as far as to describe the supermarket sector as \"uninvestable\" in its current form, relying as it does on expensive new store openings to grab increments of market share. He has calculated that, over the last decade, Tesco, Sainsbury's and Morrisons have splurged £34bn to increase operating profits by a measly £1.7bn. And with the internet sucking all the growth out of a depressed retail sector, the rush to devote new space to clothing and homewares looks foolhardy. Clarke has already called a halt to the space race, slamming the brakes on UK expansion to focus on the internet and existing stores. It's time other supermarket chiefs followed suit and did a better job of running the stores they've already got. A platform for renationalisation While a judge somewhere slowly ponders the merits of Sir Richard Branson's latest legal challenge, passengers wanting to travel between Britain's biggest cities might well be wondering just who is going to be running their trains in 10 weeks' time. The west coast main line franchising decision is slowly turning from controversy via farce into a question far more fundamental than which firm's livery is painted on the carriages. FirstGroup, who – lest we forget – offered to pay a billion more to the taxpayer than Virgin to run the line, still claims to be confident of organising the transfer of 3,500 staff, thousands of contracts and several dozen rebranded Pendolinos. But as the December deadline approaches, the government has clearly thought it prudent to get its own people ready to take over the trains instead. Many believe that Directly Operated Railways, the state company currently operating on the east coast main line after the last franchising fiasco, will have to step in for a while, at least when Virgin's time is up. And during this hiatus, some interesting facts have emerged. The transport secretary, Patrick McLoughlin, said that though the cost of keeping FirstGroup in the waiting room could run into millions, revenues would far exceed it. While First thought it could stump up £10bn over the term of the franchise and still coin it in, Virgin was targeting a 7% profit margin. Meanwhile, on the state-run east coast service, punctuality is at its highest since 1999, passengers numbers and satisfaction figures are up, and the company has returned the best part of £200m in profits to the taxpayer. The shadow transport secretary, Maria Eagle, has stopped short of calling for a renationalisation of the railways, although she has signalled that the debate is on. With the prospect of the two main rail arteries being in state hands by Christmas, there may be a few more voices at Labour party conference wondering if it's time to cut out the millionaire middlemen. Bankers and jail There is always a clamour for heads to roll when mistakes are made. No more so than during the continuing banking crisis. Many of the big names at the top of the larger banks have moved on. But this has not answered the lingering question of why no one has been jailed for their part in the financial crisis. Martin Wheatley, the Financial Services Authority executive, summed up the mood when he called for powers to jail those found to have rigged Libor in the interest rate manipulation scandal that gripped the markets during the summer. \"Society wants the people who commit these sorts of crimes to pay the price and if that includes jail for the most extreme fraud in the system, then that's what should happen,\" he said. The threat of jail is a serious deterrent, and Wheatley is right to hold it over future miscreants. But a society unable to move on from the financial crisis until a banker is behind bars is not a pretty spectacle.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-30T00:00:00Z", 
      "headline": "Tesco's aisles of wonder are a reminder that old stores are as vital as new ones", 
      "trailText": "<strong>Business leader: </strong>Chastened by a profit warning, the supermarket chain has stopped the mad dash for expansion and is revamping its existing estate. Rivals should take note", 
      "showInRelatedContent": "true", 
      "wordcount": "1160", 
      "charCount": "6851", 
      "commentable": "true", 
      "newspaperPageNumber": "50", 
      "shortUrl": "https://gu.com/p/3an5m", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396888436\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/29/1348910287154/David-Simonds-Tesco-30.09-010.jpg\" alt=\"David Simonds Tesco 30.09.12\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-10-02T23:05:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/30/tesco-aisles-of-wonder-old-stores-important", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-29T23:05:57Z", 
    "type": "article", 
    "id": "business/2012/sep/30/tesco-aisles-of-wonder-old-stores-important", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/30/investing-mining", 
    "sectionName": "Business", 
    "webTitle": "Nat Rothschild: investor with a gift for digging up trouble", 
    "fields": {
      "standfirst": "With Bumi, his recently floated mining operation, hit by scandal, the son of a banking dynasty is in  the headlines again", 
      "body": "<p>Two years ago, Nat Rothschild received an important telephone call. On the other end of the line that day in October 2010, hawking a deal, was Ian Hannam, the JP Morgan banker and a former territorial in the SAS.</p> <p>Hannam had identified a pair of coal mining firms in Indonesia he believed would make decent targets for Rothschild's newly floated £700m cash shell, Vallar – including PT Bumi Resources, a highly indebted miner controlled by the Bakrie family. After just two meetings and three weeks, the scion of the famous banking family took the bait. \"One has to be decisive when opportunities present themselves,\" he said afterwards.</p> <p>At the time there were many concerned City observers who, given the Bakries' already controversial reputation, described the financier's decision to buy a 29% stake in the miner in less positive terms. But scepticism about the deal in the Square Mile is now almost universal after last week's news that Rothschild's vehicle had <a href=\"http://www.theguardian.com/business/2012/sep/24/rothschild-mining-bumi-investigation-indonesia\" title=\"\">launched an investigation into allegations of financial dishonesty at the Indonesian firm</a>. The London-listed shares that Rothschild had floated as Vallar, and had since been renamed Bumi plc, slumped by 40% in two days.</p> <p>Worse still, Rothschild's Vallar investors have now lost 85% of their stakes since the 2010 flotation – and when viewed alongside the 22% drop in the value of Rothschild's oil investment vehicle, Genel, as well as a <a href=\"http://www.theguardian.com/business/marketforceslive/2012/sep/18/volex-apple-iphone-component\" title=\"\">profit warning earlier this month at the electrical components maker Volex</a>, where Rothschild holds almost a quarter of the shares, some are beginning to question what the financier's future might hold.</p> <p>\"[The Bumi revelations] are disastrous for the Rothschild name,\" says John Meyer, an analyst at Fairfax IS. \"It has wiped a huge proportion off the value of the fund and will limit his future ability to raise funds in the City. There may well now be a number of investors who will look to short the other vehicle [Genel].\"</p> <p>There is not much evidence of anybody shorting Genel shares, at least not yet. But, even so, the Rothschild story was not meant to turn out like this.</p> <p>Having worried his family with his exploits during his school and university days at Eton and Oxford, the playboy partygoer transformed his image into that of a workaholic, jet-setting financier who drank cola instead of cocktails and would fly anywhere on his private jet to seal a deal.</p> <p>While he clearly started with considerable advantages in life, he managed to earn respect in financial circles by being seen to have made money by using his wits, work ethic and family name, and not simply by exploiting the vast fortune generated by his forebears.</p> <p>Still, Rothschild is thought to have initially attempted to rope his father, Lord (Jacob) Rothschild, into the Vallar deal via his $2bn investment trust RIT Capital Partners. When Rothschild <em>père</em> declined, the son decided to take somebody else's idea and run with it himself.</p> <p>In February 2010 the British entrepreneur Hugh Osmond had raised £400m by floating a cash shell called Horizon in order to acquire indebted companies and restructure them. Rothschild called Osmond's bankers at Credit Suisse to ask if they might do the same for him. They agreed.</p> <p>The result was Vallar and at the time few questioned Rothschild's credentials, with some suggesting that he might become the richest Rothschild ever. One source close to the float said: \"Nat Rothschild had made a lot of money for himself and other people through [his hedge fund] Atticus. He was a good custodian of other people's money.\"</p> <p>To a point. Certainly he has always trumpeted the fact that earlier investors in Atticus – which was named after Atticus Finch, the lawyer in <em>To Kill a Mockingbird</em> – made a fortune as they benefited from two market booms. A valedictory communication with investors as the fund was effectively closed in 2009 recorded that Atticus Global was up 19% annually, after fees, compared with a gain of 3.9% for the Standard &amp; Poor's 500. Rothschild was a massive winner personally too: <em>Alpha</em>, a hedge fund industry magazine, estimated his 2007 earnings to be $250m.</p> <p>None the less, the full Atticus story is not an entirely glowing one. As the financial system imploded in 2008, Atticus clients became some of the crisis's most high-profile victims. Investors were withdrawing funds at an alarming rate, and Atticus's asset base shrank from a peak of around $20bn to around $5bn, which it returned to clients in 2009. Investors wer riled by the fund's treatment of a $1bn investment in Deutsche Börse, which Atticus separated from its main funds: clients argued that this limited their ability to withdraw their money.</p> <p>A further $1.2bn was briefly run as a separate European fund called Attara Capital; it closed this year after assets shrank again. But by that point Rothschild had moved on.</p> <p>As a co-chairman of Atticus, the young financier is thought to be frustrated that he did not receive enough credit for its performance. But Vallar and Vallares – the cash shell that became Genel – were undoubtedly his creations. Rothschild's pitch was that he would use the funds raised to acquire natural-resources assets in emerging markets, impose western standards of governance on these companies, and thereby unearth hidden gems. Vallar would be a FTSE 100 company, he predicted, and such was his energy and confidence that plenty of investors believed him.</p> <p>One source with knowledge of Rothschild's business style said: \"He is a phenomenal networker. He collects people. And then puts them together. There is not a meeting that he won't take.\"</p> <p>This all-encompassing modus operandi has thrown up intriguing deals as well as some fascinating alliances. They include Hannam, the banker who introduced the PT Bumi transaction, who is currently <a href=\"http://www.theguardian.com/business/2012/apr/03/jp-morgan-ian-hannam-resigns?intcmp=239\" title=\"\">fighting a £450,000 Financial Services Authority fine</a> for market abuse, and Ivan Glasenberg, the multi-billionaire chief executive of Glencore, in which Rothschild invested.</p> <p>He was also once close to Saif Gaddafi: the son of the now-fallen Libyan leader invited <a href=\"http://www.theguardian.com/world/2011/feb/27/gaddafi-son-saif-al-islam-profile\" title=\"\">Rothschild to his 37th birthday party in Montenegro</a>, where the financier is investing in a luxury resort. The Gaddafi-Rothschild connections also extend to Jacob, who was a senior adviser to the Libyan Investment Authority.</p> <p>However, the relationships that always seem to define Nat Rothschild, now 41, are his friendships with former government minister Lord Mandelson and colourful Russian oligarch Oleg Deripaska, who controls the aluminium giant Rusal, in which Rothschild has invested. If Mandelson is viewed as a controversial figure, Deripaska is doubly so, and in July he was accused of an extraordinary array of offences – including ordering an assassination – during a now-settled legal battle with bitter rival Michael Cherney. Deripaska strongly denies the claims.</p> <p>However, the Russian remains better known in the UK as the third man in an intriguing triangle <a href=\"http://www.theguardian.com/politics/2008/oct/21/mandelson-georgeosborne\" title=\"\">introduced to the world in 2008</a> after it emerged that Rothschild had invited then shadow chancellor George Osborne – an old university friend and co-member of the Bullingdon club – on board the Queen K, Deripaska's £80m yacht, moored off Corfu. They were joined by Mandelson, then the EU trade commissioner, and the conversation proved politically explosive.</p> <p>Back in Westminster, Osborne gossiped that Mandelson had been dripping \"pure poison\" about Gordon Brown – which, among other things, provoked much speculation about the previously low-profile links between Mandelson, Rothschild and Deripaska. Rothschild's revenge for Osborne's indiscretion was brutal: from his base in the Swiss ski resort of Klosters, he wrote to the <em>Times </em>accusing Osborne and Andrew Feldman, the Tories' fundraiser, of trying to solicit a donation for the Conservative party from Deripaska – an approach that would have breached party fundraising rules. The Conservatives swiftly denied the allegations, but for months Osborne appeared politically emasculated.</p> <p>That tale was followed by titillating accounts of the trio enjoying \"the most delightful <em>banya</em>\", a traditional sauna in which a young man beats bathers with birch leaves. Rothschild unsuccessfully sued the <em>Daily Mail</em> for libel after it accused him of being a <a href=\"http://www.theguardian.com/politics/2012/feb/10/nat-rothschild-loses-libel-daily-mail\" title=\"\">\"puppet master\" by using his relationship with Mandelson to impress the Russian</a>. But after all the thrashings Rothschild has endured, the real question is: can he re-emerge as a key figure in finance?</p> <p>He is not currently defending himself in public. But there are still plenty in the Square Mile who, while extremely unimpressed, reckon the City's habit of forgetting previous disasters when a new money-making opportunity appears means that Rothschild can re-emerge. \"His contacts book is large and the family name as good as any,\" says one City observer. \"I'd bet he will eventually get over this.\"</p>", 
      "bodyText": "Two years ago, Nat Rothschild received an important telephone call. On the other end of the line that day in October 2010, hawking a deal, was Ian Hannam, the JP Morgan banker and a former territorial in the SAS. Hannam had identified a pair of coal mining firms in Indonesia he believed would make decent targets for Rothschild's newly floated £700m cash shell, Vallar – including PT Bumi Resources, a highly indebted miner controlled by the Bakrie family. After just two meetings and three weeks, the scion of the famous banking family took the bait. \"One has to be decisive when opportunities present themselves,\" he said afterwards. At the time there were many concerned City observers who, given the Bakries' already controversial reputation, described the financier's decision to buy a 29% stake in the miner in less positive terms. But scepticism about the deal in the Square Mile is now almost universal after last week's news that Rothschild's vehicle had launched an investigation into allegations of financial dishonesty at the Indonesian firm. The London-listed shares that Rothschild had floated as Vallar, and had since been renamed Bumi plc, slumped by 40% in two days. Worse still, Rothschild's Vallar investors have now lost 85% of their stakes since the 2010 flotation – and when viewed alongside the 22% drop in the value of Rothschild's oil investment vehicle, Genel, as well as a profit warning earlier this month at the electrical components maker Volex, where Rothschild holds almost a quarter of the shares, some are beginning to question what the financier's future might hold. \"[The Bumi revelations] are disastrous for the Rothschild name,\" says John Meyer, an analyst at Fairfax IS. \"It has wiped a huge proportion off the value of the fund and will limit his future ability to raise funds in the City. There may well now be a number of investors who will look to short the other vehicle [Genel].\" There is not much evidence of anybody shorting Genel shares, at least not yet. But, even so, the Rothschild story was not meant to turn out like this. Having worried his family with his exploits during his school and university days at Eton and Oxford, the playboy partygoer transformed his image into that of a workaholic, jet-setting financier who drank cola instead of cocktails and would fly anywhere on his private jet to seal a deal. While he clearly started with considerable advantages in life, he managed to earn respect in financial circles by being seen to have made money by using his wits, work ethic and family name, and not simply by exploiting the vast fortune generated by his forebears. Still, Rothschild is thought to have initially attempted to rope his father, Lord (Jacob) Rothschild, into the Vallar deal via his $2bn investment trust RIT Capital Partners. When Rothschild père declined, the son decided to take somebody else's idea and run with it himself. In February 2010 the British entrepreneur Hugh Osmond had raised £400m by floating a cash shell called Horizon in order to acquire indebted companies and restructure them. Rothschild called Osmond's bankers at Credit Suisse to ask if they might do the same for him. They agreed. The result was Vallar and at the time few questioned Rothschild's credentials, with some suggesting that he might become the richest Rothschild ever. One source close to the float said: \"Nat Rothschild had made a lot of money for himself and other people through [his hedge fund] Atticus. He was a good custodian of other people's money.\" To a point. Certainly he has always trumpeted the fact that earlier investors in Atticus – which was named after Atticus Finch, the lawyer in To Kill a Mockingbird – made a fortune as they benefited from two market booms. A valedictory communication with investors as the fund was effectively closed in 2009 recorded that Atticus Global was up 19% annually, after fees, compared with a gain of 3.9% for the Standard &amp; Poor's 500. Rothschild was a massive winner personally too: Alpha, a hedge fund industry magazine, estimated his 2007 earnings to be $250m. None the less, the full Atticus story is not an entirely glowing one. As the financial system imploded in 2008, Atticus clients became some of the crisis's most high-profile victims. Investors were withdrawing funds at an alarming rate, and Atticus's asset base shrank from a peak of around $20bn to around $5bn, which it returned to clients in 2009. Investors wer riled by the fund's treatment of a $1bn investment in Deutsche Börse, which Atticus separated from its main funds: clients argued that this limited their ability to withdraw their money. A further $1.2bn was briefly run as a separate European fund called Attara Capital; it closed this year after assets shrank again. But by that point Rothschild had moved on. As a co-chairman of Atticus, the young financier is thought to be frustrated that he did not receive enough credit for its performance. But Vallar and Vallares – the cash shell that became Genel – were undoubtedly his creations. Rothschild's pitch was that he would use the funds raised to acquire natural-resources assets in emerging markets, impose western standards of governance on these companies, and thereby unearth hidden gems. Vallar would be a FTSE 100 company, he predicted, and such was his energy and confidence that plenty of investors believed him. One source with knowledge of Rothschild's business style said: \"He is a phenomenal networker. He collects people. And then puts them together. There is not a meeting that he won't take.\" This all-encompassing modus operandi has thrown up intriguing deals as well as some fascinating alliances. They include Hannam, the banker who introduced the PT Bumi transaction, who is currently fighting a £450,000 Financial Services Authority fine for market abuse, and Ivan Glasenberg, the multi-billionaire chief executive of Glencore, in which Rothschild invested. He was also once close to Saif Gaddafi: the son of the now-fallen Libyan leader invited Rothschild to his 37th birthday party in Montenegro, where the financier is investing in a luxury resort. The Gaddafi-Rothschild connections also extend to Jacob, who was a senior adviser to the Libyan Investment Authority. However, the relationships that always seem to define Nat Rothschild, now 41, are his friendships with former government minister Lord Mandelson and colourful Russian oligarch Oleg Deripaska, who controls the aluminium giant Rusal, in which Rothschild has invested. If Mandelson is viewed as a controversial figure, Deripaska is doubly so, and in July he was accused of an extraordinary array of offences – including ordering an assassination – during a now-settled legal battle with bitter rival Michael Cherney. Deripaska strongly denies the claims. However, the Russian remains better known in the UK as the third man in an intriguing triangle introduced to the world in 2008 after it emerged that Rothschild had invited then shadow chancellor George Osborne – an old university friend and co-member of the Bullingdon club – on board the Queen K, Deripaska's £80m yacht, moored off Corfu. They were joined by Mandelson, then the EU trade commissioner, and the conversation proved politically explosive. Back in Westminster, Osborne gossiped that Mandelson had been dripping \"pure poison\" about Gordon Brown – which, among other things, provoked much speculation about the previously low-profile links between Mandelson, Rothschild and Deripaska. Rothschild's revenge for Osborne's indiscretion was brutal: from his base in the Swiss ski resort of Klosters, he wrote to the Times accusing Osborne and Andrew Feldman, the Tories' fundraiser, of trying to solicit a donation for the Conservative party from Deripaska – an approach that would have breached party fundraising rules. The Conservatives swiftly denied the allegations, but for months Osborne appeared politically emasculated. That tale was followed by titillating accounts of the trio enjoying \"the most delightful banya\", a traditional sauna in which a young man beats bathers with birch leaves. Rothschild unsuccessfully sued the Daily Mail for libel after it accused him of being a \"puppet master\" by using his relationship with Mandelson to impress the Russian. But after all the thrashings Rothschild has endured, the real question is: can he re-emerge as a key figure in finance? He is not currently defending himself in public. But there are still plenty in the Square Mile who, while extremely unimpressed, reckon the City's habit of forgetting previous disasters when a new money-making opportunity appears means that Rothschild can re-emerge. \"His contacts book is large and the family name as good as any,\" says one City observer. \"I'd bet he will eventually get over this.\"", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-30T00:00:00Z", 
      "headline": "Nat Rothschild: investor with a gift for digging up trouble", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1418", 
      "charCount": "8793", 
      "trailText": "<p>With Bumi, his recently floated mining operation, hit by scandal, the son of a banking dynasty is in  the headlines again</p>", 
      "shortUrl": "https://gu.com/p/3amqe", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:07:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397657993\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/28/1348849211258/Nat-Rothschild-010.jpg\" alt=\"Nat Rothschild\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nat Rothschild: 'One has to be decisive when opportunities present themselves.' Photograph: Nick Harvey/WireImage</span> </figcaption> </figure>", 
      "newspaperPageNumber": "51", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/30/investing-mining", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-29T23:05:00Z", 
    "type": "article", 
    "id": "business/2012/sep/30/investing-mining", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/30/regulators-too-many-arent-enough", 
    "sectionName": "Business", 
    "webTitle": "On this week's agenda: the OFT and EU competition commissions get in each other's way – but there's still a shortage of candidates for Bank of England governor", 
    "fields": {
      "standfirst": "On this week's agenda: the OFT and EU competition commissions get in each other's way – but there's still a shortage of candidates for Bank of England governor", 
      "body": "<p>Hurry, hurry. Time is running out to dust off your CV and submit your application to be the next governor of the Bank of England, with the deadline falling at 8.30am in eight days' time, 8&#xa0;October.</p> <p>That will leave many City hopefuls spending the week desperately trying to avoid getting embroiled in some sort of Libor-rigging, money-laundering or sanction-busting scandal – a method of selection that the Treasury has found to be a far more effective way of cutting down the longlist than simply interviewing candidates.</p> <p>Some other imaginative soul may yet find another way of persuading Paddy Power to lengthen its odds, although Mark Carney's innovative idea of getting himself unmasked as a foreigner doesn't seem to have worked: the governor of the Bank of Canada has seen his price shorten from 6-1 at the start of the month to 11-2, largely on gossip that he's still the Treasury's favoured pick.</p> <p>Meanwhile, deputy governor (and bookies' favourite) Paul Tucker will this week do his bit once again for the Bank's set-aside policy – Threadneedle Street's variant of the EU system of paying farmers to do sweet Fanny Adams, also occasionally known as the monetary policy committee. Most economists are expecting another month of inaction on rates and stimulus (in every sense).</p> <h2>OFT queers RBS's sell-off</h2> <p>Want to buy shares in Direct Line Group? Oh yes, yes, yes, Royal Bank of Scotland hopes City fund managers will bark this week in synchronised impressions of that irritating nodding dog on the company's Churchill ads.</p> <p>As you probably know, RBS is being forced to offload its insurance business as punishment for gorging on too much state aid. The banks charged with selling this offer (please don't call it a pup) will be delivering their pitches to investors all week, after which between 25% and 33% of shares in the group are expected to be flogged, making the company worth £2.6bn.</p> <p>The insurance arm, which includes the Direct Line and Churchill brands, has effectively been on the block since 2009, when Europe's competition commissioner, Neelie Kroes, forced the sale – yet in an odd twist the UK's Office of Fair Trading chose Friday to refer the insurance industry to the UK's Competition Commission, potentially dampening the demand for the shares that Kroes started.</p> <p>There used to be an over-used gag asking why there was only one Monopolies and Mergers Commission. It's now been reworked: suddenly competition authorities compete.</p> <h2>Ted Baker: a man you can believe in</h2> <p>Ray Kelvin, the founder of the fashion chain Ted Baker, is an unusual bloke. He claims to be publicity-shy so will only pose for pictures after somehow covering most of his face, while he talks about Ted Baker – a character he invented – as if he's actually real.</p> <p>\"Ted allows me not to be me,\" he once told <em>Retail Week</em> magazine. \"I am accountable to Ted. If Ted calls me from fly fishing on the flats in Bermuda or skiing the slopes in Gstaad, I tell him: 'Everything is OK, son, as long as people are perceived and treated well within the business'.\"</p> <p>OK, so he's somewhat odd, but when it comes to the retailing business Kelvin (or Baker) is having a very decent run.</p> <p>The company has just opened new stores in Beijing and New York and when it unveils interim results this week analysts are expecting something like a 14% rise in sales and a 7% increase in profits. The City scribblers at Panmure Gordon reckon investors should keep buying Ted Baker shares too, despite them having already soared by 40% this year.</p> <p>To put that performance into perspective, shares in rival retailer French Connection have slumped by the same amount in 2012. Maybe FCUK boss Stephen Marks needs an imaginary friend to blame that on.</p> <h2>The business cycle</h2> <p>Who's the odd one out: Olympian Victoria Pendleton, Sir Denis Thatcher or one-time Halfords boss David Wild?</p> <p>The answer (or at least one answer) is Pendleton, and not just because the boys have never experienced a Brendan Cole clinch on Strictly. The Olympian is also the only one<strong> </strong>still employed at the cycle-cum-car-accessory retailer, where she helps flog her own range of bikes. The late Sir Denis (obviously) has not served as a Halfords non-exec for years, while Wild got on his bike in July following woeful trading.</p> <p>Chairman Dennis Millard has been keeping the saddle warm temporarily since then and updates investors this week. He should get a decent hearing, as the shares have gained 30%, with analysts reckoning Halfords' woes were more about how the firm was being ridden. Even so, customer service remains an issue. Sir Denis, on returning home after another heroic effort on the 19th hole, might not have expected a loving welcome. But it would have surely been warmer than the one given to shoppers who brave Halfords stores.</p>", 
      "bodyText": "Hurry, hurry. Time is running out to dust off your CV and submit your application to be the next governor of the Bank of England, with the deadline falling at 8.30am in eight days' time, 8 October. That will leave many City hopefuls spending the week desperately trying to avoid getting embroiled in some sort of Libor-rigging, money-laundering or sanction-busting scandal – a method of selection that the Treasury has found to be a far more effective way of cutting down the longlist than simply interviewing candidates. Some other imaginative soul may yet find another way of persuading Paddy Power to lengthen its odds, although Mark Carney's innovative idea of getting himself unmasked as a foreigner doesn't seem to have worked: the governor of the Bank of Canada has seen his price shorten from 6-1 at the start of the month to 11-2, largely on gossip that he's still the Treasury's favoured pick. Meanwhile, deputy governor (and bookies' favourite) Paul Tucker will this week do his bit once again for the Bank's set-aside policy – Threadneedle Street's variant of the EU system of paying farmers to do sweet Fanny Adams, also occasionally known as the monetary policy committee. Most economists are expecting another month of inaction on rates and stimulus (in every sense). OFT queers RBS's sell-off Want to buy shares in Direct Line Group? Oh yes, yes, yes, Royal Bank of Scotland hopes City fund managers will bark this week in synchronised impressions of that irritating nodding dog on the company's Churchill ads. As you probably know, RBS is being forced to offload its insurance business as punishment for gorging on too much state aid. The banks charged with selling this offer (please don't call it a pup) will be delivering their pitches to investors all week, after which between 25% and 33% of shares in the group are expected to be flogged, making the company worth £2.6bn. The insurance arm, which includes the Direct Line and Churchill brands, has effectively been on the block since 2009, when Europe's competition commissioner, Neelie Kroes, forced the sale – yet in an odd twist the UK's Office of Fair Trading chose Friday to refer the insurance industry to the UK's Competition Commission, potentially dampening the demand for the shares that Kroes started. There used to be an over-used gag asking why there was only one Monopolies and Mergers Commission. It's now been reworked: suddenly competition authorities compete. Ted Baker: a man you can believe in Ray Kelvin, the founder of the fashion chain Ted Baker, is an unusual bloke. He claims to be publicity-shy so will only pose for pictures after somehow covering most of his face, while he talks about Ted Baker – a character he invented – as if he's actually real. \"Ted allows me not to be me,\" he once told Retail Week magazine. \"I am accountable to Ted. If Ted calls me from fly fishing on the flats in Bermuda or skiing the slopes in Gstaad, I tell him: 'Everything is OK, son, as long as people are perceived and treated well within the business'.\" OK, so he's somewhat odd, but when it comes to the retailing business Kelvin (or Baker) is having a very decent run. The company has just opened new stores in Beijing and New York and when it unveils interim results this week analysts are expecting something like a 14% rise in sales and a 7% increase in profits. The City scribblers at Panmure Gordon reckon investors should keep buying Ted Baker shares too, despite them having already soared by 40% this year. To put that performance into perspective, shares in rival retailer French Connection have slumped by the same amount in 2012. Maybe FCUK boss Stephen Marks needs an imaginary friend to blame that on. The business cycle Who's the odd one out: Olympian Victoria Pendleton, Sir Denis Thatcher or one-time Halfords boss David Wild? The answer (or at least one answer) is Pendleton, and not just because the boys have never experienced a Brendan Cole clinch on Strictly. The Olympian is also the only one still employed at the cycle-cum-car-accessory retailer, where she helps flog her own range of bikes. The late Sir Denis (obviously) has not served as a Halfords non-exec for years, while Wild got on his bike in July following woeful trading. Chairman Dennis Millard has been keeping the saddle warm temporarily since then and updates investors this week. He should get a decent hearing, as the shares have gained 30%, with analysts reckoning Halfords' woes were more about how the firm was being ridden. Even so, customer service remains an issue. Sir Denis, on returning home after another heroic effort on the 19th hole, might not have expected a loving welcome. But it would have surely been warmer than the one given to shoppers who brave Halfords stores.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-30T00:00:00Z", 
      "headline": "Regulators: there's always too many, unless there aren't enough", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "809", 
      "charCount": "4761", 
      "trailText": "On this week's agenda: the OFT and EU competition commissions get in each other's way – but there's still a shortage of candidates for Bank of England governor", 
      "shortUrl": "https://gu.com/p/3an7c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396896169\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/29/1348925950695/A-man-walks-past-the-Bank-010.jpg\" alt=\"A man walks past the Bank of England \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Regulator-in-chief wanted: apply within at the Bank of England. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "45", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/30/regulators-too-many-arent-enough", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-29T23:04:37Z", 
    "type": "article", 
    "id": "business/2012/sep/30/regulators-too-many-arent-enough", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/30/uk-economy-soaring-rhetoric", 
    "sectionName": "Business", 
    "webTitle": "Transforming the economy is tougher than crafting soaring rhetoric", 
    "fields": {
      "bodyText": "David Cameron proudly announced in Brazil last week that he had helped British businesses to bring in £100m in contracts. That's great news; but since UK plc ran up a trade deficit of £10bn – one hundred times that – in a single quarter earlier this year, it barely registers as a drop in the ocean. Encouraging foreigners to buy British is just part of the coalition's effort to rebalance the economy, away from unsustainable asset bubbles and buy-now-pay-later consumer spending, towards manufacturing, which tends to create more jobs, and more export earnings. The logic of George Osborne's argument about instigating a \"march of the makers\", spelled out in last year's budget, was impeccable. But the picture of Britain that emerged from the balance of payments numbers published last week showed that transforming an economy is much tougher than crafting soaring rhetoric – or shaking hands with a few Brazilian businessmen. Britain's current account deficit with the rest of the world – the trade deficit, plus the losses UK plc makes on its overseas ventures – has hit its highest level ever, at £21bn, above 5% of GDP. In other words, we're living well beyond our means. Back in the days before Britain struck oil in the North Sea and opened up the City to allcomers, a poor set of balance of payments statistics was political dynamite. If the country couldn't pay its way in the world – because it wasn't exporting enough to afford the foreign goods consumers wanted to buy – it was a severe blow to national pride, which risked triggering a sterling crisis; a recurring nightmare for 20th century British politicians. Those days disappeared with the end of the Bretton Woods system of fixed exchange rates and the overseas earnings that came from North Sea oil. During Labour's 13 years in office, it was de rigueur to claim that, just as boom-and-bust was a thing of the past, the dull old trade figures, measuring the value of the aircraft and machine tools we had flogged abroad, were no longer a critical indicator of economic success. A slowly increasing surplus on services such as the banking, law and management consultancy in which the Brits so excel also helped to fuel the idea that in the \"knowledge economy,\" a rapidly widening deficit in old-fashioned tangible exports didn't matter. At the same time, a credit splurge and a house-price boom convinced us our buying power was increasing. But with oil and gas extraction in the UK's mature fields now well past its peak, that era is over. The US economist C Fred Bergsten argued in a 2002 paper that industrial countries \"enter a danger zone of current account unsustainability when their deficits reach 4–5% of GDP … At these levels, corrective forces tend to arise either spontaneously from market forces or by policy action.\" Jim Leaviss, of City investor M&amp;G, pointed out that each time in the past 50 years the current account deficit has exceeded 3% or so, it has precipitated a steep slide in sterling. A devaluation would not be a wholly bad thing – it would help to make our goods cheaper on international markets, and smooth the transition to a more externally focused, less skewed economy. And there are some thriving pockets of industry (albeit largely foreign-owned), such as car-making, that could benefit relatively quickly. But by driving up the price of imports, a depreciation would also bring a surge in inflation, hammering consumers' spending power; and what the past four years of non-recovery helps to show is that there is nothing automatic about rebalancing. As Vince Cable has recognised – though business groups doubt his power to match promises with actions – fitting the economy to compete in the world will take a conscious industrial strategy from government. We can't assume that an army of vibrant exporters will spring up unbidden from the depths of a double-dip recession. If it is serious about aligning the rhetoric up with reality, the coalition will have to do battle with an army of well-documented problems facing the UK's out-of-kilter economy: the perceived inferiority of vocational education; the lack of in-work training and career paths through lower-skilled industries; the short-termism of the financial institutions on which firms rely for financing; and the tendency to cut investment to the bone when times are tough. Ed Miliband has listed some of these as areas he hopes to tackle as part of his new-found philosophy of \"pre-distribution\", which we may hear more about at this week's Labour conference. In truth, they are blunt instruments when it comes to narrowing the gap between rich and poor, and ensuring a fairer share of the economy's resources between those at the top and bottom of the income scale. A more direct approach – taboo to modern Labour, and impossible for Miliband to countenance – would be to work towards strengthening workers' bargaining power, and ditching the dogma of \"flexible labour markets\", which is effectively a claim to create jobs by driving down wages, undermining aggregate demand in the process. But that doesn't mean all these problems aren't worth tackling, in a bid to make Britain work better, particularly if, as the latest official data suggest, productivity across the economy has been hit hard by the crisis. Both sides of the political spectrum should be looking again at the tax treatment of debt and equity financing, for example, and whether capital allowances are generous enough to spur investment. Nick Clegg said in his conference speech last week that rebuilding a new economy from the \"rubble\" of the old would be a \"gargantuan task\". Judging by the scale of the current account deficit, he's not kidding.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The latest balance of payment figures show that Britain is living beyond its means – and if the coalition is serious about helping manufacturers, it must do more than shake a few hands in Brazil", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Transforming the economy is tougher than crafting soaring rhetoric", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ammn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396859611\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/28/1348843065781/Balance-of-payments-figur-010.jpg\" alt=\"Balance of payments figures\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In the days before Britain struck oil in the North Sea, a poor set of balance of payments statistics was political dynamite – now, if the coalition is to transform the economy with George Osborne's 'march of the makers' it must take decisive action. Photograph: Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>David Cameron proudly announced in Brazil last week that he had helped British businesses to bring in £100m in contracts. That's great news; but since UK&#xa0;plc ran up a trade deficit of £10bn – one hundred times that – in a single quarter earlier this year, it barely registers as a drop in the ocean.</p> <p>Encouraging foreigners to buy British is just part of the coalition's effort to rebalance the economy, away from unsustainable asset bubbles and buy-now-pay-later consumer spending, towards manufacturing, which tends to create more jobs, and more export earnings.</p> <p>The logic of George Osborne's argument about instigating a \"march of the makers\", spelled out in last year's budget, was impeccable.</p> <p>But the picture of Britain that emerged from the <a href=\"http://www.theguardian.com/business/2012/sep/27/uk-gdp-economy-data-second-quarter?newsfeed=true\" title=\"\">balance of payments numbers published last week</a> showed that transforming an economy is much tougher than crafting soaring rhetoric – or shaking hands with a few Brazilian businessmen.</p> <p>Britain's current account deficit with the rest of the world – the trade deficit, plus the losses UK plc makes on its overseas ventures – has hit its highest level ever, at £21bn, above 5% of GDP. In other words, we're living well beyond our means.</p> <p>Back in the days before Britain struck oil in the North Sea and opened up the City to allcomers, a poor set of balance of payments statistics was political dynamite. If the country couldn't pay its way in the world – because it wasn't exporting enough to afford the foreign goods consumers wanted to buy – it was a severe blow to national pride, which risked triggering a sterling crisis; a recurring nightmare for 20th century British politicians.</p> <p>Those days disappeared with the end of the Bretton Woods system of fixed exchange rates and the overseas earnings that came from North Sea oil.</p> <p>During Labour's 13 years in office, it was <em>de rigueur</em> to claim that, just as boom-and-bust was a thing of the past, the dull old trade figures, measuring the value of the aircraft and machine tools we had flogged abroad, were no longer a critical indicator of economic success.</p> <p>A slowly increasing surplus on services such as the banking, law and management consultancy in which the Brits so excel also helped to fuel the idea that in the \"knowledge economy,\" a rapidly widening deficit in old-fashioned tangible exports didn't matter.</p> <p>At the same time, a credit splurge and a house-price boom convinced us our buying power was increasing.</p> <p>But with oil and gas extraction in the UK's mature fields now well past its peak, that era is over. The US economist C Fred Bergsten argued in a 2002 paper that industrial countries \"enter a danger zone of current account unsustainability when their deficits reach 4–5% of GDP … At these levels, corrective forces tend to arise either spontaneously from market forces or by policy action.\"</p> <p>Jim Leaviss, of City investor M&amp;G, pointed out that each time in the past 50 years the current account deficit has exceeded 3% or so, it has precipitated a steep slide in sterling.</p> <p>A devaluation would not be a wholly bad thing – it would help to make our goods cheaper on international markets, and smooth the transition to a more externally focused, less skewed economy. And there are some thriving pockets of industry (albeit largely foreign-owned), such as car-making, that could benefit relatively quickly.</p> <p>But by driving up the price of imports, a depreciation would also bring a surge in inflation, hammering consumers' spending power; and what the past four years of non-recovery helps to show is that there is nothing automatic about rebalancing.</p> <p>As Vince Cable has recognised – though business groups doubt his power to match promises with actions – fitting the economy to compete in the world will take a conscious industrial strategy from government. We can't assume that an army of vibrant exporters will spring up unbidden from the depths of a double-dip recession.</p> <p>If it is serious about aligning the rhetoric up with reality, the coalition will have to do battle with an army of well-documented problems facing the UK's out-of-kilter economy: the perceived inferiority of vocational education; the lack of in-work training and career paths through lower-skilled industries; the short-termism of the financial institutions on which firms rely for financing; and the tendency to cut investment to the bone when times are tough.</p> <p>Ed Miliband has listed some of these as areas he hopes to tackle as part of his new-found philosophy of \"pre-distribution\", which we may hear more about at this week's Labour conference. In truth, they are blunt instruments when it comes to narrowing the gap between rich and poor, and ensuring a fairer share of the economy's resources between those at the top and bottom of the income scale.</p> <p>A more direct approach – taboo to modern Labour, and impossible for Miliband to countenance – would be to work towards strengthening workers' bargaining power, and ditching the dogma of \"flexible labour markets\", which is effectively a claim to create jobs by driving down wages, undermining aggregate demand in the process.</p> <p>But that doesn't mean all these problems aren't worth tackling, in a bid to make Britain work better, particularly if, as the latest official data suggest, productivity across the economy has been hit hard by the crisis. Both sides of the political spectrum should be looking again at the tax treatment of debt and equity financing, for example, and whether capital allowances are generous enough to spur investment.</p> <p>Nick Clegg said in his conference speech last week that rebuilding a new economy from the \"rubble\" of the old would be a \"gargantuan task\". Judging by the scale of the current account deficit, he's not kidding.</p>", 
      "newspaperEditionDate": "2012-09-30T00:00:00Z", 
      "charCount": "5693", 
      "wordcount": "941", 
      "newspaperPageNumber": "50", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:07:58Z", 
      "trailText": "The latest balance of payment figures show that Britain is living beyond its means – and if the coalition is serious about helping manufacturers, it must do more than shake a few hands in Brazil, writes <strong>Heather Stewart</strong>", 
      "commentCloseDate": "2012-10-02T23:04:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/30/uk-economy-soaring-rhetoric", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-29T23:04:35Z", 
    "type": "article", 
    "id": "business/2012/sep/30/uk-economy-soaring-rhetoric", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/30/five-things-that-could-tear-the-eurozone-apart", 
    "sectionName": "Business", 
    "webTitle": "Five looming dangers that could tear the eurozone apart", 
    "fields": {
      "bodyText": "Spain Spanish prime minister Mariano Rajoy has battled for months to avoid the indignity of applying for a formal bailout from his European partners. With Spain much closer to the single currency's heart – both geographically and politically – than laggardly Greece, Rajoy has received plenty of support, including the promise of a €100bn injection of funds directly into the bombed-out banking sector. After Friday's announcement of the results of an audit of the sector revealed a €60bn black hole, those funds will be essential. But with borrowing costs for Spain climbing close to the 6% level that has repeatedly signalled danger throughout the crisis, most euro-watchers expect Rajoy to be forced to accept a package of aid, along with the strict list of terms and conditions that would imply. Meanwhile, Moody's is expected to deliver its verdict on Spain's sovereign debt rating in the coming days, and a downgrade could just be the catalyst the markets need to drive up Madrid's borrowing costs to dangerous levels. Last week's Spanish budget, which contained numerous new spending cuts and reform measures and won the approval of the European commission, was widely seen as a bid to pre-empt any extra austerity measures that Spain's creditors might be likely to impose. A bailout would allow European Central Bank president Mario Draghi to deploy his \"outright monetary transactions\" and make unlimited purchases of Spain's bonds. But going cap in hand to the troika – the ECB, European commission and International Monetary Fund – would still be a deep political humiliation for Rajoy, at a time when Spain's regional leaders are jockeying for independence and sky-high unemployment of more than 25% is imposing an excruciating cost on the population. Even if Rajoy can drive through the measures needed to secure a bailout in the face of mass public opposition, hold the Spanish state together despite growing separatist sentiment and rebuild the country's battered banks, the road back to prosperity looks like a long, hard one – and that's already a lot of ifs. Greece Rumour has it in Brussels that eurozone politicians have sworn not to push Greece out until after Barack Obama is safely back in the White House. But few analysts believe it has a long-term future in the single currency. After fraught negotiations that stretched on all summer, the coalition government, led by Antonis Samaras, appeared last week to have reached agreement on a new package of cuts, which it hopes will satisfy the demands of the troika. But Greece's economy remains in a wrenching recession, and it looks likely they will continue to miss the goals set by international lenders, even if the next €31bn (£24.7bn) disbursement from its bailout fund is released. Eventually, Greece's partners may decide to let it go – especially if they believe they have elected a solid firewall that would prevent a \"Grexit\", as it's known, creating a devastating chain reaction in financial markets. And Greece could yet decide to leave of its own accord, if domestic political pressure becomes too intense. With Samaras elected on a promise he would exact concessions from the country's creditors, the political reaction to a fresh round of cuts from a population already scarred by the downturn is likely to be furious. Protesters threw Molotov cocktails at riot police at a protest during last week's general strike, the latest of many as the workforce has endured cuts in benefits, wages, pensions and public services to meet the troika's deficit targets. In theory, the \"internal devaluation\" Greece is going through is aimed at making the country's goods more competitive on world markets by cutting the cost of production. But there is little sign that growth is about to be restored. \"If you look at what Greece is going through, it's comparable with the Great Depression,\" says Dario Perkins of Lombard Street Research, pointing out that economic output has already plunged an extraordinary 20% since the start of the crisis. \"The US Great Depression didn't end because of austerity, it ended because they left the gold standard and they had a massive devaluation, and because fiscal policy was moving in the right direction.\" Hardliners One of the things that most alarmed Europe's financial markets last week was the outcome of an obscure meeting in Helsinki that suggested the single currency's paymasters have decided to play hardball. Finance ministers from the Netherlands, Germany and Finland – the eurozone's paymasters, and also its most hardline members – gathered for talks in the Finnish capital and issued a statement clarifying the eurozone rescue deal that was reached after make-or-break talks in June. At the time, the agreement appeared to mark a positive departure in the crisis, helping to sever the connection between the balance sheets of sickly banks and the finances of states. It was agreed – or so it appeared – that the eurozone bailout fund, the European Stability Mechanism (ESM), would be allowed to inject money directly into ailing banks in eurozone countries. That would prevent their governments from having to apply for a full-blown bailout, with all the attendant misery of troika inspections, and halt the vicious circle in which bank bailouts shift losses onto the public finances and weaken public finances by depressing the value of the government bonds that are the banks' main source of capital. However, after last week's discussions in Helsinki, the canny northern Europeans spelt out their conditions. Before the ESM can bail out banks, they insisted that the eurozone-wide banking union must be \"established\" and its \"effectiveness… determined\" – which is a tough hurdle, since the plan so far remains a glint in José Manuel Barroso's eye. More importantly, they insisted that \"legacy assets\" – that is, all the dodgy loans from the credit crisis era, must remain \"the responsibility of national authorities\". At a stroke, they seemed to dash Ireland's hopes of receiving help from its eurozone neighbours for the cost of its massive banking bailout and undermine Spain's hopes of repairing its financial sector without Madrid going cap in hand to the troika. But most damagingly, the announcement from Helsinki underlined the fact that, in the long-running eurozone crisis, the devil is always in the detail. Italy With Spain still firmly in the markets' crosshairs, Italy's moment of danger appeared to have passed, at least for the time being. But after 30,000 strikers forced the closure of the Colosseum on Friday as they marched in Rome against the government's public sector cuts, political support for austerity in the eurozone's third-largest economy is looking increasingly fragile. A year into a deep recession, the technocratic prime minister Mario Monti, installed last November after intense pressure from the markets and eurozone politicians helped force Silvio Berlusconi out of office, is struggling to meet his budget goals. His support is also fading – though he said last week that he might agree to stay on if elections, due to be held in the spring, failed to yield a definitive result. He has acknowledged the concerns of protesters, saying his austerity policies have subjected the public to an \"unprecedented amount of sacrifices\". When the ECB president Mario Draghi announced his policy of \"outright monetary transactions\" – or OMT – the expectation in financial markets was that Italy would follow Spain in asking for an official EU bailout so that it could benefit from the scheme, which is designed to bring down weaker governments' borrowing costs by buying their bonds. But that would be a severe political humiliation – and, what's worse, it is not even clear that Europe has the money. As Karen Guinand of the bank Lombard Odier put it in a research note last week: \"If and when Spain does appeal for help, another problem will then emerge: much of the EFSF/ESM [bailout fund] resources would probably be used up … leaving little for Italy.\" Once a Spanish bailout happens – and most analysts now believe it is a case of when, not if – attention will inevitably turn to Italy, just as the country gears up for a general election in which Berlusconi and his supporters are expected to run on an anti-euro ticket. The former prime minister last week described the single currency as a \"big swindle\"; staying inside the euro will require more painful sacrifices, and Italians may decide that they have had enough. Growth Even if all the other pieces fall into place – the Spanish bailout, the latest tranche of the Greek rescue, Mario Draghi's bond-buying splurge – there remains the question of whether the widely diverging fortunes of the eurozone's economies can be brought closer together. Europe's statistical agency, Eurostat, expects the eurozone economy to contract by 0.3% in 2012, and expand by a paltry 1% next year. But that average disguises a sharp divide: while the powerhouse of Germany continues to expand – though at a less healthy pace than in the last 12 months – much of the rest of the single currency area is trapped in a deep recession, unable to compete with the wealthy economies of the north, where, certainly in Germany's case, falling real wages over a number of years have created a super-competitive manufacturing sector. \"The bigger issue for us always is: does any of this address the underlying problems?\" says Jonathan Loynes, European economist at Capital Economics. \"Even if the ECB comes out with all guns blazing, all it's doing is dealing with one of the symptoms: it's not reducing anyone's debts.\" He fears that while Europe's politicians may be able to paper over the cracks with emergency bailouts in the short term, voters in Germany and the other \"core\" economies in the currency bloc may not be willing to countenance the large-scale financial transfers that would be necessary if Greece, Portugal and Spain were to be brought up to speed with the rest of the eurozone. Dario Perkins of Lombard Street Research warns that public opinion in all the struggling economies – Portugal, Greece, Spain and Italy – is likely to become increasingly impatient if the universally prescribed recipe of austerity fails to improve people's lives. \"You can't continue with no growth indefinitely: these are democracies.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The single currency continues to be rocked by market turmoil, and there are five good reasons why things could get much worse before they get any better", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Five looming dangers that could tear the eurozone apart", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3amza", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396861787\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/9/28/1348844778917/Euro-coin-010.jpg\" alt=\"Euro coin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The future of the euro remains in doubt while economies such as Greece continue to struggle.  Photograph: Kacper Pempel/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<h2>Spain</h2> <p>Spanish prime minister Mariano Rajoy has battled for months to avoid the indignity of applying for a formal bailout from his European partners.</p> <p>With Spain much closer to the single currency's heart – both geographically and politically – than laggardly Greece, Rajoy has received plenty of support, including the promise of a €100bn injection of funds directly into the bombed-out banking sector. After <a href=\"http://www.theguardian.com/world/2012/sep/28/spanish-banks-stress-test-blackhole\" title=\"\">Friday's announcement of the results of an audit of the sector revealed a €60bn black hole</a>, those funds will be essential.</p> <p>But with borrowing costs for Spain climbing close to the 6% level that has repeatedly signalled danger throughout the crisis, most euro-watchers expect Rajoy to be forced to accept a package of aid, along with the strict list of terms and conditions that would imply.</p> <p>Meanwhile, Moody's is expected to deliver its verdict on Spain's sovereign debt rating in the coming days, and a downgrade could just be the catalyst the markets need to drive up Madrid's borrowing costs to dangerous levels.</p> <p>Last week's Spanish budget, which contained numerous new spending cuts and reform measures and won the approval of the European commission, was widely seen as a bid to pre-empt any extra austerity measures that Spain's creditors might be likely to impose.</p> <p>A bailout would allow European Central Bank president Mario Draghi to deploy his \"outright monetary transactions\" and make unlimited purchases of Spain's bonds. But going cap in hand to the troika – the ECB, European commission and International Monetary Fund – would still be a deep political humiliation for Rajoy, at a time when Spain's regional leaders are jockeying for independence and sky-high unemployment of more than 25% is imposing an excruciating cost on the population.</p> <p>Even if Rajoy can drive through the measures needed to secure a bailout in the face of mass public opposition, hold the Spanish state together despite growing separatist sentiment and rebuild the country's battered banks, the road back to prosperity looks like a long, hard one – and that's already a lot of ifs.</p> <h2>Greece</h2> <p>Rumour has it in Brussels that eurozone politicians have sworn not to push Greece out until after Barack Obama is safely back in the White House. But few analysts believe it has a long-term future in the single currency.</p> <p>After fraught negotiations that stretched on all summer, the coalition government, led by Antonis Samaras, appeared last week to have reached agreement on a new package of cuts, which it hopes will satisfy the demands of the troika.</p> <p>But Greece's economy remains in a wrenching recession, and it looks likely they will continue to miss the goals set by international lenders, even if the next €31bn (£24.7bn) disbursement from its bailout fund is released. Eventually, Greece's partners may decide to let it go – especially if they believe they have elected a solid firewall that would prevent a \"Grexit\", as it's known, creating a devastating chain reaction in financial markets.</p> <p>And Greece could yet decide to leave of its own accord, if domestic political pressure becomes too intense. With Samaras elected on a promise he would exact concessions from the country's creditors, the political reaction to a fresh round of cuts from a population already scarred by the downturn is likely to be furious. Protesters threw Molotov cocktails at riot police at a protest during last week's general strike, the latest of many as the workforce has endured cuts in benefits, wages, pensions and public services to meet the troika's deficit targets.</p> <p>In theory, the \"internal devaluation\" Greece is going through is aimed at making the country's goods more competitive on world markets by cutting the cost of production. But there is little sign that growth is about to be restored.</p> <p>\"If you look at what Greece is going through, it's comparable with the Great Depression,\" says Dario Perkins of Lombard Street Research, pointing out that economic output has already plunged an extraordinary 20% since the start of the crisis. \"The US Great Depression didn't end because of austerity, it ended because they left the gold standard and they had a massive devaluation, and because fiscal policy was moving in the right direction.\"</p> <h2>Hardliners</h2> <p>One of the things that most alarmed Europe's financial markets last week was the outcome of an obscure meeting in Helsinki that suggested the single currency's paymasters have decided to play hardball.</p> <p>Finance ministers from the Netherlands, Germany and Finland – the eurozone's paymasters, and also its most hardline members – gathered for talks in the Finnish capital and issued a statement clarifying the eurozone rescue deal that was reached after make-or-break talks in June.</p> <p>At the time, the agreement appeared to mark a positive departure in the crisis, helping to sever the connection between the balance sheets of sickly banks and the finances of states. It was agreed – or so it appeared – that the eurozone bailout fund, the European Stability Mechanism (ESM), would be allowed to inject money directly into ailing banks in eurozone countries.</p> <p>That would prevent their governments from having to apply for a full-blown bailout, with all the attendant misery of troika inspections, and halt the vicious circle in which bank bailouts shift losses onto the public finances and weaken public finances by depressing the value of the government bonds that are the banks' main source of capital.</p> <p>However, after last week's discussions in Helsinki, the canny northern Europeans spelt out their conditions. Before the ESM can bail out banks, they insisted that the eurozone-wide banking union must be \"established\" and its \"effectiveness… determined\" – which is a tough hurdle, since the plan so far remains a glint in José Manuel Barroso's eye.</p> <p>More importantly, they insisted that \"legacy assets\" – that is, all the dodgy loans from the credit crisis era, must remain \"the responsibility of national authorities\".</p> <p>At a stroke, they seemed to dash Ireland's hopes of receiving help from its eurozone neighbours for the cost of its massive banking bailout and undermine Spain's hopes of repairing its financial sector without Madrid going cap in hand to the troika.</p> <p>But most damagingly, the announcement from Helsinki underlined the fact that, in the long-running eurozone crisis, the devil is always in the detail.</p> <h2>Italy</h2> <p>With Spain still firmly in the markets' crosshairs, Italy's moment of danger appeared to have passed, at least for the time being. But after 30,000 strikers forced the closure of the Colosseum on Friday as they marched in Rome against the government's public sector cuts, political support for austerity in the eurozone's third-largest economy is looking increasingly fragile.</p> <p>A year into a deep recession, the technocratic prime minister Mario Monti, installed last November after intense pressure from the markets and eurozone politicians helped force Silvio Berlusconi out of office, is struggling to meet his budget goals. His support is also fading – though he said last week that he might agree to stay on if elections, due to be held in the spring, failed to yield a definitive result. He has acknowledged the concerns of protesters, saying his austerity policies have subjected the public to an \"unprecedented amount of sacrifices\".</p> <p>When the ECB president Mario Draghi announced his policy of \"outright monetary transactions\" – or OMT – the expectation in financial markets was that Italy would follow Spain in asking for an official EU bailout so that it could benefit from the scheme, which is designed to bring down weaker governments' borrowing costs by buying their bonds.</p> <p>But that would be a severe political humiliation – and, what's worse, it is not even clear that Europe has the money. As Karen Guinand of the bank Lombard Odier put it in a research note last week: \"If and when Spain does appeal for help, another problem will then emerge: much of the EFSF/ESM [bailout fund] resources would probably be used up … leaving little for&#xa0;Italy.\"</p> <p>Once a Spanish bailout happens – and most analysts now believe it is a case of when, not if – attention will inevitably turn to Italy, just as the country gears up for a general election in which Berlusconi and his supporters are expected to run on an anti-euro ticket. The former prime minister last week <a href=\"http://euobserver.com/political/117689\" title=\"\">described the single currency as a \"big swindle\"</a>; staying inside the euro will require more painful sacrifices, and Italians may decide that they have had enough.</p> <h2>Growth</h2> <p>Even if all the other pieces fall into place – the Spanish bailout, the latest tranche of the Greek rescue, Mario Draghi's bond-buying splurge – there remains the question of whether the widely diverging fortunes of the eurozone's economies can be brought closer together.</p> <p>Europe's statistical agency, Eurostat, expects the eurozone economy to contract by 0.3% in 2012, and expand by a paltry 1% next year.</p> <p>But that average disguises a sharp divide: while the powerhouse of Germany continues to expand – though at a less healthy pace than in the last 12 months – much of the rest of the single currency area is trapped in a deep recession, unable to compete with the wealthy economies of the north, where, certainly in Germany's case, falling real wages over a number of years have created a super-competitive manufacturing sector.</p> <p>\"The bigger issue for us always is: does any of this address the underlying problems?\" says Jonathan Loynes, European economist at Capital&#xa0;Economics.</p> <p>\"Even if the ECB comes out with all guns blazing, all it's doing is dealing with one of the symptoms: it's not reducing anyone's debts.\"</p> <p>He fears that while Europe's politicians may be able to paper over the cracks with emergency bailouts in the short term, voters in Germany and the other \"core\" economies in the currency bloc may not be willing to countenance the large-scale financial transfers that would be necessary if Greece, Portugal and Spain were to be brought up to speed with the rest of the eurozone.</p> <p>Dario Perkins of Lombard Street Research warns that public opinion in all the struggling economies – Portugal, Greece, Spain and Italy – is likely to become increasingly impatient if the universally prescribed recipe of austerity fails to improve people's lives. \"You can't continue with no growth indefinitely: these are democracies.\"</p>", 
      "newspaperEditionDate": "2012-09-30T00:00:00Z", 
      "charCount": "10323", 
      "wordcount": "1674", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:52:31Z", 
      "trailText": "The single currency continues to be rocked by market turmoil, and there are five good reasons why things could get much worse before they get any better, writes <strong>Heather Stewart</strong>", 
      "commentCloseDate": "2012-10-02T23:01:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/30/five-things-that-could-tear-the-eurozone-apart", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-29T23:01:14Z", 
    "type": "article", 
    "id": "business/2012/sep/30/five-things-that-could-tear-the-eurozone-apart", 
    "pillarName": "News"
  }
]