[
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/10/spanish-government-rescues-fourth-largest-bank-bankia", 
    "sectionName": "Business", 
    "webTitle": "Spanish government rescues fourth largest lender, Bankia", 
    "fields": {
      "standfirst": "Loans given to ailing bank will be converted into shares as jitters drive Madrid stock market to eight-year low", 
      "body": "<p>Spain's conservative government partly nationalised the country's fourth-largest bank, Bankia, after investors dumped Spanish bonds and stocks amid increasing worries about the country's banking sector.</p> <p>Under the deal, €4.5bn (£3.6bn) in government loans given to Bankia over the past two years will be turned into shares in the group's parent company, the finance ministry said. That will give the state 45% of the shares and, effectively, full control.</p> <p>\"It is a necessary first step to ensure solvency, the tranquility of the depositors and to dispel the doubts of the markets on the capital needs of the entity,\" the finance ministry said.</p> <p>Bankia has more than €30bn of exposure to troubled loans to property developers and repossessed land and buildings.</p> <p>The government is expected to lend or give Bankia up to €10bn aid overall, although some analysts say it will need more.</p> <p>Earlier in the day, the prime minister, Mariano Rajoy, dodged questions about nationalisation but said a slew of banking reforms later this week would \"help solve a lot of Spain's problems\".</p> <p>His words came as jitters about banks drove the Madrid stock market to an eight-year low, while yields on benchmark 10-year Spanish sovereign bonds soared back over the key 6% level.</p> <p>The nationalisation comes as Spain is seen as the biggest worry in the troubled eurozone, with the country suffering a second recession in three years and 24% unemployment.</p> <p>The measure is further proof that Spain's banking sector has failed to digest a huge pile of toxic assets and debt left over by a property bubble that burst four years ago. There have been suggestions that it will need help from the eurozone's rescue fund to tackle the problem.</p> <p>Extra reforms will include yet another round of provisioning against toxic real estate with banks ordered to set aside a further €35bn on top of the €54bn already provided, financial sources told Reuters.</p> <p>Bankia was created just 17 months ago by the merger of seven regional savings banks in an attempt to shore up their combined defences against the bad real estate loans, worthless building land and unsold apartment blocks they had accumulated.</p> <p>Savings banks, many controlled by local politicians, were the most reckless lenders to developers, land speculators and building companies, which have left Spanish banks burdened with €184bn of problem loans and assets.</p>", 
      "bodyText": "Spain's conservative government partly nationalised the country's fourth-largest bank, Bankia, after investors dumped Spanish bonds and stocks amid increasing worries about the country's banking sector. Under the deal, €4.5bn (£3.6bn) in government loans given to Bankia over the past two years will be turned into shares in the group's parent company, the finance ministry said. That will give the state 45% of the shares and, effectively, full control. \"It is a necessary first step to ensure solvency, the tranquility of the depositors and to dispel the doubts of the markets on the capital needs of the entity,\" the finance ministry said. Bankia has more than €30bn of exposure to troubled loans to property developers and repossessed land and buildings. The government is expected to lend or give Bankia up to €10bn aid overall, although some analysts say it will need more. Earlier in the day, the prime minister, Mariano Rajoy, dodged questions about nationalisation but said a slew of banking reforms later this week would \"help solve a lot of Spain's problems\". His words came as jitters about banks drove the Madrid stock market to an eight-year low, while yields on benchmark 10-year Spanish sovereign bonds soared back over the key 6% level. The nationalisation comes as Spain is seen as the biggest worry in the troubled eurozone, with the country suffering a second recession in three years and 24% unemployment. The measure is further proof that Spain's banking sector has failed to digest a huge pile of toxic assets and debt left over by a property bubble that burst four years ago. There have been suggestions that it will need help from the eurozone's rescue fund to tackle the problem. Extra reforms will include yet another round of provisioning against toxic real estate with banks ordered to set aside a further €35bn on top of the €54bn already provided, financial sources told Reuters. Bankia was created just 17 months ago by the merger of seven regional savings banks in an attempt to shore up their combined defences against the bad real estate loans, worthless building land and unsold apartment blocks they had accumulated. Savings banks, many controlled by local politicians, were the most reckless lenders to developers, land speculators and building companies, which have left Spanish banks burdened with €184bn of problem loans and assets.", 
      "byline": "Giles Tremlett in Madrid", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Spanish government rescues fourth largest lender, Bankia", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2373", 
      "trailText": "Loans given to ailing bank will be converted into shares as jitters drive Madrid stock market to eight-year low", 
      "shortUrl": "https://gu.com/p/37fxf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:14:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389906077\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/10/1336605309356/Bankia-headquarters-tower-008.jpg\" alt=\"Bankia headquarters tower in Madrid\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People walk past the Bankia headquarters tower in Madrid on the day the bank was partly nationalised by the government. Photograph: Paul Hanna/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/10/spanish-government-rescues-fourth-largest-bank-bankia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T23:18:15Z", 
    "type": "article", 
    "id": "business/2012/may/10/spanish-government-rescues-fourth-largest-bank-bankia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/clinton-cards-administration-largest-supplier", 
    "sectionName": "Business", 
    "webTitle": "Clinton Cards pushed into administration by largest supplier", 
    "fields": {
      "standfirst": "More than 8,000 staff wait to hear whether they will lose their jobs after latest blow to British high street", 
      "body": "<p>There are occasions when more than just a sympathy card is needed, and for the more than 8,000 shop assistants at Clinton Cards waiting to hear whether they will lose their jobs, this is certainly one of those times.</p> <p>In the kind of aggressive financial power play rarely seen in the UK, the retailer's largest supplier, the US card giant American Greetings, forced the company into administration after taking over its bank loans and unexpectedly calling them in.</p> <p>Question marks had been hanging over the future of Clinton Cards for some time. Like the struggling HMV chain, and Game – which was recently put into administration – Clinton had become an anachronism as Britons increasingly threw birthday cards in their supermarket shopping trolleys, sent greetings on Facebook or used websites such as Moonpig to design personalised cards.</p> <p>Retail analysts said the Clinton ranges were dated and \"too saccharine\". In a <a href=\"http://www.telegraph.co.uk/finance/newsbysector/retailandconsumer/8773834/Shop-Mary-Portas-at-Clinton-Cards.html\" title=\"\">recent column</a> retail guru Mary Portas called the gift selection \"awful\", adding: \"Does anyone's granny really want to hang a sign in her kitchen that says, 'What happens at Nana's stays at Nana's'?\"</p> <p>She added: \"Most of the people I've spoken to about Clinton feel it is expensive compared with the supermarkets.\"</p> <p>Clinton's problems are the latest blow to the high street after recent high-profile casualties, including the fashion chain Peacocks and outdoor specialist Blacks Leisure. One in seven high street stores is now empty, and the collapse of Clinton will be a major blow for small shopping centres and local parades.</p> <p>But the financial crisis had made life even more difficult for Clinton. It was being pulled down by an onerous rent bill for its bloated store estate, which after taking over a string of rivals had expanded to more than 750 outlets.</p> <p>Peter Saville, one of its administrators at Zolfo Cooper, said it had been battling \"extremely challenging trading conditions\" and made losses of more than £130m since 2004.</p> <p>Clinton was once held up as a successful family business; it was started by a Londoner, Don Lewin, the son of an East End chimney sweep who left school at 15. He opened his first card shop in Epping in 1968, naming it after his son Clinton, and later successfully floated the business on the stock exchange.</p> <p>Its demise was noted by fellow East End entrepreneur Lord Sugar, who tweeted: \"Very sad news. Once a great company built by founder from nowhere.\"</p> <p>The Lewins are still involved with the retailer, with the family now mooted as potential buyers of the stricken chain.</p> <p>Although the name American Greetings is unknown to UK consumers, the 100-year-old Ohio manufacturer is the second largest greeting cards firm after Hallmark with annual sales of nearly £1bn. In a statement the company said Clinton already owed it $25m (£15.5m) and had missed a number of payments. It had recently stopped supplying the chain, and its chief executive, Zev Weiss, also hinted it might set up its own UK card chain: \"We may ultimately participate in the ownership of the business or may continue as a supplier to any buyer of the business.\"</p> <p>No redundancies were announced by Zolfo Cooper but Saville said shop closures were on the cards as it looked for a buyer: \"Our first priority is to stabilise the business … it is likely that a number of stores will need to be closed in order to make the business financially viable.\"</p> <p>The retailer, which has annual sales of about £360m, has 8,350 employees, mostly working in store and many on a part-time basis.</p> <p>Retail experts said a shakeup at Clinton was long overdue.</p> <p>But for two companies that have built businesses out of helping people tell each other how they feel, there was no exchange of cards or teddy bears holding hearts ahead of the big day.</p> <p>The move by American Greetings came out of the blue, wrongfooting Clinton's management. They had been confident American Greetings would continue to be support them when it took over Clinton's debts of £35m, which were owed to Barclays and the state-backed Royal Bank of Scotland.</p> <p>Nick Hood, from the analyst group Company Watch, said American Greetings had used a popular US arrangement dubbed \"loan to own\": \"This is a very American way of doing insolvency – you buy the loans as a way of taking control of the company.\"</p> <p>The American firm is now in pole position in any restructuring. Unlike banks, suppliers are unsecured creditors and usually lose out when a company goes under.</p> <p>\"They may not get all their money back this way, but they will get a lot more back than if they had not employed this strategy,\" said Hood.</p> <h2>Retail casualties of 2012</h2> <p><strong>6 January: </strong>outdoors specialist <strong>Blacks Leisure, </strong>owner of 306 Blacks and Millets shops, collapses. Rival JD Sports buys the business from the administrators. So far it has closed more than 80 shops.</p> <p><strong> 9 January:</strong> lingerie chain <strong>La Senza, </strong>with 146 shops and 2,600 staff, goes bust. Sixty stores and 1,000 jobs saved when Kuwaiti retailer Alshaya buys part of the business.</p> <p><strong>16</strong> <strong>January: </strong>retro gift shop <strong>Past Times</strong>, with about 100 shops and 1,000 staff,<strong> </strong>becomes history.</p> <p><strong>16</strong> <strong>January: </strong>budget fashion chain <strong>Peacocks</strong> calls in the administrators and has debts of £600m. It has 550 shops and nearly 10,000 employees. In February Edinburgh Woollen Mill bought two-thirds of the shops, but 3,100 staff have lost their jobs.</p> <p><strong>19</strong> <strong>January: </strong>Pumpkin Patch, the upmarket children's clothing chain, pulls down the shutters, with 36 stores and 400 jobs.</p> <p><strong> 16 March:</strong> young fashion business <strong>Firetrap </strong>collapses into administration. Stores close but brand snapped up by Sports Direct.</p> <p><strong>6</strong> <strong>March: </strong>fashion chain <strong>Fenn Wright Manson </strong>folds, with 17 shops, 62 department store concessions and 350 staff.</p> <p><strong> 26 March:</strong> video game specialist <strong>Game</strong> collapses with 1,300 stores in Britain, Spain, France and Australia. Around 10,000 staff, with 5,500 in UK; 2,000 made redundant when 277 stores closed. Debts of £60m.</p> <p><strong>2 April:</strong> budget women's fashion business <strong>Ellie Louise,</strong> which also operates under names such as Seconds Ahead and Trade Secret, folds, with 97 stores and 400 staff.</p>", 
      "bodyText": "There are occasions when more than just a sympathy card is needed, and for the more than 8,000 shop assistants at Clinton Cards waiting to hear whether they will lose their jobs, this is certainly one of those times. In the kind of aggressive financial power play rarely seen in the UK, the retailer's largest supplier, the US card giant American Greetings, forced the company into administration after taking over its bank loans and unexpectedly calling them in. Question marks had been hanging over the future of Clinton Cards for some time. Like the struggling HMV chain, and Game – which was recently put into administration – Clinton had become an anachronism as Britons increasingly threw birthday cards in their supermarket shopping trolleys, sent greetings on Facebook or used websites such as Moonpig to design personalised cards. Retail analysts said the Clinton ranges were dated and \"too saccharine\". In a recent column retail guru Mary Portas called the gift selection \"awful\", adding: \"Does anyone's granny really want to hang a sign in her kitchen that says, 'What happens at Nana's stays at Nana's'?\" She added: \"Most of the people I've spoken to about Clinton feel it is expensive compared with the supermarkets.\" Clinton's problems are the latest blow to the high street after recent high-profile casualties, including the fashion chain Peacocks and outdoor specialist Blacks Leisure. One in seven high street stores is now empty, and the collapse of Clinton will be a major blow for small shopping centres and local parades. But the financial crisis had made life even more difficult for Clinton. It was being pulled down by an onerous rent bill for its bloated store estate, which after taking over a string of rivals had expanded to more than 750 outlets. Peter Saville, one of its administrators at Zolfo Cooper, said it had been battling \"extremely challenging trading conditions\" and made losses of more than £130m since 2004. Clinton was once held up as a successful family business; it was started by a Londoner, Don Lewin, the son of an East End chimney sweep who left school at 15. He opened his first card shop in Epping in 1968, naming it after his son Clinton, and later successfully floated the business on the stock exchange. Its demise was noted by fellow East End entrepreneur Lord Sugar, who tweeted: \"Very sad news. Once a great company built by founder from nowhere.\" The Lewins are still involved with the retailer, with the family now mooted as potential buyers of the stricken chain. Although the name American Greetings is unknown to UK consumers, the 100-year-old Ohio manufacturer is the second largest greeting cards firm after Hallmark with annual sales of nearly £1bn. In a statement the company said Clinton already owed it $25m (£15.5m) and had missed a number of payments. It had recently stopped supplying the chain, and its chief executive, Zev Weiss, also hinted it might set up its own UK card chain: \"We may ultimately participate in the ownership of the business or may continue as a supplier to any buyer of the business.\" No redundancies were announced by Zolfo Cooper but Saville said shop closures were on the cards as it looked for a buyer: \"Our first priority is to stabilise the business … it is likely that a number of stores will need to be closed in order to make the business financially viable.\" The retailer, which has annual sales of about £360m, has 8,350 employees, mostly working in store and many on a part-time basis. Retail experts said a shakeup at Clinton was long overdue. But for two companies that have built businesses out of helping people tell each other how they feel, there was no exchange of cards or teddy bears holding hearts ahead of the big day. The move by American Greetings came out of the blue, wrongfooting Clinton's management. They had been confident American Greetings would continue to be support them when it took over Clinton's debts of £35m, which were owed to Barclays and the state-backed Royal Bank of Scotland. Nick Hood, from the analyst group Company Watch, said American Greetings had used a popular US arrangement dubbed \"loan to own\": \"This is a very American way of doing insolvency – you buy the loans as a way of taking control of the company.\" The American firm is now in pole position in any restructuring. Unlike banks, suppliers are unsecured creditors and usually lose out when a company goes under. \"They may not get all their money back this way, but they will get a lot more back than if they had not employed this strategy,\" said Hood. Retail casualties of 2012 6 January: outdoors specialist Blacks Leisure, owner of 306 Blacks and Millets shops, collapses. Rival JD Sports buys the business from the administrators. So far it has closed more than 80 shops. 9 January: lingerie chain La Senza, with 146 shops and 2,600 staff, goes bust. Sixty stores and 1,000 jobs saved when Kuwaiti retailer Alshaya buys part of the business. 16 January: retro gift shop Past Times, with about 100 shops and 1,000 staff, becomes history. 16 January: budget fashion chain Peacocks calls in the administrators and has debts of £600m. It has 550 shops and nearly 10,000 employees. In February Edinburgh Woollen Mill bought two-thirds of the shops, but 3,100 staff have lost their jobs. 19 January: Pumpkin Patch, the upmarket children's clothing chain, pulls down the shutters, with 36 stores and 400 jobs. 16 March: young fashion business Firetrap collapses into administration. Stores close but brand snapped up by Sports Direct. 6 March: fashion chain Fenn Wright Manson folds, with 17 shops, 62 department store concessions and 350 staff. 26 March: video game specialist Game collapses with 1,300 stores in Britain, Spain, France and Australia. Around 10,000 staff, with 5,500 in UK; 2,000 made redundant when 277 stores closed. Debts of £60m. 2 April: budget women's fashion business Ellie Louise, which also operates under names such as Seconds Ahead and Trade Secret, folds, with 97 stores and 400 staff.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Clinton Cards pushed into administration by largest supplier", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1022", 
      "charCount": "6018", 
      "trailText": "More than 8,000 staff wait to hear whether they will lose their jobs after latest blow to British high street", 
      "shortUrl": "https://gu.com/p/37eqk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389897163\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336589286013/Clinton-Cards-008.jpg\" alt=\"Clinton Cards\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clinton Cards had faced increasing competition from supermarkets and online rivals such as Moonpig. Photograph: Newscast/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "5", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/clinton-cards-administration-largest-supplier", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T19:07:32Z", 
    "type": "article", 
    "id": "business/2012/may/09/clinton-cards-administration-largest-supplier", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/wonga-errol-damelin-lending-learning", 
    "sectionName": "Business", 
    "webTitle": "Wonga chief executive on the joys of responsible lending and learning", 
    "fields": {
      "standfirst": "Errol Damelin, who says he understands why the lender inspires so much wrath, aims to improve children's financial literacy", 
      "body": "<p>Wonga, the controversial high-cost, short-term lender, is planning to offer a&#xa0;wider range of financial services, including savings, this year.</p> <p>Errol Damelin, co-founder of the company, said banks performed an important role in providing a safe place to deposit money and carry out transactions, but added: \"We want to innovate around the edges of that and add value. We think we can. We think there are some places where technology can be used to deliver much better service.\"</p> <p>And, in a move that may alarm parents, Wonga is intending to get involved with improving financial literacy for children this year, doing something \"innovative and educational\" in a digital capacity, says Damelin.</p> <p>\"Kids need to know what all the credit alternatives are and equally they should know about saving.\"</p> <p>Wonga launched just over four years ago with one product – a short-term loan for consumers which could be approved within 15 minutes and delivered into the applicant's bank account within half an hour. It has since advanced 4m loans, worth £1bn, and <a href=\"http://www.theguardian.com/business/2012/may/07/wonga-launches-business-loans-service\" title=\"\">launched into the small-business loans market</a> earlier this week.</p> <p>Damelin likens the company's development to that of Amazon, which \"started with books, but it's not just selling books now. The end point for us is being a really meaningful, relevant business in financial services. It's being the Amazon of financial services.\"</p> <p>However, Damelin would not reveal what new services he has planned and a sticking point could be that the company does not have the banking licence which it would need to take deposits. The Financial Services Authority says it takes nine months on average to approve applications.</p> <p>Wonga has attracted <a href=\"http://www.theguardian.com/business/2012/mar/01/wonga-real-cost-payday-loan?INTCMP=SRCH\" title=\"\">considerable criticism for the high cost of its consumer loans</a>, for which it charges 4,214% annual representative rate (APR). The risk-based interest rates on its small-business loans range from 16.6% equivalent annual rate (EAR) to 109% EAR, substantially higher than the rates charged on small-business loans provided by banks or peer-to-peer lenders.</p> <p>However, Damelin claims critics are wrong to focus on cost, and that for small-business owners, speed, availability and complexity are often more important. Likewise for retail consumers, price often isn't the main determinant: \"You don't always buy the cheapest [cooking] oil, or the cheapest shoes.\"</p> <p>He even blames the \"obsession\" with pricing as one of the causes of the credit crunch, saying \"there has been a nuclear arms race to the bottom on pricing\". This has been to the detriment of cash-strapped consumers, who have ended up subsidising current account banking for wealthier customers.</p> <p>Damelin appears quite calm when asked if he understands why Wonga is so vilified, and inspires so much wrath among Guardian readers in particular for making money out of people on low incomes. \"I understand the concerns that people have with credit providers in general. One of the reasons I started the business was because I share many of the concerns that people have.</p> <p>\"But we do, as a society, want access to credit delivered in a responsible way … There's real demand from people – and businesses – for help in spreading the costs that they incur. Without that ability, then you might not have the opportunity for anybody who isn't very wealthy to get access to things like education, fixing a car that breaks down or entertainment.\"</p> <p>He says he does \"have issues\" with how a lot of companies in the short-term lending industry, which includes pawnbrokers, payday and doorstep lenders, lend money. These include a lack of transparency on costs and terms, the rolling over of loans, resulting in the borrower owing huge amounts, and keeping people in permanent debt.</p> <p>He's not the only one – the 200 firms which comprise the short-term, high-cost lending industry are now the subject of an <a href=\"http://www.theguardian.com/money/2012/feb/24/payday-loan-firms-investigated-oft\" title=\"\">ongoing investigation by the Office of Fair Trading</a>.</p> <p>Damelin believes the quality of short-term lending could immediately be improved if lenders provided the main credit reference agencies, Experian, Equifax and Callcredit, with details of loans and customers. This would enable the lenders to share data and immediately identify if someone was borrowing beyond their ability to repay. Wonga turns down two-thirds of applicants after its computer systems have analysed around 8,000 pieces of data to assess their ability to repay.</p> <p>Wonga advertises prolifically, spending an estimated £16m in 2011. It sponsors all three CSI series and The Mentalist on Channel 5, using the Rawhide theme tune for its commercial radio ads, and plastering buses throughout London. Damelin denies that the pensioner puppets used for its TV promotions are helping to sanitise an industry that has been described by one MP as \"legal loan sharking\".</p> <p>The company sponsors Blackpool and Heart of Midlothian football teams and advertises on football clubs' websites, leading one Northampton Town fan to start a <a href=\"http://www.theguardian.com/money/2012/mar/28/football-fans-removal-wonga-ads-club-websites?INTCMP=SRCH\" title=\"\">campaign for its ads to be removed</a>.</p> <p>It has earned opprobrium from parents for running its adverts during children's programmes. One Guardian reader wrote: \"Amid the ads for children's toys was a totally cynical ad aimed at hard-pressed parents for the loan company Wonga.com. [Its APR] is the kind of figure likely to propel the most disadvantaged families into the arms of the debt collectors, and perhaps even into homelessness. I suppose it is legal for them to advertise this on children's TV, but I'm sure it shouldn't be.\"</p> <p>Damelin pointed out that children could not apply for loans, but added: \"It's important that kids get educated about credit. I think they are hiding people from the reality that credit is a really important part of society … It's just naive in this day and age to think that people don't need to know about credit.</p> <p>Wonga claims, probably quite correctly, that many consumers are confused over the pricing of credit and savings interest, having little or no understanding of <a href=\"http://www.theguardian.com/money/2007/oct/25/debt.savings\" title=\"\">annual percentage rates (APR) or equivalent annual rates</a>, while some of the most expensive forms of borrowing including overdrafts need not display these measures at all.</p> <p>Damelin believes APR and EARs should be scrapped and a single measure introduced allowing borrowers to compare products on a like for like basis, rather like the unit prices used in supermarkets to describe how much 100ml of olive oil or 100g of chocolate cost.</p> <p>He points to the company's net promoter score — a measure of customer satisfaction developed by Harvard Business School. This asks how likely are you to recommend this service to a friend or family, allowing a company track its own performance over time and to compare itself against peers. Damelin said: \"Most of the banks in the UK are negative. The Co-op has a score in the 20s while First Direct has one in the 40s — that's a good number. Wonga, at 73%, is in Google and Apple territory, and most of the time we're ahead of these guys.\"</p>", 
      "bodyText": "Wonga, the controversial high-cost, short-term lender, is planning to offer a wider range of financial services, including savings, this year. Errol Damelin, co-founder of the company, said banks performed an important role in providing a safe place to deposit money and carry out transactions, but added: \"We want to innovate around the edges of that and add value. We think we can. We think there are some places where technology can be used to deliver much better service.\" And, in a move that may alarm parents, Wonga is intending to get involved with improving financial literacy for children this year, doing something \"innovative and educational\" in a digital capacity, says Damelin. \"Kids need to know what all the credit alternatives are and equally they should know about saving.\" Wonga launched just over four years ago with one product – a short-term loan for consumers which could be approved within 15 minutes and delivered into the applicant's bank account within half an hour. It has since advanced 4m loans, worth £1bn, and launched into the small-business loans market earlier this week. Damelin likens the company's development to that of Amazon, which \"started with books, but it's not just selling books now. The end point for us is being a really meaningful, relevant business in financial services. It's being the Amazon of financial services.\" However, Damelin would not reveal what new services he has planned and a sticking point could be that the company does not have the banking licence which it would need to take deposits. The Financial Services Authority says it takes nine months on average to approve applications. Wonga has attracted considerable criticism for the high cost of its consumer loans, for which it charges 4,214% annual representative rate (APR). The risk-based interest rates on its small-business loans range from 16.6% equivalent annual rate (EAR) to 109% EAR, substantially higher than the rates charged on small-business loans provided by banks or peer-to-peer lenders. However, Damelin claims critics are wrong to focus on cost, and that for small-business owners, speed, availability and complexity are often more important. Likewise for retail consumers, price often isn't the main determinant: \"You don't always buy the cheapest [cooking] oil, or the cheapest shoes.\" He even blames the \"obsession\" with pricing as one of the causes of the credit crunch, saying \"there has been a nuclear arms race to the bottom on pricing\". This has been to the detriment of cash-strapped consumers, who have ended up subsidising current account banking for wealthier customers. Damelin appears quite calm when asked if he understands why Wonga is so vilified, and inspires so much wrath among Guardian readers in particular for making money out of people on low incomes. \"I understand the concerns that people have with credit providers in general. One of the reasons I started the business was because I share many of the concerns that people have. \"But we do, as a society, want access to credit delivered in a responsible way … There's real demand from people – and businesses – for help in spreading the costs that they incur. Without that ability, then you might not have the opportunity for anybody who isn't very wealthy to get access to things like education, fixing a car that breaks down or entertainment.\" He says he does \"have issues\" with how a lot of companies in the short-term lending industry, which includes pawnbrokers, payday and doorstep lenders, lend money. These include a lack of transparency on costs and terms, the rolling over of loans, resulting in the borrower owing huge amounts, and keeping people in permanent debt. He's not the only one – the 200 firms which comprise the short-term, high-cost lending industry are now the subject of an ongoing investigation by the Office of Fair Trading. Damelin believes the quality of short-term lending could immediately be improved if lenders provided the main credit reference agencies, Experian, Equifax and Callcredit, with details of loans and customers. This would enable the lenders to share data and immediately identify if someone was borrowing beyond their ability to repay. Wonga turns down two-thirds of applicants after its computer systems have analysed around 8,000 pieces of data to assess their ability to repay. Wonga advertises prolifically, spending an estimated £16m in 2011. It sponsors all three CSI series and The Mentalist on Channel 5, using the Rawhide theme tune for its commercial radio ads, and plastering buses throughout London. Damelin denies that the pensioner puppets used for its TV promotions are helping to sanitise an industry that has been described by one MP as \"legal loan sharking\". The company sponsors Blackpool and Heart of Midlothian football teams and advertises on football clubs' websites, leading one Northampton Town fan to start a campaign for its ads to be removed. It has earned opprobrium from parents for running its adverts during children's programmes. One Guardian reader wrote: \"Amid the ads for children's toys was a totally cynical ad aimed at hard-pressed parents for the loan company Wonga.com. [Its APR] is the kind of figure likely to propel the most disadvantaged families into the arms of the debt collectors, and perhaps even into homelessness. I suppose it is legal for them to advertise this on children's TV, but I'm sure it shouldn't be.\" Damelin pointed out that children could not apply for loans, but added: \"It's important that kids get educated about credit. I think they are hiding people from the reality that credit is a really important part of society … It's just naive in this day and age to think that people don't need to know about credit. Wonga claims, probably quite correctly, that many consumers are confused over the pricing of credit and savings interest, having little or no understanding of annual percentage rates (APR) or equivalent annual rates, while some of the most expensive forms of borrowing including overdrafts need not display these measures at all. Damelin believes APR and EARs should be scrapped and a single measure introduced allowing borrowers to compare products on a like for like basis, rather like the unit prices used in supermarkets to describe how much 100ml of olive oil or 100g of chocolate cost. He points to the company's net promoter score — a measure of customer satisfaction developed by Harvard Business School. This asks how likely are you to recommend this service to a friend or family, allowing a company track its own performance over time and to compare itself against peers. Damelin said: \"Most of the banks in the UK are negative. The Co-op has a score in the 20s while First Direct has one in the 40s — that's a good number. Wonga, at 73%, is in Google and Apple territory, and most of the time we're ahead of these guys.\"", 
      "byline": "Jill Insley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Wonga chief executive on the joys of responsible lending and learning", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1129", 
      "charCount": "6873", 
      "trailText": "Errol Damelin, who says he understands why the lender inspires so much wrath, aims to improve children's financial literacy", 
      "shortUrl": "https://gu.com/p/37eqp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:16:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389897567\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336589772793/Errol-Damelin-founder-of--008.jpg\" alt=\"Errol Damelin, founder of Wonga.com.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wonga chief executive Errol Damelin says critics of the money lender are wrong to focus on the high cost of its short-term loans. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/wonga-errol-damelin-lending-learning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T19:01:43Z", 
    "type": "article", 
    "id": "business/2012/may/09/wonga-errol-damelin-lending-learning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2012/may/09/ping-ponging-penguins-killed-clinton-cards", 
    "sectionName": "Business", 
    "webTitle": "Ping-ponging penguins killed off Clinton Cards", 
    "fields": {
      "bodyText": "Another day, another nail in the coffin of all that we hold dear. This time, with the news that Clinton Cards has gone into administration, it is jobs, the high street, the art of writing and places to buy slightly crappy stuff that will do in an emergency. Competition from supermarkets and sites such as funkypigeon.com and moonpig.com has, of course, played its part in the chain's demise. But I suspect its greatest nemesis has been the advent of e-cards, whose toxic spread has left few of us unstained. Speaking as a multiple recipient, every pinging-ponging penguin dancing across my screen induces howls of rage and a drafts folder full of intemperate responses generally – not always – at the last minute left unsent. Why? Because they're lazy, contemptuous, ugly and graceless. That's why. As a giver, of course, you are morally unsound. I think you secretly know that. I keep a drawerful of lovely cards covering every occasion, picked up from craft fairs, charity shops, Christmas fetes, museum gift shops (in their sales, I'm not made of money – or generosity) so that I can write something with a real pen in my real hand so that you know that it, and you, mean something to me. I don't do much else that is good in this life, but I do that. Don't send a penguin to do a person's job.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "E-cards are lazy, contemptuous and graceless, their senders morally unsound. And now they've destroyed a high street store", 
      "byline": "Lucy Mangan", 
      "publication": "The Guardian", 
      "headline": "Ping-ponging penguins killed off Clinton Cards", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37ehm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389913191\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336586030228/Moonpig-one-of-the-leadin-008.jpg\" alt=\"Moonpig, one of the leading e-card companies.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moonpig, one of the leading e-card companies.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Another day, another nail in the coffin of all that we hold dear. This time, with the news that <a href=\"http://www.theguardian.com/business/2012/may/09/clinton-cards-administration-retailer?newsfeed=true\" title=\"\">Clinton Cards has gone into administration</a>, it is jobs, the high street, the art of writing and places to buy slightly crappy stuff that will do in an emergency. Competition from supermarkets and sites such as <a href=\"http://www.funkypigeon.com/Personalised.aspx?\" title=\"\">funkypigeon.com</a> and <a href=\"http://www.moonpig.com/uk/Home/MoonpigUK.aspx\" title=\"\">moonpig.com</a> has, of course, played its part in the chain's demise. But I suspect its greatest nemesis has been the advent of e-cards, whose toxic spread has left few of us unstained.</p> <p>Speaking as a multiple recipient, every pinging-ponging penguin dancing across my screen induces howls of rage and a drafts folder full of intemperate responses generally – not always – at the last minute left unsent. Why? Because they're lazy, contemptuous, ugly and graceless. That's why.</p> <p>As a giver, of course, you are morally unsound. I think you secretly know that. I keep a drawerful of lovely cards covering every occasion, picked up from craft fairs, charity shops, Christmas fetes, museum gift shops (in their sales, I'm not made of money – or generosity) so that I can write something with a real pen in my real hand so that you know that it, and you, mean something to me. I don't do much else that is good in this life, but I do that. Don't send a penguin to do a person's job.</p>", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "charCount": "1298", 
      "wordcount": "231", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:29:08Z", 
      "trailText": "<p>E-cards are lazy, contemptuous and graceless, their senders morally unsound. And now they've destroyed a high street store</p>", 
      "commentCloseDate": "2012-05-16T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2012/may/09/ping-ponging-penguins-killed-clinton-cards", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T19:00:00Z", 
    "type": "article", 
    "id": "business/shortcuts/2012/may/09/ping-ponging-penguins-killed-clinton-cards", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/may/09/berlin-athens-bailout", 
    "sectionName": "Business", 
    "webTitle": "Berlin and Athens locked in war of nerves over bailout", 
    "fields": {
      "standfirst": "German ministers warn that Greece might have to quit eurozone over threats to renege on €130bn bargain", 
      "body": "<p>Berlin and Athens are locked in a war of nerves over the euro, with the political turmoil in Greece and threats to renege on its €130bn (£105bn) bailout triggering warnings that the country could be the first to be kicked out of the single currency.</p> <p>In what appeared to be an orchestrated threat to Greece, where the radical leftist leader, Alexis Tsipras, failed in his attempt to form a government while declaring the bailout terms null and void, two German cabinet ministers for the first time spoke publicly of the possibility of the Balkan country having to quit the eurozone.</p> <p>Athens is due to receive €5.2bn on Thursday in eurozone bailout funds, but sources in Brussels said several countries were reluctant to forward the money because of the political confusion in Greece.</p> <p>Eurozone finance ministries engaged in heated debate over whether to release the money. But the board of the eurozone bailout fund, the EFSF, meeting on Wednesday night, decided to make Thursday'spayment to Greece but they would withhold 20% or some €1bn.</p> <p>More than half of it is effectively to be returned to the eurozone next week – to the European central bank and other eurozone central banks – as part of the bailout and debt restructuring deal struck in March.</p> <p>But the massive vote against austerity in the Greek general election at the weekend and the resulting challenges to the eurozone/IMF pact have left the Germans in particular and other creditor governments exasperated, close to concluding that the insolvent country is a lost cause following more than two years of rollercoaster debt crisis.</p> <p>\"We want Greece to stay in the eurozone, but the agreed reforms have to be implemented,\" said Guido Westerwelle, the German foreign minister. \"If Greece halts its reform course, I can't see the corresponding tranches [of bailout funds] being paid out.\"</p> <p>Wolfgang Schaüble, the powerful German finance minister, echoed the warning. \"The Greek nation knows what it has to do,\" he said. \"Most Greeks want to stay in the euro. We need to make it clear to them that the terms for that are the fulfilment of the reform requirements of the aid programme. You cannot have the one without the other.\"</p> <p>Prospects of fresh elections and more uncertainty in Greece increased on Wednesday nightafter Tsipras, the leftist firebrand whose Syriza party shot to second place in Sunday's ballot, failed to convince the country's political leaders to participate in a coalition administration.</p> <p>\"We appear not to have been able to settle on a decision,\" said the socialist leader Evangelos Venizelos after refusing to accept an ultimatum by Tsipras that Athens renounce the harsh austerity measures it had signed up to in return for aid from the EU and IMF.</p> <p>\"I will continue these efforts when I receive the mandate [to form a government] tomorrow,\" Venizelos said.</p> <p>The collapse in talks followed rousing rhetoric by Tsipras earlier in the day in which the 38-year-old leader likened the fiscal and structural measures being demanded of Greece to \"financial barbarism\".</p> <p>In letters to the EU president José Manuel Barroso and Mario Draghi, the head of the European Central Bank, the Left Coalition leader – whose own efforts to form an administration began on Tuesday – reiterated that Athens could no longer commit to the arduous terms of austerity it had agreed to when it accepted the relief deal.</p> <p>Antonis Samaras, the conservative leader who won the biggest share of the vote in Sunday's election but fell far short of winning a workable majority, said acceptance of Tsipras's terms was tantamount to \"putting my signature to the destruction of Greece\".</p> <p>\"The Greek people did not give a mandate for the country to collapse or exit from the euro zone. The exact opposite,\" he told the nation in a live TV address.</p> <p>Tsipras's demand that other politicians renounce the deal was brushed off as \"crazy\" by cadres close to Venizelos and Samaras whose Pasok and New Democracy parties co-operated in a six-month emergency government with the sole aim of securing the rescue funds.Tsipras had sought to play a game of divide-and-rule in a Europe that is indeed split over how to manage the crisis – over the scale, depth and speed of austerity measures and how to spur growth.</p> <p>The leader of the leftist coalition which came second in Sunday's election, asked to meet François Hollande, France's growth-supporting president-elect, in what looked liked a gambit to drive a wedge between the French and the Germans.</p> <p>His request was rejected in what might be seen as the first sign that Hollande will elect on balance to align himself with Germany rather than with the Mediterranean debtors' club in the eurozone.</p> <p>Europe's leaders are queuing up to try to get the measure of Hollande on the euro crisis. EU council president Herman Van Rompuy went to Paris on Wednesday to gauge the new French leader. Now it is the turn of Jean-Claude Juncker of Luxembourg, president of the eurogroup. Next week Hollande will go to Berlin for the first encounter with Chancellor Angela Merkel.</p> <p>The anxiety in Athens is palpable. At no point in the great Greek debt crisis have the pressures been so high. In every camp of Greece's divisive political scene there is growing alarm – and panic – that the actors in Athens may be about to lose the plot. One wrong move and euro exit looms.</p> <p>Panic has been reinforced by mounting concerns that after Tsipras' inflammatory statements, patience in Europe is running out.</p> <p>On Wednesday senior officials voiced fears of creditors withholding. Greece is awaiting a cash injection of €5.3bn that is vital to keeping the country afloat. The nation has enough money to survive until the end of June but by 15 May it must repay €450m in maturing debt – a decision that cannot be taken by a government that has theoretically stepped down but by its political leaders in consultation with the outgoing prime minister Lucas Papademos who remains in the job but invested with no political power.</p> <p>\"If we don't pay we default so resolving this issue is very important,\" said one official in the outgoing government. \"All the political leaders have to be on board.\"</p> <p>Hopes are now resting on Samaras reaching out to centrist parties to form a \"centre right\" coalition that would contest the next poll.</p> <p>• This article was amended on 10 May. Greece must pay €450m in maturing debt, not €450bn</p>", 
      "bodyText": "Berlin and Athens are locked in a war of nerves over the euro, with the political turmoil in Greece and threats to renege on its €130bn (£105bn) bailout triggering warnings that the country could be the first to be kicked out of the single currency. In what appeared to be an orchestrated threat to Greece, where the radical leftist leader, Alexis Tsipras, failed in his attempt to form a government while declaring the bailout terms null and void, two German cabinet ministers for the first time spoke publicly of the possibility of the Balkan country having to quit the eurozone. Athens is due to receive €5.2bn on Thursday in eurozone bailout funds, but sources in Brussels said several countries were reluctant to forward the money because of the political confusion in Greece. Eurozone finance ministries engaged in heated debate over whether to release the money. But the board of the eurozone bailout fund, the EFSF, meeting on Wednesday night, decided to make Thursday'spayment to Greece but they would withhold 20% or some €1bn. More than half of it is effectively to be returned to the eurozone next week – to the European central bank and other eurozone central banks – as part of the bailout and debt restructuring deal struck in March. But the massive vote against austerity in the Greek general election at the weekend and the resulting challenges to the eurozone/IMF pact have left the Germans in particular and other creditor governments exasperated, close to concluding that the insolvent country is a lost cause following more than two years of rollercoaster debt crisis. \"We want Greece to stay in the eurozone, but the agreed reforms have to be implemented,\" said Guido Westerwelle, the German foreign minister. \"If Greece halts its reform course, I can't see the corresponding tranches [of bailout funds] being paid out.\" Wolfgang Schaüble, the powerful German finance minister, echoed the warning. \"The Greek nation knows what it has to do,\" he said. \"Most Greeks want to stay in the euro. We need to make it clear to them that the terms for that are the fulfilment of the reform requirements of the aid programme. You cannot have the one without the other.\" Prospects of fresh elections and more uncertainty in Greece increased on Wednesday nightafter Tsipras, the leftist firebrand whose Syriza party shot to second place in Sunday's ballot, failed to convince the country's political leaders to participate in a coalition administration. \"We appear not to have been able to settle on a decision,\" said the socialist leader Evangelos Venizelos after refusing to accept an ultimatum by Tsipras that Athens renounce the harsh austerity measures it had signed up to in return for aid from the EU and IMF. \"I will continue these efforts when I receive the mandate [to form a government] tomorrow,\" Venizelos said. The collapse in talks followed rousing rhetoric by Tsipras earlier in the day in which the 38-year-old leader likened the fiscal and structural measures being demanded of Greece to \"financial barbarism\". In letters to the EU president José Manuel Barroso and Mario Draghi, the head of the European Central Bank, the Left Coalition leader – whose own efforts to form an administration began on Tuesday – reiterated that Athens could no longer commit to the arduous terms of austerity it had agreed to when it accepted the relief deal. Antonis Samaras, the conservative leader who won the biggest share of the vote in Sunday's election but fell far short of winning a workable majority, said acceptance of Tsipras's terms was tantamount to \"putting my signature to the destruction of Greece\". \"The Greek people did not give a mandate for the country to collapse or exit from the euro zone. The exact opposite,\" he told the nation in a live TV address. Tsipras's demand that other politicians renounce the deal was brushed off as \"crazy\" by cadres close to Venizelos and Samaras whose Pasok and New Democracy parties co-operated in a six-month emergency government with the sole aim of securing the rescue funds.Tsipras had sought to play a game of divide-and-rule in a Europe that is indeed split over how to manage the crisis – over the scale, depth and speed of austerity measures and how to spur growth. The leader of the leftist coalition which came second in Sunday's election, asked to meet François Hollande, France's growth-supporting president-elect, in what looked liked a gambit to drive a wedge between the French and the Germans. His request was rejected in what might be seen as the first sign that Hollande will elect on balance to align himself with Germany rather than with the Mediterranean debtors' club in the eurozone. Europe's leaders are queuing up to try to get the measure of Hollande on the euro crisis. EU council president Herman Van Rompuy went to Paris on Wednesday to gauge the new French leader. Now it is the turn of Jean-Claude Juncker of Luxembourg, president of the eurogroup. Next week Hollande will go to Berlin for the first encounter with Chancellor Angela Merkel. The anxiety in Athens is palpable. At no point in the great Greek debt crisis have the pressures been so high. In every camp of Greece's divisive political scene there is growing alarm – and panic – that the actors in Athens may be about to lose the plot. One wrong move and euro exit looms. Panic has been reinforced by mounting concerns that after Tsipras' inflammatory statements, patience in Europe is running out. On Wednesday senior officials voiced fears of creditors withholding. Greece is awaiting a cash injection of €5.3bn that is vital to keeping the country afloat. The nation has enough money to survive until the end of June but by 15 May it must repay €450m in maturing debt – a decision that cannot be taken by a government that has theoretically stepped down but by its political leaders in consultation with the outgoing prime minister Lucas Papademos who remains in the job but invested with no political power. \"If we don't pay we default so resolving this issue is very important,\" said one official in the outgoing government. \"All the political leaders have to be on board.\" Hopes are now resting on Samaras reaching out to centrist parties to form a \"centre right\" coalition that would contest the next poll. • This article was amended on 10 May. Greece must pay €450m in maturing debt, not €450bn", 
      "byline": "Ian Traynor in Brussels and Helena Smith in Athens", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Berlin and Athens locked in war of nerves over bailout", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1070", 
      "charCount": "6359", 
      "trailText": "<p>German ministers warn that Greece might have to quit eurozone over threats to renege on €130bn bargain</p>", 
      "shortUrl": "https://gu.com/p/37eqn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:16:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389912311\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/5/9/1336589436376/Greece-bailout-008.jpg\" alt=\"Greece bailout\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras, leader of the Coalition of the Radical Left party, Syriza, (right) with Antonis Samaras, leader of the Conservative New Democracy. Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/may/09/berlin-athens-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T18:53:47Z", 
    "type": "article", 
    "id": "world/2012/may/09/berlin-athens-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/sainsburys-ends-store-space-race", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury's ends store space race", 
    "fields": {
      "standfirst": "Supermarket joins rival Tesco in slowing pace of store openings this year despite upbeat annual profits", 
      "body": "<p>Sainsbury's has signalled the end of the space race as it joined rival Tesco in announcing a slower pace of supermarket openings in the coming year.</p> <p>Its chief executive, Justin King, said it would expand its store space by just 5%, around 1m sq ft, this year, against the 1.4m sq ft, or 7%, it added in the financial year which has just ended. King denied the retailer had called the top of the market. He said its growth rate was returning to \"normal\" after three years in which it had grown in size by more than 20%. In the wake of its shock profit warning last month, Tesco said it planned to create fewer big stores and would concentrate on opening smaller food outlets and developing its websites.</p> <p>\"This signals the end of the space race,\" said Philip Dorgan, an analyst at Panmure Gordon. \"The focus across the sector will now shift to increasing shareholder returns, which is good news for share prices.\" The shares closed up 4p at 301.3p.</p> <p>The update came as Sainsbury's reported a better than expected 7% increase in annual profits to £712m on sales of £22.3bn in the year to 17 March. King said its Brand Match price scheme – which guarantees to match Asda and Tesco on 14,000 branded goods – was helping it to win custom as were the money-off vouchers issued to its Nectar cardholders.</p> <p>The profit rise represents a slowdown on the 9% increase a year ago but is still much better than Tesco, which recently suffered its first fall in UK profits for 20 years. Morrisons last week posted its first fall in like-for-like sales in seven years.</p> <p>The supermarket price war has intensified in recent months after Asda launched a guarantee to be 10% cheaper than rivals, while Tesco staged its £500m Big Price Drop campaign. But Sainsbury's Brand Match scheme, launched in October, coupled with its Live Well for Less advertising campaign, had helped it outperform the grocery market with like-for-like sales finishing up 2.1% for the year.</p>", 
      "bodyText": "Sainsbury's has signalled the end of the space race as it joined rival Tesco in announcing a slower pace of supermarket openings in the coming year. Its chief executive, Justin King, said it would expand its store space by just 5%, around 1m sq ft, this year, against the 1.4m sq ft, or 7%, it added in the financial year which has just ended. King denied the retailer had called the top of the market. He said its growth rate was returning to \"normal\" after three years in which it had grown in size by more than 20%. In the wake of its shock profit warning last month, Tesco said it planned to create fewer big stores and would concentrate on opening smaller food outlets and developing its websites. \"This signals the end of the space race,\" said Philip Dorgan, an analyst at Panmure Gordon. \"The focus across the sector will now shift to increasing shareholder returns, which is good news for share prices.\" The shares closed up 4p at 301.3p. The update came as Sainsbury's reported a better than expected 7% increase in annual profits to £712m on sales of £22.3bn in the year to 17 March. King said its Brand Match price scheme – which guarantees to match Asda and Tesco on 14,000 branded goods – was helping it to win custom as were the money-off vouchers issued to its Nectar cardholders. The profit rise represents a slowdown on the 9% increase a year ago but is still much better than Tesco, which recently suffered its first fall in UK profits for 20 years. Morrisons last week posted its first fall in like-for-like sales in seven years. The supermarket price war has intensified in recent months after Asda launched a guarantee to be 10% cheaper than rivals, while Tesco staged its £500m Big Price Drop campaign. But Sainsbury's Brand Match scheme, launched in October, coupled with its Live Well for Less advertising campaign, had helped it outperform the grocery market with like-for-like sales finishing up 2.1% for the year.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Sainsbury's ends store space race", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "344", 
      "charCount": "1940", 
      "trailText": "Supermarket joins rival Tesco in slowing pace of store openings this year despite upbeat annual profits", 
      "shortUrl": "https://gu.com/p/37eqh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389896690\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336588845799/Sainsburys-supermarket-tr-008.jpg\" alt=\"Sainsburys supermarket trolley park and entrance\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury's plans to expand its store space by only 5% this year. This follows Tesco's announcement that it would create fewer big shops. Photograph: Justin Kase/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/sainsburys-ends-store-space-race", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T18:42:41Z", 
    "type": "article", 
    "id": "business/2012/may/09/sainsburys-ends-store-space-race", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/09/gsk-turns-up-the-heat-human-genome-science", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline turns up the heat on Human Genome Sciences", 
    "fields": {
      "standfirst": "it would be understandable if HGS shareholders feel GSK, after 20 years of collaboration with HGS, is forcing the pace for a reason", 
      "body": "<p>It's like the old days for Simon Dingemans, the former Goldman Sachs deal-maker who quit a couple of years ago to do a proper job as finance director of GlaxoSmithKline (or pursue a long-held ambition, if you prefer his formal explanation). <a href=\"http://www.guardian.co.uk/business/2012/may/09/glaxosmithkline-human-genome-sciences\" title=\"\">GSK is on the deal warpath again</a>. It's not a mega-merger — just a $2.6bn (£1.6bn) attempt to buy Human Genome Sciences, a US research partner — but it offers familiar sport in the form of brinkmanship and shows of force.</p> <p>Having seen its $13-a-share offer dismissed last month, GSK today launched a hostile tender offer at the same price. In other words, it's going over the head of HGS's board and inviting shareholders to sell. Indeed, GSK is turning up the heat further. \"It is important for HGS shareholders to understand that GSK is committed to proceeding with its offer,\" said the UK firm's statement, with just a hint of menace.</p> <p>But it would be understandable if those shareholders feel GSK, after 20 years of collaboration with HGS, is forcing the pace for a reason. The takeover bid has arrived at a moment when putting a fair value on HGS is especially hard (just look at the share price: $30 a year ago; $7 before GSK's offer).</p> <p>The main attraction — Benlysta, a treatment for the auto-immune disease lupus — was launched only last year and its long-term sales prospects are unclear. There are also two other drugs in development — a diabetes drug in final-stage trials and a heart disease treatment that is two years away from the market. How should they be valued? Drugs in development can fall at the final hurdle, as Roche proved only this week, yet surely their value is more than zero.</p> <p>HGS investors will suspect that GSK has the inside track after so many years of collaboration. On the other hand, HGS' board, having scratched around for saviours, has found none so far. That's not a surprise. GSK and HGS have a royalty-sharing agreement so it's hard to imagine Pfizer, say, wishing to step into HGS's shoes.</p> <p>There is still time for a negotiated settlement. GSK remains \"willing to meet and review its offer with HGS at any time,\" which sounds like an invitation to the HGS board to roll over in exchange for a face-saving improvement in terms. Then again, the words may be a mere courtesy.</p> <p>One has to applaud both GSK's aggression and opportunism. It may bag a bargain even it ends up tweaking its bid — the savings from taking HGS in-house are put at $200m. Dingemans' former employers would be proud of the display of tactical nous. On this occasion, though, Goldman has been called in to help the defence.</p>", 
      "bodyText": "It's like the old days for Simon Dingemans, the former Goldman Sachs deal-maker who quit a couple of years ago to do a proper job as finance director of GlaxoSmithKline (or pursue a long-held ambition, if you prefer his formal explanation). GSK is on the deal warpath again. It's not a mega-merger — just a $2.6bn (£1.6bn) attempt to buy Human Genome Sciences, a US research partner — but it offers familiar sport in the form of brinkmanship and shows of force. Having seen its $13-a-share offer dismissed last month, GSK today launched a hostile tender offer at the same price. In other words, it's going over the head of HGS's board and inviting shareholders to sell. Indeed, GSK is turning up the heat further. \"It is important for HGS shareholders to understand that GSK is committed to proceeding with its offer,\" said the UK firm's statement, with just a hint of menace. But it would be understandable if those shareholders feel GSK, after 20 years of collaboration with HGS, is forcing the pace for a reason. The takeover bid has arrived at a moment when putting a fair value on HGS is especially hard (just look at the share price: $30 a year ago; $7 before GSK's offer). The main attraction — Benlysta, a treatment for the auto-immune disease lupus — was launched only last year and its long-term sales prospects are unclear. There are also two other drugs in development — a diabetes drug in final-stage trials and a heart disease treatment that is two years away from the market. How should they be valued? Drugs in development can fall at the final hurdle, as Roche proved only this week, yet surely their value is more than zero. HGS investors will suspect that GSK has the inside track after so many years of collaboration. On the other hand, HGS' board, having scratched around for saviours, has found none so far. That's not a surprise. GSK and HGS have a royalty-sharing agreement so it's hard to imagine Pfizer, say, wishing to step into HGS's shoes. There is still time for a negotiated settlement. GSK remains \"willing to meet and review its offer with HGS at any time,\" which sounds like an invitation to the HGS board to roll over in exchange for a face-saving improvement in terms. Then again, the words may be a mere courtesy. One has to applaud both GSK's aggression and opportunism. It may bag a bargain even it ends up tweaking its bid — the savings from taking HGS in-house are put at $200m. Dingemans' former employers would be proud of the display of tactical nous. On this occasion, though, Goldman has been called in to help the defence.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "GlaxoSmithKline turns up the heat on Human Genome Sciences", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2569", 
      "trailText": "GSK is on the deal warpath again, going over the head of Human Genome Sciences' board and inviting shareholders to sell", 
      "shortUrl": "https://gu.com/p/37eqc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:16:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389895888\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336561832391/GlaxoSmithKline-008.jpg\" alt=\"GlaxoSmithKline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline would get full rights to two experimental medicines it is developing with Human Genome Sciences if it completes the takeover. Photograph: Fiona Hanson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/09/gsk-turns-up-the-heat-human-genome-science", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T18:17:19Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/09/gsk-turns-up-the-heat-human-genome-science", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/reckitt-benckiser-shareholders-slash-stake", 
    "sectionName": "Business", 
    "webTitle": "Reckitt Benckiser's largest shareholder to slash stake", 
    "fields": {
      "standfirst": "JAB poised to offload 36m shares worth £1.3bn to raise funds for Avon cosmetics deal", 
      "body": "<p>The German billionaires behind the $10bn bid for Avon Products cosmetics group plan to sell £1.3bn of shares in Reckitt Benckiser, the FTSE 100 consumer goods group.</p> <p>JAB, the Vienna-based investment company owned by the four adopted children of Albert Reimann, is the largest shareholder in Reckitt, which owns brands such as Dettol, Strepsils and Nurofen, with a 15.5% stake. After the market closed on Wednesday, JAB said it intended to sell 36m Reckitt shares, equivalent to 4.9% of the company. Reckitt shares closed 11p higher at £35.66.</p> <p>The placing will raise funds for the Avon deal. JAB owns 80% of Coty, which makes Calvin Klein fragrances and is run by former Reckitt boss Bart Becht. He is trying to persuade Avon shareholders to back a deal that would see the US cosmetics company pass into private ownership.</p> <p>Liberum Capital analyst Pablo Zuanic said: \"We see this as a way for JAB to help Coty fund the (unsolicited) bid for Avon or for other companies that Coty may decide to pursue ... Coty has made the right move in approaching Avon. There is no conflict on pricing (as long as direct selling does not undercut the trade) and in emerging markets direct sales can help advertise the brands over time.\"</p> <p>Avon, founded in 1886, has grown into the world's largest direct seller of cosmetics and sells a lipstick every four seconds. Coty was founded more than a century ago as a small perfume manufacturer on the outskirts of Paris and became the world's largest seller of mass-market fragrances in 2005 when it bought Unilever's perfume business.</p> <p>\"The sale of the placing shares reflects JAB's desire to diversify its portfolio and invest in new opportunities,\" said JAB. \"Reckitt Benckiser remains JAB's most important investment.\"</p> <p>The reclusive Reimanns inherited JAB (Joh A Benckiser) from their father and their combined wealth is estimated at about $20bn. Johann Adam Benckiser founded his eponymous chemical company in Pforzheim, Germany, in 1823 and was joined five years later by chemist Ludwig Reimann. JAB floated Benckiser, maker of Vanish and Cillit Bank, on the Amsterdam stock exchange in 1997. Two years later, the company merged with British firm Reckitt &amp; Colman to create Reckitt Benckiser.</p> <p>JAB stressed that it would retain its representative on Reckitt's board and a minimum shareholding of at least 10%. It said it was a \"strong believer\" in the company's new management team and its recently announced strategy. The investment firm committed not to sell any more Reckitt shares in the next 12 months after the completion of the placing.</p> <p>Bank of America Merrill Lynch will sell the shares to institutional shareholders. The price has not been determined.</p> <p>Reckitt's new chief executive, Rakesh Kapoor, wants to focus on emerging markets, along with health and hygiene. His target is to generate half of the group's sales from emerging markets by 2016. Burgeoning middle classes in India, Brazil and China are driving demand for more hygiene and health products.</p>", 
      "bodyText": "The German billionaires behind the $10bn bid for Avon Products cosmetics group plan to sell £1.3bn of shares in Reckitt Benckiser, the FTSE 100 consumer goods group. JAB, the Vienna-based investment company owned by the four adopted children of Albert Reimann, is the largest shareholder in Reckitt, which owns brands such as Dettol, Strepsils and Nurofen, with a 15.5% stake. After the market closed on Wednesday, JAB said it intended to sell 36m Reckitt shares, equivalent to 4.9% of the company. Reckitt shares closed 11p higher at £35.66. The placing will raise funds for the Avon deal. JAB owns 80% of Coty, which makes Calvin Klein fragrances and is run by former Reckitt boss Bart Becht. He is trying to persuade Avon shareholders to back a deal that would see the US cosmetics company pass into private ownership. Liberum Capital analyst Pablo Zuanic said: \"We see this as a way for JAB to help Coty fund the (unsolicited) bid for Avon or for other companies that Coty may decide to pursue ... Coty has made the right move in approaching Avon. There is no conflict on pricing (as long as direct selling does not undercut the trade) and in emerging markets direct sales can help advertise the brands over time.\" Avon, founded in 1886, has grown into the world's largest direct seller of cosmetics and sells a lipstick every four seconds. Coty was founded more than a century ago as a small perfume manufacturer on the outskirts of Paris and became the world's largest seller of mass-market fragrances in 2005 when it bought Unilever's perfume business. \"The sale of the placing shares reflects JAB's desire to diversify its portfolio and invest in new opportunities,\" said JAB. \"Reckitt Benckiser remains JAB's most important investment.\" The reclusive Reimanns inherited JAB (Joh A Benckiser) from their father and their combined wealth is estimated at about $20bn. Johann Adam Benckiser founded his eponymous chemical company in Pforzheim, Germany, in 1823 and was joined five years later by chemist Ludwig Reimann. JAB floated Benckiser, maker of Vanish and Cillit Bank, on the Amsterdam stock exchange in 1997. Two years later, the company merged with British firm Reckitt &amp; Colman to create Reckitt Benckiser. JAB stressed that it would retain its representative on Reckitt's board and a minimum shareholding of at least 10%. It said it was a \"strong believer\" in the company's new management team and its recently announced strategy. The investment firm committed not to sell any more Reckitt shares in the next 12 months after the completion of the placing. Bank of America Merrill Lynch will sell the shares to institutional shareholders. The price has not been determined. Reckitt's new chief executive, Rakesh Kapoor, wants to focus on emerging markets, along with health and hygiene. His target is to generate half of the group's sales from emerging markets by 2016. Burgeoning middle classes in India, Brazil and China are driving demand for more hygiene and health products.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Reckitt Benckiser's largest shareholder to slash stake", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "497", 
      "charCount": "2998", 
      "trailText": "<p>JAB poised to offload 36m shares worth £1.3bn to raise funds for Avon cosmetics deal</p>", 
      "shortUrl": "https://gu.com/p/37epz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:16:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389912813\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336586527127/Reckitt-Benckiser-product-008.jpg\" alt=\"Reckitt Benckiser products including Vanish, Finish, Dettol and Harpic are seen in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shares in Reckitt Benckiser, the world's largest producer of household cleaning products, closed up 11p at £35.66 on the news. Photograph: Stephen Hird/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/reckitt-benckiser-shareholders-slash-stake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T18:06:11Z", 
    "type": "article", 
    "id": "business/2012/may/09/reckitt-benckiser-shareholders-slash-stake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/spain-bankia-market-turmoil", 
    "sectionName": "Business", 
    "webTitle": "Spain prepares to nationalise Bankia amid market turmoil", 
    "fields": {
      "bodyText": "Spain's government is poised to partly nationalise the country's fourth-largest bank, Bankia, according to reports in the Madrid press, as investors dumped Spanish bonds and stocks amid increasing worries about the country's banking sector. Bankia's board was meeting on Wednesday night, with reports that new chairman José Ignacio Goirigolzarri would ask the government to take control of the troubled bank as it sinks under a mountain of toxic real estate assets. It was unclear how that would happen, however, with reports that the government would convert a €4.5bn (£3.6bn) loan to the banking group's parent company, BFA, into shares. Other estimates see the bank needing €10bn. Jitters about banks drove the Madrid stock market to an eight year low, while yields on benchmark 10-year Spanish sovereign bonds soared back over the key 6% level. The selloff was further proof that Spain has become the main worry in the troubled eurozone as the country suffers a second recession in three years and unemployment hits 24%. The Bankia debacle showed how Spain's banking sector has failed to digest the pile of toxic assets and debt left over by a property bubble that burst four years ago. There have been suggestions that it will need help from the eurozone's rescue fund to tackle the problem. Prime minister Mariano Rajoy dodged questions on Bankia saying only that reforms to be announced by Friday will \"will help solve a lot of Spain's economic problems\". Those reforms will include yet another round of provisioning against toxic real estate with banks ordered to set aside a further €35bn on top of the €54bn they are already provisioning, financial sources told Reuters. Bankia was created just 17 months ago by the merger of seven regional savings banks in an attempt to shore up their combined defences against the bad real estate loans, worthless building land and unsold apartment blocks they had accumulated. Saving banks, many controlled by local politicians, were the most reckless lenders to developers, land speculators and building companies, which have left Spanish banks burdened with €184bn of problem loans and assets. Alberto Garzón, a deputy for the communist-led United Left party, warned Rajoy against using public money to nationalise only the Bankia group's separate \"bad bank\" — where many of its toxic assets are parked – while leaving the healthier part of the bank in private hands.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bankia's board was meeting on Wednesday night, with reports that new chairman José Ignacio Goirigolzarri would ask the government to take control of the troubled bank", 
      "byline": "Giles Tremlett in Madrid", 
      "publication": "The Guardian", 
      "headline": "Spain prepares to nationalise Bankia amid market turmoil", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37epm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389894723\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/9/1336586176535/Bankia-008.jpg\" alt=\"Bankia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bankia is on the verge of being nationalised. Photograph: Paul White/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Spain's government is poised to partly nationalise the country's fourth-largest bank, Bankia, according to reports in the Madrid press, as investors dumped Spanish bonds and stocks amid increasing worries about the country's banking sector.</p> <p>Bankia's board was meeting on Wednesday night, with reports that new chairman José Ignacio Goirigolzarri would ask the government to take control of the troubled bank as it sinks under a mountain of toxic real estate assets.</p> <p>It was unclear how that would happen, however, with reports that the government would convert a €4.5bn (£3.6bn) loan to the banking group's parent company, BFA, into shares. Other estimates see the bank needing €10bn.</p> <p>Jitters about banks drove the Madrid stock market to an eight year low, while yields on benchmark 10-year Spanish sovereign bonds soared back over the key 6% level.</p> <p>The selloff was further proof that Spain has become the main worry in the troubled eurozone as the country suffers a second recession in three years and unemployment hits 24%.</p> <p>The Bankia debacle showed how Spain's banking sector has failed to digest the pile of toxic assets and debt left over by a property bubble that burst four years ago. There have been suggestions that it will need help from the eurozone's rescue fund to tackle the problem.</p> <p>Prime minister Mariano Rajoy dodged questions on Bankia saying only that reforms to be announced by Friday will \"will help solve a lot of Spain's economic problems\".</p> <p>Those reforms will include yet another round of provisioning against toxic real estate with banks ordered to set aside a further €35bn on top of the €54bn they are already provisioning, financial sources told Reuters.</p> <p>Bankia was created just 17 months ago by the merger of seven regional savings banks in an attempt to shore up their combined defences against the bad real estate loans, worthless building land and unsold apartment blocks they had accumulated.</p> <p>Saving banks, many controlled by local politicians, were the most reckless lenders to developers, land speculators and building companies, which have left Spanish banks burdened with €184bn of problem loans and assets.</p> <p>Alberto Garzón, a deputy for the communist-led United Left party, warned Rajoy against using public money to nationalise only the Bankia group's separate \"bad bank\" — where many of its toxic assets are parked – while leaving the healthier part of the bank in private hands.</p>", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "charCount": "2416", 
      "wordcount": "393", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:16:49Z", 
      "trailText": "Spanish government poised to partly nationalise the country's fourth-largest bank, Bankia, as investors dumped Spanish bonds and stocks", 
      "commentCloseDate": "2012-05-12T18:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/spain-bankia-market-turmoil", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T18:00:17Z", 
    "type": "article", 
    "id": "business/2012/may/09/spain-bankia-market-turmoil", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/wpp-meets-investors-sorrell-pay-row", 
    "sectionName": "Business", 
    "webTitle": "WPP meets investors to head off Sorrell pay protest", 
    "fields": {
      "bodyText": "Jeffrey Rosen, chairman of the remuneration committee at WPP, is to embark on a series of meetings with investors in an attempt to head off a row over a 30% pay rise for chief executive Sir Martin Sorrell. Even before the current wave of shareholder activism - dubbed the \"shareholder spring\" - WPP was forced to rethink the scale of the pay rise for Sorrell, who founded the firm more than 25 years ago. In the autumn, WPP presented a plan to shareholders to hand Sorrell - already on a basic salary of £1m a year - a 50% pay rise but this was scaled back to 30% when the annual report was published last month. Rosen, a New York-based investment banker, is expected to argue that Sorrell - who took home £13m in 2011 - has not had a salary rise since 2007 and needs to be paid fairly. He is also likely to argue that WPP has outperformed its peers over one, five and 10 years. Shareholders in WPP do not need to decide how to vote on the remuneration report for a number of weeks as the annual meeting is on 13 June. They are expected to give Rosen a chance to deliver his views before taking a final position. Rosen, though, is likely to be hoping to avoid a scenario similar to last year when more than 40% of shareholders rejected the remuneration report. A spokesman for WPP confirmed meetings were taking place. \"WPP always holds meetings with shareholders following the publication of the annual report and has always encouraged shareholder communication,\" a WPP spokesman said. The meetings come as investors are lodging protests at a wide-range of companies from Barclays, to Premier Food and insurance company Aviva where the remuneration report was voted down, sparking the departure of chief executive Andrew Moss yesterday. Moss was the third chief executive to bow out in recent weeks under shareholder pressure, as Astra Zeneca's David Brennan and Trinty Mirror's Sly Bailey also announced plans to leave. Trinity Mirror's annual meeting is today and is the latest in a string of annual meetings that traditionally take place between April and June. At the Unilever annual meeting on Wednesday, there was a vote of more than 10% against the re-election of Paul Walsh, a non-executive director who is also chief executive of Diageo. Just 9.3% failed to back the pay plans of the Marmite-to-Dove company. Private shareholder Brian Hutchings, who was at the Unilever AGM and voted against the 6% pay rise for chief executive Paul Polman, said he believed major shareholders had been appeased beforehand. Hutchings said: \"They've seen what's happened elsewhere and taken care to watch their backs with institutional shareholders.\" After the tumultuous annual meeting at Barclays earlier this month, investors in Standard Chartered appeared to be more concerned with the bank's sponsorship of Liverpool football club than remuneration at its annual meeting where 10% of investors failed to back the pay plans. But there was a protest against non-executive Rudy Markham, a former Unilever finance director, who endured a 20% vote against his re-election to the Standard Chartered board as he has served more than nine years and is no longer regarded as independent under shareholder guidelines. Manufacturing company Melrose also held its annual meeting on Wednesday and suffered a protest vote against its auditors, Deloitte, when almost 30% of investors failed to back their reappointment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Jeffrey Rosen, WPP's remuneration chairman, is expected to argue that Sir Martin Sorrell - who took home £13m in 2011 - has not had a salary rise since 2007 and needs to be paid fairly", 
      "byline": "Jill Treanor and Simon Neville", 
      "publication": "The Guardian", 
      "headline": "WPP meets investors to head off Sorrell pay protest", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37eze", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389893599\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/30/1335797029700/Sir-Martin-Sorrell-008.jpg\" alt=\"Sir Martin Sorrell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">WPP boss Sir Martin Sorrell.  Photograph: Micha Theiner/City AM/Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jeffrey Rosen, chairman of the remuneration committee at WPP, is to embark on a series of meetings with investors in an attempt to head off a row over a 30% pay rise for chief executive Sir Martin Sorrell.</p> <p>Even before the current wave of shareholder activism - <a href=\"http://www.theguardian.com/business/2012/may/08/shareholder-spring-aviva-william-hill\" title=\"\">dubbed the \"shareholder spring\"</a> - WPP was forced to rethink the scale of the pay rise for Sorrell, who founded the firm more than 25 years ago. In the autumn, WPP presented a plan to shareholders to hand Sorrell - already on a basic salary of £1m a year - <a href=\"http://www.theguardian.com/business/2011/sep/22/wpp-pay-rise-martin-sorrell\" title=\"\">a 50% pay rise</a> but this was scaled back to 30% <a href=\"http://www.theguardian.com/business/2012/apr/30/wpp-executive-pay-rise-martin-sorrell?CMP=twt_fd\" title=\"\">when the annual report was published last month</a>.</p> <p>Rosen, a New York-based investment banker, is expected to argue that Sorrell - who took home £13m in 2011 - has not had a salary rise since 2007 and needs to be paid fairly. He is also likely to argue that WPP has outperformed its peers over one, five and 10 years.</p> <p>Shareholders in WPP do not need to decide how to vote on the remuneration report for a number of weeks as the annual meeting is on 13 June. They are expected to give Rosen a chance to deliver his views before taking a final position. Rosen, though, is likely to be hoping to avoid a scenario similar to last year when more than 40% of shareholders rejected the remuneration report.</p> <p>A spokesman for WPP confirmed meetings were taking place. \"WPP always holds meetings with shareholders following the publication of the annual report and has always encouraged shareholder communication,\" a WPP spokesman said.</p> <p>The meetings come as investors are lodging protests at a wide-range of companies from Barclays, to Premier Food and insurance company Aviva where the remuneration report was voted down, sparking the <a href=\"http://www.theguardian.com/business/2012/may/08/aviva-chief-executive-steps-down\" title=\"\">departure of chief executive Andrew Moss</a> yesterday. Moss was the third chief executive to bow out in recent weeks under shareholder pressure, as Astra Zeneca's David Brennan and Trinty Mirror's <a href=\"http://www.theguardian.com/media/2012/may/08/sly-bailey-protest-trinity-mirror-agm\" title=\"\">Sly Bailey also announced plans to leave</a>. Trinity Mirror's annual meeting is today and is the latest in a string of annual meetings that traditionally take place between April and June.</p> <p>At the Unilever annual meeting on Wednesday, there was a vote of more than 10% against the re-election of Paul Walsh, a non-executive director who is also chief executive of Diageo. Just 9.3% failed to back the pay plans of the Marmite-to-Dove company. Private shareholder Brian Hutchings, who was at the Unilever AGM and voted against the 6% pay rise for chief executive Paul Polman, said he believed major shareholders had been appeased beforehand. Hutchings said: \"They've seen what's happened elsewhere and taken care to watch their backs with institutional shareholders.\"</p> <p>After the tumultuous annual meeting at Barclays earlier this month, investors in Standard Chartered appeared to be more concerned with the bank's sponsorship of Liverpool football club than remuneration at its annual meeting where 10% of investors failed to back the pay plans. But there was a protest against non-executive Rudy Markham, a former Unilever finance director, who endured a 20% vote against his re-election to the Standard Chartered board as he has served more than nine years and is no longer regarded as independent under shareholder guidelines.</p> <p>Manufacturing company Melrose also held its annual meeting on Wednesday and suffered a protest vote against its auditors, Deloitte, when almost 30% of investors failed to back their reappointment.</p>", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "charCount": "3401", 
      "wordcount": "571", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:17:43Z", 
      "trailText": "WPP's remuneration chairman is to embark on a series of meetings with investors in an attempt to head off a row over a 30% pay rise for chief executive Sir Martin Sorrell", 
      "commentCloseDate": "2012-05-12T17:07:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/wpp-meets-investors-sorrell-pay-row", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T17:07:15Z", 
    "type": "article", 
    "id": "business/2012/may/09/wpp-meets-investors-sorrell-pay-row", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/09/sage-ftse-greece-spain", 
    "sectionName": "Business", 
    "webTitle": "Sage drops on eurozone slowdown as FTSE 100 falls for third day running", 
    "fields": {
      "standfirst": "Software group reports disappointing revenue growth while Greek and Spanish concerns unnerve investors", 
      "body": "<p>As the market slumped for the third day running on continuing eurozone woes, the leading faller was software group <strong>Sage.</strong></p> <p><a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/may/03/sage-microsoft-ftse-higher?INTCMP=SRCH\" title=\"\">Recently tipped as a possible bid target</a>, its shares dropped 15.2p to 263p - a 5.5% decline - following disappointing first half revenue growth of just 2%. It said the problems in Europe were holding back its progress in the region, but was encouraged by its underlying performance. George O'Connor at Panmure Gordon said:</p> <blockquote> Interim results feature 2% revenue growth down from 5% year on year, and lower than our bottom end estimate; however profit was better than we had expected. As we expected the numbers were dull and the operational narrative on Europe was downbeat - Sage talks about \"considerable headwinds\". Still no sign of any big bold move...and there is plenty of fodder in here for the bears. We trim our target price from 292p to 291p [and] retain our hold. </blockquote> <p>Paul Morland at Peel Hunt was more negative, issuing a sell note on the business:</p> <blockquote> Sage is a good business, but its years of high growth will be hard to recapture, and it has nothing to do with its cash but return it to shareholders. As its mix continues to shift away from software and towards subscriptions, visibility will improve, but at the expense of growth and profitability. </blockquote> <p>Overall the <strong>FTSE 100</strong> fell another 24.50 points to 5530.05 as the uncertainty following the weekend election in Greece continued. Comments from Greek party leader Alexis Tsipras - who currently holds the mandate to try and form a government - that the bailout agreement reached with the EU was null and void prompted talk the country could default on its debts or even leave the euro, while there was talk it may not receive its next tranche of funds. But there was also a growing concern that no party would be able to form a government, prompting another polling day next month. It was not just Greece which unsettled investors. The prospect of Spanish bank rescues this week - on Friday if not earlier - and talk of downgrades from ratings agencies also contributed to the market's decline.</p> <p>So banks came under pressure, with <strong>Lloyds Banking Group</strong> down 1.165p at 29.91p and <strong>Royal Bank of Scotland </strong>0.83p lower at 22.63p.</p> <p>A number of companies went ex-dividend, including <strong>BP</strong>, down 11p at 404p, and <strong>G4S</strong>, 6.9p lower at 262.8p, and this also weighed on the market.</p> <p>Amid a host of company results, pumps maker <strong>Weir </strong>lost 82p to £15.14 after a disappointing update.</p> <p>The company had been under pressure recently on worries about its growth prospects, in both the oil industry and the mining sector following news that Rio Tinto and BHP Billiton were cutting back capital expenditure. In an update Weir has said it would meet 2012 expectations with mining showing strong trading in fact (at the moment), but orders in the oil and gas sector plunging 26% in the first quarter. Peel Hunt's Thomas Rands said:</p> <blockquote> The very weak oil and gas order input but stronger minerals sales cause management to maintain full-year guidance, but the cautious tones and recent weak mining capex newsflow give us concerns. </blockquote> <p>But <strong>ITV</strong> added 1.75p to 82.5p and <strong>J Sainsbury</strong> edged up 4p to 305.3p as their updates pleased investors.</p> <p><strong>Tullow Oil</strong> dropped 73p to £14.44 as it announced plans to spend up to $750m jointly with its partners on drilling in Uganda this year.</p> <p>Among the mid-caps, <strong>Exillon Energy</strong>, a Russia focused oil group, lost 10.6p to 114.4p after HSBC cut its price target from 300p to 265p in the wake of a trading update on Tuesday. The bank said: The interim management statement showed rising production but below our forecasts, leading us to reduce our earnings and asset value estimates.</p> <p><strong>Invensys</strong> lost some of its recent takeover froth, down 13.2p at 200p.</p> <p>Finally <strong>Ingenious Media</strong> jumped 28% to 16p after it announced the sale for £13.93m of its investment in Cream, owner of the Creamfields festival and night clubs in the UK and Ibiza. The company said it planned to distribute the proceeds to shareholders.</p>", 
      "bodyText": "As the market slumped for the third day running on continuing eurozone woes, the leading faller was software group Sage. Recently tipped as a possible bid target, its shares dropped 15.2p to 263p - a 5.5% decline - following disappointing first half revenue growth of just 2%. It said the problems in Europe were holding back its progress in the region, but was encouraged by its underlying performance. George O'Connor at Panmure Gordon said: Interim results feature 2% revenue growth down from 5% year on year, and lower than our bottom end estimate; however profit was better than we had expected. As we expected the numbers were dull and the operational narrative on Europe was downbeat - Sage talks about \"considerable headwinds\". Still no sign of any big bold move...and there is plenty of fodder in here for the bears. We trim our target price from 292p to 291p [and] retain our hold. Paul Morland at Peel Hunt was more negative, issuing a sell note on the business: Sage is a good business, but its years of high growth will be hard to recapture, and it has nothing to do with its cash but return it to shareholders. As its mix continues to shift away from software and towards subscriptions, visibility will improve, but at the expense of growth and profitability. Overall the FTSE 100 fell another 24.50 points to 5530.05 as the uncertainty following the weekend election in Greece continued. Comments from Greek party leader Alexis Tsipras - who currently holds the mandate to try and form a government - that the bailout agreement reached with the EU was null and void prompted talk the country could default on its debts or even leave the euro, while there was talk it may not receive its next tranche of funds. But there was also a growing concern that no party would be able to form a government, prompting another polling day next month. It was not just Greece which unsettled investors. The prospect of Spanish bank rescues this week - on Friday if not earlier - and talk of downgrades from ratings agencies also contributed to the market's decline. So banks came under pressure, with Lloyds Banking Group down 1.165p at 29.91p and Royal Bank of Scotland 0.83p lower at 22.63p. A number of companies went ex-dividend, including BP, down 11p at 404p, and G4S, 6.9p lower at 262.8p, and this also weighed on the market. Amid a host of company results, pumps maker Weir lost 82p to £15.14 after a disappointing update. The company had been under pressure recently on worries about its growth prospects, in both the oil industry and the mining sector following news that Rio Tinto and BHP Billiton were cutting back capital expenditure. In an update Weir has said it would meet 2012 expectations with mining showing strong trading in fact (at the moment), but orders in the oil and gas sector plunging 26% in the first quarter. Peel Hunt's Thomas Rands said: The very weak oil and gas order input but stronger minerals sales cause management to maintain full-year guidance, but the cautious tones and recent weak mining capex newsflow give us concerns. But ITV added 1.75p to 82.5p and J Sainsbury edged up 4p to 305.3p as their updates pleased investors. Tullow Oil dropped 73p to £14.44 as it announced plans to spend up to $750m jointly with its partners on drilling in Uganda this year. Among the mid-caps, Exillon Energy, a Russia focused oil group, lost 10.6p to 114.4p after HSBC cut its price target from 300p to 265p in the wake of a trading update on Tuesday. The bank said: The interim management statement showed rising production but below our forecasts, leading us to reduce our earnings and asset value estimates. Invensys lost some of its recent takeover froth, down 13.2p at 200p. Finally Ingenious Media jumped 28% to 16p after it announced the sale for £13.93m of its investment in Cream, owner of the Creamfields festival and night clubs in the UK and Ibiza. The company said it planned to distribute the proceeds to shareholders.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Sage drops on eurozone slowdown as FTSE 100 falls for third day running", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "705", 
      "charCount": "3963", 
      "trailText": "Software group reports disappointing revenue growth while Greek and Spanish concerns unnerve investors", 
      "shortUrl": "https://gu.com/p/37enz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-09T16:48:39Z", 
      "main": "", 
      "commentCloseDate": "2012-05-16T16:48:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/09/sage-ftse-greece-spain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T16:48:00Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/09/sage-ftse-greece-spain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/glaxosmithkline-human-genome-sciences", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline steps up hostile bid for Human Genome Sciences", 
    "fields": {
      "standfirst": "Drugmaker takes bid directly to shareholders with tender offer at $13 a share for US biotech company", 
      "body": "<p>GlaxoSmithKline is pushing ahead with its $2.6bn (£1.6bn) hostile takeover bid for Human Genome Sciences, taking its offer directly to shareholders in the US biotech company.</p> <p>Europe's largest drugmaker was <a href=\"http://www.theguardian.com/business/2012/apr/19/human-genome-sciences-glaxosmithkline?INTCMP=SRCH\" title=\"\">swiftly rebuffed</a> last month when it pounced on its long-term partner, with which it developed the lupus drug Benlysta. On Wednesday GSK said it would not participate in Human Genome's strategic alternatives review process and would instead launch a tender offer at $13 a share by the end of the week. Human Genome shareholders will have 20 business days to decide whether to accept the offer.</p> <p>In a sign that GSK is starting to run out of patience, the company said: \"GSK's participation in the strategic review process is unnecessary as its offer is not conditioned on due diligence or financing and can be completed expeditiously. It is important for HGS shareholders to understand that GSK is committed to proceeding with its offer.\"</p> <p>Human Genome responded by saying that it would \"carefully review and consider the offer\" but noted that it was identical to the one made by GSK on 11 April and therefore too low. It will advise shareholders of its recommendation regarding the tender offer within 10 business days of its start.</p> <p>It is the latest bid battle in the biotech sector, after the Swiss drug giant Roche abandoned its $6.8bn hostile offer for the US gene-sequencing company Illumina last month.</p> <p>Human Genome shares traded at $14.49 on Wednesday, above the offer price but a long way below the $30 they were worth a year ago. Human Genome has hired Goldman Sachs and Credit Suisse to negotiate a sale to GSK or another company at the \"right\" price, which has not been specified.</p> <p>GSK's chief executive, Sir Andrew Witty, said at the company's annual meeting last week: \"We think we can deliver an extraordinary return to HGS shareholders through this acquisition.\" He described the deal as a \"very compelling acquisition\", as well as a \"very small transaction\".</p> <p>He rejected the idea of a mega-merger with another big pharma company, involving thousands of employees. \"To merge together two giant corporations is inevitably distracting,\" he said.</p> <p>Human Genome's top 10 investors hold nearly 80% of the company, led by Loomis, T Rowe Price and Fidelity. It appears that some Human Genome shareholders may hold out for a better offer. Mark Evans, a fund manager at Taube Hodson Stonex, the sixth largest investor in Human Genome with a 5.6% stake, told Reuters: \"They [GSK] will do fantastically well out of this – at $13 it is a steal. I still think it is very likely that they will have to pay more.\"</p> <p>But analysts are sceptical. Graham Parry, at Bank of America Merrill Lynch, said: \"We do not see an alternative natural buyer, given GSK has rights to most of the key assets hence is in the best position to extract synergies in our view. We therefore do not see GSK raising its offer substantially to value-destructive levels.\"</p> <p>Mike Mitchell, at Seymour Pierce, said: \"Witty's positioning on rationale remains unchanged, as does the view on valuation. We noted last month that we believed some sort of deal was likely and, in light of the broader challenges across the industry, we continue to believe it will be difficult for shareholders to ignore the certainty of a cash offer.\"</p> <p>GSK and Human Genome jointly developed Benlysta, the first new treatment for lupus in half a century. Sales have disappointed so far, but analysts say it could generate annual revenues of up to $5bn. The two companies are also working together on two experimental treatments – a heart drug, darapladib, and a diabetes treatment, albiglutide, which are both are in late-stage development. Buying Human Genome would give GSK full rights to these medicines.</p>", 
      "bodyText": "GlaxoSmithKline is pushing ahead with its $2.6bn (£1.6bn) hostile takeover bid for Human Genome Sciences, taking its offer directly to shareholders in the US biotech company. Europe's largest drugmaker was swiftly rebuffed last month when it pounced on its long-term partner, with which it developed the lupus drug Benlysta. On Wednesday GSK said it would not participate in Human Genome's strategic alternatives review process and would instead launch a tender offer at $13 a share by the end of the week. Human Genome shareholders will have 20 business days to decide whether to accept the offer. In a sign that GSK is starting to run out of patience, the company said: \"GSK's participation in the strategic review process is unnecessary as its offer is not conditioned on due diligence or financing and can be completed expeditiously. It is important for HGS shareholders to understand that GSK is committed to proceeding with its offer.\" Human Genome responded by saying that it would \"carefully review and consider the offer\" but noted that it was identical to the one made by GSK on 11 April and therefore too low. It will advise shareholders of its recommendation regarding the tender offer within 10 business days of its start. It is the latest bid battle in the biotech sector, after the Swiss drug giant Roche abandoned its $6.8bn hostile offer for the US gene-sequencing company Illumina last month. Human Genome shares traded at $14.49 on Wednesday, above the offer price but a long way below the $30 they were worth a year ago. Human Genome has hired Goldman Sachs and Credit Suisse to negotiate a sale to GSK or another company at the \"right\" price, which has not been specified. GSK's chief executive, Sir Andrew Witty, said at the company's annual meeting last week: \"We think we can deliver an extraordinary return to HGS shareholders through this acquisition.\" He described the deal as a \"very compelling acquisition\", as well as a \"very small transaction\". He rejected the idea of a mega-merger with another big pharma company, involving thousands of employees. \"To merge together two giant corporations is inevitably distracting,\" he said. Human Genome's top 10 investors hold nearly 80% of the company, led by Loomis, T Rowe Price and Fidelity. It appears that some Human Genome shareholders may hold out for a better offer. Mark Evans, a fund manager at Taube Hodson Stonex, the sixth largest investor in Human Genome with a 5.6% stake, told Reuters: \"They [GSK] will do fantastically well out of this – at $13 it is a steal. I still think it is very likely that they will have to pay more.\" But analysts are sceptical. Graham Parry, at Bank of America Merrill Lynch, said: \"We do not see an alternative natural buyer, given GSK has rights to most of the key assets hence is in the best position to extract synergies in our view. We therefore do not see GSK raising its offer substantially to value-destructive levels.\" Mike Mitchell, at Seymour Pierce, said: \"Witty's positioning on rationale remains unchanged, as does the view on valuation. We noted last month that we believed some sort of deal was likely and, in light of the broader challenges across the industry, we continue to believe it will be difficult for shareholders to ignore the certainty of a cash offer.\" GSK and Human Genome jointly developed Benlysta, the first new treatment for lupus in half a century. Sales have disappointed so far, but analysts say it could generate annual revenues of up to $5bn. The two companies are also working together on two experimental treatments – a heart drug, darapladib, and a diabetes treatment, albiglutide, which are both are in late-stage development. Buying Human Genome would give GSK full rights to these medicines.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "GlaxoSmithKline steps up hostile bid for Human Genome Sciences", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "632", 
      "charCount": "3750", 
      "trailText": "Drugmaker takes bid directly to shareholders with tender offer at $13 a share for US biotech company", 
      "shortUrl": "https://gu.com/p/37e8n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:17:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389861016\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336561832391/GlaxoSmithKline-008.jpg\" alt=\"GlaxoSmithKline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline would get full rights to two experimental medicines it is developing with Human Genome Sciences if it completes the takeover. Photograph: Fiona Hanson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/glaxosmithkline-human-genome-sciences", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T16:10:00Z", 
    "type": "article", 
    "id": "business/2012/may/09/glaxosmithkline-human-genome-sciences", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/09/easyjet-flying-high-price-rises", 
    "sectionName": "Business", 
    "webTitle": "EasyJet still flying high despite price rises", 
    "fields": {
      "bodyText": "There can't be many established consumer-facing businesses in Europe that can implement big price rises and yet experience an increase in demand. This happy position is enjoyed by easyJet, where revenue per seat rose from £45.11 to £50.42 — or 12% — in the six months to March and the 204 aeroplanes flew with fewer empty seats. But look at the contortions easyJet performed to avoid saying, in plain English, that it increased fares. The improvement in revenue per seat was \"driven by a combination of tighter market capacity, improvements in revenue management, website initiatives and the 'europe by easyJet' marketing campaign,\" according to today's statement. What the company means is that competition reduced as a couple of rivals went bust; it abandoned introductory offers on new-ish routes in continental Europe; booking fees were increased from £8 to £9; and the cost of checking in bags rose as a per-distance formula was launched. And, yes, if you must, maybe the website became simpler to use (though it never seemed confusing in the first place). The net effect is remarkable. Winter losses (a standard feature at easyJet) reduced by a quarter even in a period of a high fuel prices. The share price stands at a five-year high. Sir Stelios Haji-Ioannou, agitating for improved returns for shareholders, was not stunned into silence — but he had no new complaints. One can understand, of course, why easyJet doesn't wish to shout about its ability to charge customers more. It's a budget airline. And, in common with the rest of the industry, it is attempting to argue that increases to air passenger duty are a grave danger to the nation. That's a tricky case to make when you're increasing prices yourself and demonstrating what the market will bear.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<a href=\"http://www.guardian.co.uk/business/2012/may/09/easyjet-losses-narrow\" title=\"\">Winter losses (a standard feature at easyJet) reduced by a quarter</a> even in a period of a high fuel prices. The share price stands at a five-year high", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "EasyJet still flying high despite price rises", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37eyc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389885945\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/9/1336578657773/Spectators-watch-an-Easyj-008.jpg\" alt=\"Spectators watch an Easyjet airplane land in Berlin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spectators watch an Easyjet airplane land at the International Aerospace Exhibition (ILA) in 2010 in Berlin.  Photograph: Johannes Eisele/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There can't be many established consumer-facing businesses in Europe that can implement big price rises and yet experience an increase in demand. This <a href=\"http://www.guardian.co.uk/business/2012/may/09/easyjet-losses-narrow\" title=\"\">happy position is enjoyed by easyJet</a>, where revenue per seat rose from £45.11 to £50.42 — or 12% — in the six months to March and the 204 aeroplanes flew with fewer empty seats.</p> <p>But look at the contortions easyJet performed to avoid saying, in plain English, that it increased fares. The improvement in revenue per seat was \"driven by a combination of tighter market capacity, improvements in revenue management, website initiatives and the 'europe by easyJet' marketing campaign,\" according to today's statement.</p> <p>What the company means is that competition reduced as a couple of rivals went bust; it abandoned introductory offers on new-ish routes in continental Europe; booking fees were increased from £8 to £9; and the cost of checking in bags rose as a per-distance formula was launched. And, yes, if you must, maybe the website became simpler to use (though it never seemed confusing in the first place).</p> <p>The net effect is remarkable. Winter losses (a standard feature at easyJet) reduced by a quarter even in a period of a high fuel prices. The share price stands at a five-year high. Sir Stelios Haji-Ioannou, agitating for improved returns for shareholders, was not stunned into silence — but he had no new complaints.</p> <p>One can understand, of course, why easyJet doesn't wish to shout about its ability to charge customers more. It's a budget airline. And, in common with the rest of the industry, it is attempting to argue that increases to air passenger duty are a grave danger to the nation. That's a tricky case to make when you're increasing prices yourself and demonstrating what the market will bear.</p>", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "charCount": "1766", 
      "wordcount": "294", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:18:06Z", 
      "trailText": "There can't be many established consumer-facing businesses in Europe that can implement big price rises and yet experience an increase in demand", 
      "commentCloseDate": "2012-05-16T16:00:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/09/easyjet-flying-high-price-rises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T16:00:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/09/easyjet-flying-high-price-rises", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/commerzbank-must-pay-bankers-bonuses-credit-crunch", 
    "sectionName": "Business", 
    "webTitle": "Commerzbank must pay bankers €50m in bonuses dating back to credit crunch", 
    "fields": {
      "standfirst": "Bonuses for 2008 at City subsidiary Dresdner Kleinwort were guaranteed, high court rules, even though parent company lost €6bn that year in the depths of the financial crisis", 
      "body": "<p>More than 100 London investment bankers will share €50m (£40m) in backdated bonuses after the high court ordered Commerzbank to honour a four-year-old \"binding\" contract.</p> <p>Despite sustaining heavy losses in the credit crunch, Commerzbank, which acquired the City of London investment bank Dresdner Kleinwort Ltd (DKL) when it took control of Dresdner Bank in 2009, will now have to pay DKL employees sums amounting in some cases to more than €2m each.</p> <p>The judgment, dating back to a 2008 dispute, comes as shareholder sentiment is turning against excessive wage deals for City executives and is likely to reinforce the popular perception that banks are run for the benefit of senior staff.</p> <p>By enforcing such narrow contractual obligations, the courts appear to have restricted banks' leeway for withholding payments on the grounds that they failed to make profits. Lawyers also warned that it may encourage a wave of copycat claims from other \"disgruntled bankers\".</p> <p>In January, Andrew Hochhauser QC, for the employees, told the court that bonuses should have been paid for the 12 months ending 31 December 2008 – the year of the banking crisis, when Dresdner lost more than €6bn – from a guaranteed minimum bonus pool of €400m because of \"binding and enforceable contractual promises\" made between August and December 2008.</p> <p>They were to be allocated to front- and middle-office employees in the usual way, taking into account individual performance.</p> <p>The bonus pool was created in order to retain staff in the face of a threatened mass exodus. The court heard that employees were reassured by Stefan Jentzsch, then chief executive of Dresdner Kleinwort Investment Bank, that the money would remain \"no matter what\", irrespective of financial performance.</p> <p>Announcing that the unpaid bonuses should be honoured, the judge, Mr Justice Owen, said: \"The claimants are entitled to payment of bonuses provisionally awarded to them.\"</p> <p>He added: \"While these claims arose in 2008 against the background of the major crisis in the international banking industry and while the subject of bonuses paid to those employed in the banking sector remains a subject of intense public interest, the issues to which these claims gave rise arose within a narrow ambit and concern the nature and existence of contractual obligations owed to the claimants by their employer. They did not concern wider issues as to the structure of remuneration within the banking industry.\"</p> <p>A Commerzbank spokesman said later: \"We are disappointed with the court's decision and will seek leave to appeal. The bank believes that the decision to reduce discretionary bonuses in light of €6.5bn of losses at Dresdner Kleinwort for 2008 was responsible and justified.</p> <p>\"The main argument revolves around whether the announcement on 18 August amounted to a legally binding agreement. It is the bank's submission that there is every prospect that the court of appeal would come to a different view on this matter.\"</p> <p>Mark Levine and Daniel Naftalin, partners at Mishcon de Reya, who represented 21 of the bankers, commented: \"We welcome the high court's decision today confirming the bank's contractual obligation to pay retention awards promised to our clients in exceptional circumstances in 2008.</p> <p>\"Dresdner made repeated promises to employees prior to its sale to Commerzbank in an attempt to avoid a mass exodus of staff – namely that they would be financially rewarded from a guaranteed retention pool for remaining at the bank and performing well.</p> <p>\"We welcome the high court ruling that these promises constituted a binding contract and, with the staff having performed their side of the contract, that the bank breached it by refusing to honour the payments it had promised.</p> <p>\"This case is likely to have significance whenever employment contracts are varied, particularly on the basis of verbal commitments or actions.\"</p> <p>Paul Quain, a partner at GQ Employment Law who worked on the dispute, warned that the decision could encourage more financial claims. \"This ruling will force banks to be extremely cautious when communicating with staff about their pay and bonuses, even in an informal manner,\" he said. \"If they are not careful, they run the risk of being held to any promises they make, even if that was not their intent.</p> <p>\"We could now see a wave of copycat lawsuits. Disgruntled bankers could bring claims against their employer that a casual promise by their manager about a bonus amounted to a binding contractual agreement.</p> <p>\"Banks will be discouraged from using group methods for communicating with staff, such as 'town hall meetings', which have become increasingly popular. They won't want to risk inadvertently making expensive binding promises to large numbers of staff.\"</p>", 
      "bodyText": "More than 100 London investment bankers will share €50m (£40m) in backdated bonuses after the high court ordered Commerzbank to honour a four-year-old \"binding\" contract. Despite sustaining heavy losses in the credit crunch, Commerzbank, which acquired the City of London investment bank Dresdner Kleinwort Ltd (DKL) when it took control of Dresdner Bank in 2009, will now have to pay DKL employees sums amounting in some cases to more than €2m each. The judgment, dating back to a 2008 dispute, comes as shareholder sentiment is turning against excessive wage deals for City executives and is likely to reinforce the popular perception that banks are run for the benefit of senior staff. By enforcing such narrow contractual obligations, the courts appear to have restricted banks' leeway for withholding payments on the grounds that they failed to make profits. Lawyers also warned that it may encourage a wave of copycat claims from other \"disgruntled bankers\". In January, Andrew Hochhauser QC, for the employees, told the court that bonuses should have been paid for the 12 months ending 31 December 2008 – the year of the banking crisis, when Dresdner lost more than €6bn – from a guaranteed minimum bonus pool of €400m because of \"binding and enforceable contractual promises\" made between August and December 2008. They were to be allocated to front- and middle-office employees in the usual way, taking into account individual performance. The bonus pool was created in order to retain staff in the face of a threatened mass exodus. The court heard that employees were reassured by Stefan Jentzsch, then chief executive of Dresdner Kleinwort Investment Bank, that the money would remain \"no matter what\", irrespective of financial performance. Announcing that the unpaid bonuses should be honoured, the judge, Mr Justice Owen, said: \"The claimants are entitled to payment of bonuses provisionally awarded to them.\" He added: \"While these claims arose in 2008 against the background of the major crisis in the international banking industry and while the subject of bonuses paid to those employed in the banking sector remains a subject of intense public interest, the issues to which these claims gave rise arose within a narrow ambit and concern the nature and existence of contractual obligations owed to the claimants by their employer. They did not concern wider issues as to the structure of remuneration within the banking industry.\" A Commerzbank spokesman said later: \"We are disappointed with the court's decision and will seek leave to appeal. The bank believes that the decision to reduce discretionary bonuses in light of €6.5bn of losses at Dresdner Kleinwort for 2008 was responsible and justified. \"The main argument revolves around whether the announcement on 18 August amounted to a legally binding agreement. It is the bank's submission that there is every prospect that the court of appeal would come to a different view on this matter.\" Mark Levine and Daniel Naftalin, partners at Mishcon de Reya, who represented 21 of the bankers, commented: \"We welcome the high court's decision today confirming the bank's contractual obligation to pay retention awards promised to our clients in exceptional circumstances in 2008. \"Dresdner made repeated promises to employees prior to its sale to Commerzbank in an attempt to avoid a mass exodus of staff – namely that they would be financially rewarded from a guaranteed retention pool for remaining at the bank and performing well. \"We welcome the high court ruling that these promises constituted a binding contract and, with the staff having performed their side of the contract, that the bank breached it by refusing to honour the payments it had promised. \"This case is likely to have significance whenever employment contracts are varied, particularly on the basis of verbal commitments or actions.\" Paul Quain, a partner at GQ Employment Law who worked on the dispute, warned that the decision could encourage more financial claims. \"This ruling will force banks to be extremely cautious when communicating with staff about their pay and bonuses, even in an informal manner,\" he said. \"If they are not careful, they run the risk of being held to any promises they make, even if that was not their intent. \"We could now see a wave of copycat lawsuits. Disgruntled bankers could bring claims against their employer that a casual promise by their manager about a bonus amounted to a binding contractual agreement. \"Banks will be discouraged from using group methods for communicating with staff, such as 'town hall meetings', which have become increasingly popular. They won't want to risk inadvertently making expensive binding promises to large numbers of staff.\"", 
      "byline": "Owen Bowcott, legal affairs correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Commerzbank must pay bankers €50m in bonuses dating back to credit crunch", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "759", 
      "charCount": "4739", 
      "trailText": "Bonuses for 2008 at City subsidiary Dresdner Kleinwort were guaranteed, high court rules, even though parent company lost €6bn that year in the depths of the financial crisis", 
      "shortUrl": "https://gu.com/p/37ege", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:18:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389876943\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336572484329/Commerzbank-sign-008.jpg\" alt=\"Commerzbank sign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commerzbank had attempted to cut the 2008 bonuses paid to bankers at its then newly acquired London subsidiary because of heavy losses made by the group. Photograph: Mario Vedder/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/commerzbank-must-pay-bankers-bonuses-credit-crunch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T14:16:01Z", 
    "type": "article", 
    "id": "business/2012/may/09/commerzbank-must-pay-bankers-bonuses-credit-crunch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/easyjet-losses-narrow", 
    "sectionName": "Business", 
    "webTitle": "EasyJet losses narrow despite fuel cost rise", 
    "fields": {
      "standfirst": "EasyJet saw improved pre-tax losses which were cut by £41m to £112m year on year despite an £87m increase in fuel costs", 
      "body": "<p>EasyJet has stemmed losses in the first half of the year after a disruption-free winter and increased takings from ticket sales and charges.</p> <p>The airline reported a pre-tax loss of £110m after a strong growth of 15.7% in revenues to £1.46bn.</p> <p>While capacity and passenger numbers were up slightly, revenue per seat jumped after the introduction of a £9 per passenger booking fee with additional charges for credit card usage.</p> <p>EasyJet ascribed the improved pre-tax losses — cut by £41m to £112m year on year despite an £87m increase in fuel costs — to careful allocation of capacity, revenue initiatives and tight control of costs, as well as low levels of disruption compared with previous years. Passenger numbers grew by 5.4% to £25.2m.</p> <p>Carolyn McCall, easyJet chief executive, said: \"The economic environment remains uncertain, and the aviation industry faces headwinds such as the recent increase in UK APD [air passenger duty]. However, easyJet's strategy of low fares and our focus on making it easy for our customers, aligned with tight cost management and strictly managed allocation of capital, ensures that easyJet is well positioned to deliver good results for shareholders.\"</p> <p>City analysts responded favourably. Douglas McNeill of Charles Stanley Securities said: \"Carolyn McCall's second full year in charge is shaping up well in most respects, but costlier fuel is going to obscure that.\"</p> <p>Espirito Santo analyst Gerald Khoo said: \"The smaller loss comes against a backdrop of significantly higher fuel costs ... but the performance was led by the top line, with revenue per seat up 12%.\" McCall added: \"Average fares have gone up across the industry due to tighter capacity discipline and fuel costs, which were up 22% in the (first) half. The oil price is a key challenge and we expect it to stay high. The average fare was around 12% higher across the network but we do not expect it to rise in the second half.\"</p> <p>She admitted that the administration fee had played a part in increased yields, but insisted it was \"fair and transparent\" and that increased passenger numbers showed it had been accepted. New baggage charges had also increased revenue by 63p per seat, she said.</p> <p>However, McCall also pointed to strong growth due to sales in France and Switzerland. \"There is no question that ticket prices are going up bevause of rivals' capacity going down. More people are booking and payer higher prices.\"</p> <p>In a relatively peaceable response to the results, Sir Stelios Haji-Ioannou, founder and largest shareholder in the budget airline, questioned when his fellow shareholders would join the activism seen in recent weeks at Aviva and William Hill.</p> <p>He said: \"My immediate reaction is to welcome this winter's reduced losses. However to keep things into perspective a loss of £112m for the last six months is still no reason to pop champagne corks — particularly as improved revenue has been driven by higher fares rather than by cost control.\"</p>", 
      "bodyText": "EasyJet has stemmed losses in the first half of the year after a disruption-free winter and increased takings from ticket sales and charges. The airline reported a pre-tax loss of £110m after a strong growth of 15.7% in revenues to £1.46bn. While capacity and passenger numbers were up slightly, revenue per seat jumped after the introduction of a £9 per passenger booking fee with additional charges for credit card usage. EasyJet ascribed the improved pre-tax losses — cut by £41m to £112m year on year despite an £87m increase in fuel costs — to careful allocation of capacity, revenue initiatives and tight control of costs, as well as low levels of disruption compared with previous years. Passenger numbers grew by 5.4% to £25.2m. Carolyn McCall, easyJet chief executive, said: \"The economic environment remains uncertain, and the aviation industry faces headwinds such as the recent increase in UK APD [air passenger duty]. However, easyJet's strategy of low fares and our focus on making it easy for our customers, aligned with tight cost management and strictly managed allocation of capital, ensures that easyJet is well positioned to deliver good results for shareholders.\" City analysts responded favourably. Douglas McNeill of Charles Stanley Securities said: \"Carolyn McCall's second full year in charge is shaping up well in most respects, but costlier fuel is going to obscure that.\" Espirito Santo analyst Gerald Khoo said: \"The smaller loss comes against a backdrop of significantly higher fuel costs ... but the performance was led by the top line, with revenue per seat up 12%.\" McCall added: \"Average fares have gone up across the industry due to tighter capacity discipline and fuel costs, which were up 22% in the (first) half. The oil price is a key challenge and we expect it to stay high. The average fare was around 12% higher across the network but we do not expect it to rise in the second half.\" She admitted that the administration fee had played a part in increased yields, but insisted it was \"fair and transparent\" and that increased passenger numbers showed it had been accepted. New baggage charges had also increased revenue by 63p per seat, she said. However, McCall also pointed to strong growth due to sales in France and Switzerland. \"There is no question that ticket prices are going up bevause of rivals' capacity going down. More people are booking and payer higher prices.\" In a relatively peaceable response to the results, Sir Stelios Haji-Ioannou, founder and largest shareholder in the budget airline, questioned when his fellow shareholders would join the activism seen in recent weeks at Aviva and William Hill. He said: \"My immediate reaction is to welcome this winter's reduced losses. However to keep things into perspective a loss of £112m for the last six months is still no reason to pop champagne corks — particularly as improved revenue has been driven by higher fares rather than by cost control.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "EasyJet losses narrow despite fuel cost rise", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "488", 
      "charCount": "2957", 
      "trailText": "<p>EasyJet has stemmed losses in the first half of the year after a disruption-free winter and increased takings from ticket sales and charges</p>", 
      "shortUrl": "https://gu.com/p/37edk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:18:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389877511\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/9/1336568235577/EasyJet--008.jpg\" alt=\"EasyJet \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet losses have narrowed. Photograph: Barry Batchelor/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/easyjet-losses-narrow", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T13:22:02Z", 
    "type": "article", 
    "id": "business/2012/may/09/easyjet-losses-narrow", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/09/queens-speech-george-osborne-banking-reform", 
    "sectionName": "Business", 
    "webTitle": "Queen's speech: George Osborne to outline banking reform plans", 
    "fields": {
      "standfirst": "Government to press ahead with banking reform and Vickers recommendations – with further details released next month", 
      "body": "<p>The government signalled its determination to press ahead with banking reform in the Queen's speech but intends to provide more details on 14 June when George Osborne delivers his Mansion House speech.</p> <p>The white paper outlining how the government intends to force banks to erect a ringfence between their high street and investment divisions will be published alongside the chancellor's set-piece speech next month.</p> <p>Kevin Burrowes, UK financial services leader at PwC, said: \"Formally signalling intent to pursue ringfencing helps eliminate uncertainty but, in reality, the banks are already well aware this would be pursued by the government. All banks are already undertaking enormous changes to their business models in light of trading outlook and pressure to generate acceptable returns for investors for the increasing capital that has to be invested.\"</p> <p>In the speech, the Queen said that \"measures will be brought forward to further strengthen regulation of the financial services sector and <a href=\"http://www.theguardian.com/business/2011/sep/12/vickers-report-banks-given-until-2019\" title=\"\">implement the recommendations of the independent commission on banking</a>\".</p> <p>The commission, chaired by Sir John Vickers, also included recommendations on bolstering competition among high street banks by making it easier to move bank accounts. There were also proposals about \"depositor preference\", which would allow savers to get their money back when a bank goes bust before other creditors – a move that is intended to reduce the need for taxpayer bailouts. Despite lobbying by the banks for this to be avoided, the government is expected to press ahead with change.</p> <p>While the Vickers legislation is expected to be passed by 2015, the banks are likely to have until 2019 to implement the artificial ringfences.</p> <p>David Wootton, lord mayor of the City of London, said the City would work with the government on implementing bank reform: \"The City looks forward to working closely with government to ensure that these reforms – particularly ringfencing – are sensibly implemented in a way that delivers a stable and secure banking system, but does not hinder economic growth.</p> <p>\"Clearly, the taxpayer should not be asked to underwrite bank bailouts again but we must also guard against hindering the UK's capacity for future growth.\"</p>", 
      "bodyText": "The government signalled its determination to press ahead with banking reform in the Queen's speech but intends to provide more details on 14 June when George Osborne delivers his Mansion House speech. The white paper outlining how the government intends to force banks to erect a ringfence between their high street and investment divisions will be published alongside the chancellor's set-piece speech next month. Kevin Burrowes, UK financial services leader at PwC, said: \"Formally signalling intent to pursue ringfencing helps eliminate uncertainty but, in reality, the banks are already well aware this would be pursued by the government. All banks are already undertaking enormous changes to their business models in light of trading outlook and pressure to generate acceptable returns for investors for the increasing capital that has to be invested.\" In the speech, the Queen said that \"measures will be brought forward to further strengthen regulation of the financial services sector and implement the recommendations of the independent commission on banking\". The commission, chaired by Sir John Vickers, also included recommendations on bolstering competition among high street banks by making it easier to move bank accounts. There were also proposals about \"depositor preference\", which would allow savers to get their money back when a bank goes bust before other creditors – a move that is intended to reduce the need for taxpayer bailouts. Despite lobbying by the banks for this to be avoided, the government is expected to press ahead with change. While the Vickers legislation is expected to be passed by 2015, the banks are likely to have until 2019 to implement the artificial ringfences. David Wootton, lord mayor of the City of London, said the City would work with the government on implementing bank reform: \"The City looks forward to working closely with government to ensure that these reforms – particularly ringfencing – are sensibly implemented in a way that delivers a stable and secure banking system, but does not hinder economic growth. \"Clearly, the taxpayer should not be asked to underwrite bank bailouts again but we must also guard against hindering the UK's capacity for future growth.\"", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "Queen's speech: George Osborne to outline banking reform plans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "348", 
      "charCount": "2226", 
      "trailText": "Government to press ahead with banking reform and Vickers recommendations – with further details released next month", 
      "shortUrl": "https://gu.com/p/37e9m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:38:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389862876\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/9/1336563133526/Queens-speech-008.jpg\" alt=\"Queen's speech\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The queen prepares to deliver her speech to parliament.  Photograph: Oli Scarff/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/09/queens-speech-george-osborne-banking-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T11:34:13Z", 
    "type": "article", 
    "id": "business/2012/may/09/queens-speech-george-osborne-banking-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/09/carphone-warehouse-prepay-mobile", 
    "sectionName": "Business", 
    "webTitle": "Carphone Warehouse shares climb 5% despite weak prepay mobile market", 
    "fields": {
      "standfirst": "Company says retail sales fell back but Virgin Mobile in France saw strong growth", 
      "body": "<p><strong>Carphone Warehouse</strong> has been hit by continuing weakness in the prepay mobile market, but it still expects to meet City expectations for its full year performance.</p> <p>It has reported a 5.5% fall in like for like sales at its European retail business, but there was a strong performance from Virgin Mobile in France where revenues grew by 21%. It has returned £813m to shareholders from the disposal of its failed European joint venture with US group Best Buy. Chief executive Roger Taylor said:</p> <blockquote> We expect to deliver full year profits for Carphone Warehouse Europe in line with guidance, despite the market shift from 18 to 24 month contracts, a material decline in the prepay market and a tough consumer environment. Virgin Mobile France has been robust against the increased competition. <br> </blockquote> <p>It has high hopes for expanding beyond the cellular market, with tablets, accessories, applications and content all areas for growth. The company has launched a range of smartphone and tablet accessories called App-cessories (really) and it hopes to roll this out to 150 stores by the summer. Carphone's shares have jumped 5p to 137p following the update.</p> <p>But analysts at Espirito Santo pointed out that - despite being \"robust\" - Virgin France had lost customers after the launch of a mobile service by Iliad, and could continue to see its market share eroded.</p>", 
      "bodyText": "Carphone Warehouse has been hit by continuing weakness in the prepay mobile market, but it still expects to meet City expectations for its full year performance. It has reported a 5.5% fall in like for like sales at its European retail business, but there was a strong performance from Virgin Mobile in France where revenues grew by 21%. It has returned £813m to shareholders from the disposal of its failed European joint venture with US group Best Buy. Chief executive Roger Taylor said: We expect to deliver full year profits for Carphone Warehouse Europe in line with guidance, despite the market shift from 18 to 24 month contracts, a material decline in the prepay market and a tough consumer environment. Virgin Mobile France has been robust against the increased competition. It has high hopes for expanding beyond the cellular market, with tablets, accessories, applications and content all areas for growth. The company has launched a range of smartphone and tablet accessories called App-cessories (really) and it hopes to roll this out to 150 stores by the summer. Carphone's shares have jumped 5p to 137p following the update. But analysts at Espirito Santo pointed out that - despite being \"robust\" - Virgin France had lost customers after the launch of a mobile service by Iliad, and could continue to see its market share eroded.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "Carphone Warehouse shares climb 5% despite weak prepay mobile market", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "224", 
      "charCount": "1345", 
      "trailText": "Company says retail sales fell back but Virgin Mobile in France saw strong growth", 
      "shortUrl": "https://gu.com/p/37e73", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-09T10:27:06Z", 
      "main": "", 
      "commentCloseDate": "2012-05-16T10:26:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/09/carphone-warehouse-prepay-mobile", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T10:26:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/09/carphone-warehouse-prepay-mobile", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/09/glaxosmithkline-human-genome", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline launches hostile $2.6bn bid for US group Human Genome", 
    "fields": {
      "standfirst": "Company takes its offer direct to shareholders after bid is rejected as being too low", 
      "body": "<p><strong>GlaxoSmithKline</strong> has not waited around for bid target Human Genome Sciences to complete a strategic review and has taken its $2.6bn offer direct to the US group's shareholders.</p> <p>Glaxo has offered $13 a share for Human Genome, with which it already collaborates on various drugs. But the US group rejected the bid as undervaluing its business, and hired Goldman Sachs and Credit Suisse to explore strategic alternatives. Now Glaxo has said it would not participate in this process, and has launched a tender offer for the business. It said:</p> <blockquote> Glaxo continues to believe that now is the appropriate time in the evolution of the relationship for the companies to combine. [It] has clearly stated its preference to complete a transaction on a friendly basis in a timely fashion [and] remains willing to meet and review its offer with Human Genome at any time. <br> </blockquote> <p>Dr Mike Mitchell at Seymour Pierce said:</p> <blockquote> We noted last month that we believed some sort of deal was likely and, in light of the broader challenges across the industry, we continue to believe it will be difficult for shareholders to ignore the certainty of a cash offer. </blockquote> <p>Glaxo is down 21.5p at 1402.5p but much of that fall is due to the shares going ex-dividend.</p>", 
      "bodyText": "GlaxoSmithKline has not waited around for bid target Human Genome Sciences to complete a strategic review and has taken its $2.6bn offer direct to the US group's shareholders. Glaxo has offered $13 a share for Human Genome, with which it already collaborates on various drugs. But the US group rejected the bid as undervaluing its business, and hired Goldman Sachs and Credit Suisse to explore strategic alternatives. Now Glaxo has said it would not participate in this process, and has launched a tender offer for the business. It said: Glaxo continues to believe that now is the appropriate time in the evolution of the relationship for the companies to combine. [It] has clearly stated its preference to complete a transaction on a friendly basis in a timely fashion [and] remains willing to meet and review its offer with Human Genome at any time. Dr Mike Mitchell at Seymour Pierce said: We noted last month that we believed some sort of deal was likely and, in light of the broader challenges across the industry, we continue to believe it will be difficult for shareholders to ignore the certainty of a cash offer. Glaxo is down 21.5p at 1402.5p but much of that fall is due to the shares going ex-dividend.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "GlaxoSmithKline launches hostile $2.6bn bid for US group Human Genome", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "212", 
      "charCount": "1214", 
      "trailText": "Company takes its offer direct to shareholders after bid is rejected as being too low", 
      "shortUrl": "https://gu.com/p/37e5p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-09T09:50:14Z", 
      "main": "", 
      "commentCloseDate": "2012-05-16T09:50:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/09/glaxosmithkline-human-genome", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T09:50:15Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/09/glaxosmithkline-human-genome", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/cifamerica/2012/may/09/income-inequality-great-recession", 
    "sectionName": "Business", 
    "webTitle": "How income inequality contributed to the Great Recession | Till van Treeck", 
    "fields": {
      "standfirst": "Higher inequality, combined with easy credit, can pressure the lower and middle class to keep up with consumers at the top", 
      "body": "<p>The idea that the Great Recession of 2008 may have been caused not just by careless banking but also social inequality is currently <a href=\"http://www.boeckler.de/pdf/p_imk_wp_91_2012.pdf\" title=\"\">all the rage among macroeconomists</a>.</p> <p>Much of the impetus for the current debate stems from the widely discussed 2010 book Fault Lines, written by Raghuram Rajan, a former chief economist of the International Monetary Fund. Rajan argues that many lower- and middle-class consumers in the United States have reacted to the stagnation of their real incomes since the early 1980s by reducing saving and increasing debt. This has temporarily kept private consumption and thus aggregate demand and employment high, but also contributed to the creation of the credit bubble which eventually burst.</p> <p>In Rajan's view, a large portion of the blame for this falls on misguided government policies, which promoted the expansion of credit to households. But the \"Rajan hypothesis\" also contradicts the dominant textbook theories of consumption, which see no link between persistent income inequality and aggregate private consumption, and hence no need for government action stimulating consumption demand and jobs in response to higher inequality.</p> <p>These theories, known as the permanent income or life-cycle hypotheses, are based on the assumption that consumers form rational expectations about their long-term income. Short-term fluctuations of income due to, say, unexpected job loss, or lower than average stock market returns, have only a limited impact on current consumption since households expect them to be only temporary. According to this view, households can insure against windfall losses through efficient credit markets and \"smooth\" their consumption over the longer term.</p> <p>Up until the crisis, a very influential view inspired by this standard theory was that the rise in measured inequality since the early 1980s reflected temporary, not permanent, inequality. It was argued, for instance, that the information technologies of the \"new economy\" brought about more rapid structural change, faster labour turnover and thus higher job insecurity than in previous decades – leading to higher short-term risks and opportunities for workers and investors, but not necessarily higher inequality of lifetime incomes. The idea was that rising personal credit was an efficient market response to higher temporary earnings dispersion. Most economists therefore welcomed the deregulation of the credit market.</p> <p>In 1996, Alan Greenspan, then chairman of the Federal Reserve Bank, noted in response to growing concerns about rising inequality that \"wellbeing is determined by things people consume [and] disparities in consumption … do not appear to have widened nearly as much as income disparities\". In a similar vein, Fabrizio Perri and Dirk Krueger suggested in an influential scholarly article published in 2006 that \"consumers could, and in fact did, make stronger use of credit markets exactly when they needed to (starting in the mid-1970s), in order to insulate consumption from bigger income fluctuations\".</p> <p>However, recent empirical work, for instance by Emmanuel Saez and others, strongly suggests that the rise in inequality over the past decades has been largely due to the permanent rather than transitory components of income. In other words, many households have lived beyond their means and were lured into dubious credit they could not afford.</p> <p>There are alternatives to the outdated paradigm of rational consumers and efficient financial markets. In particular, there is the <a href=\"http://en.wikipedia.org/wiki/Relative_income_hypothesis\" title=\"\">relative income hypothesis</a>, first formally stated by James Duesenberry back in the 1940s and more recently developed by behavioural and Keynesian economists: it says that consumers care about their consumption relative to others as a signal of social status. This means that higher inequality can lead to increased pressure for the lower and middle class to keep up with consumers at the top. Similarly, the basic Keynesian insight that middle-class incomes need to grow in line with productivity in order to sustain robust aggregate demand appears today more relevant than ever.</p> <p>There is ample evidence that, especially in the US, households reacted to higher inequality by working longer hours, lowering savings, and increasing debt in an attempt to maintain their relative consumption status. Up to a point this allowed them to pay for medical bills, the ever-increasing costs of children's college education and a house; but eventually the bubble burst. The situation is not dissimilar in the UK.</p> <p>The renewed interest among economists in inequality as a macroeconomic risk is highly encouraging. Undoubtedly more research is needed to pin down the macroeconomic implications of inequality under different country-specific circumstances. But it should be clear that, in hindsight, the dominant textbook economic theories of consumption look almost as toxic as some of the credit products that ultimately caused the crisis.</p> <p>• Follow Comment is free on Twitter <a href=\"https://twitter.com/commentisfree\" title=\"\">@commentisfree</a></p>", 
      "bodyText": "The idea that the Great Recession of 2008 may have been caused not just by careless banking but also social inequality is currently all the rage among macroeconomists. Much of the impetus for the current debate stems from the widely discussed 2010 book Fault Lines, written by Raghuram Rajan, a former chief economist of the International Monetary Fund. Rajan argues that many lower- and middle-class consumers in the United States have reacted to the stagnation of their real incomes since the early 1980s by reducing saving and increasing debt. This has temporarily kept private consumption and thus aggregate demand and employment high, but also contributed to the creation of the credit bubble which eventually burst. In Rajan's view, a large portion of the blame for this falls on misguided government policies, which promoted the expansion of credit to households. But the \"Rajan hypothesis\" also contradicts the dominant textbook theories of consumption, which see no link between persistent income inequality and aggregate private consumption, and hence no need for government action stimulating consumption demand and jobs in response to higher inequality. These theories, known as the permanent income or life-cycle hypotheses, are based on the assumption that consumers form rational expectations about their long-term income. Short-term fluctuations of income due to, say, unexpected job loss, or lower than average stock market returns, have only a limited impact on current consumption since households expect them to be only temporary. According to this view, households can insure against windfall losses through efficient credit markets and \"smooth\" their consumption over the longer term. Up until the crisis, a very influential view inspired by this standard theory was that the rise in measured inequality since the early 1980s reflected temporary, not permanent, inequality. It was argued, for instance, that the information technologies of the \"new economy\" brought about more rapid structural change, faster labour turnover and thus higher job insecurity than in previous decades – leading to higher short-term risks and opportunities for workers and investors, but not necessarily higher inequality of lifetime incomes. The idea was that rising personal credit was an efficient market response to higher temporary earnings dispersion. Most economists therefore welcomed the deregulation of the credit market. In 1996, Alan Greenspan, then chairman of the Federal Reserve Bank, noted in response to growing concerns about rising inequality that \"wellbeing is determined by things people consume [and] disparities in consumption … do not appear to have widened nearly as much as income disparities\". In a similar vein, Fabrizio Perri and Dirk Krueger suggested in an influential scholarly article published in 2006 that \"consumers could, and in fact did, make stronger use of credit markets exactly when they needed to (starting in the mid-1970s), in order to insulate consumption from bigger income fluctuations\". However, recent empirical work, for instance by Emmanuel Saez and others, strongly suggests that the rise in inequality over the past decades has been largely due to the permanent rather than transitory components of income. In other words, many households have lived beyond their means and were lured into dubious credit they could not afford. There are alternatives to the outdated paradigm of rational consumers and efficient financial markets. In particular, there is the relative income hypothesis, first formally stated by James Duesenberry back in the 1940s and more recently developed by behavioural and Keynesian economists: it says that consumers care about their consumption relative to others as a signal of social status. This means that higher inequality can lead to increased pressure for the lower and middle class to keep up with consumers at the top. Similarly, the basic Keynesian insight that middle-class incomes need to grow in line with productivity in order to sustain robust aggregate demand appears today more relevant than ever. There is ample evidence that, especially in the US, households reacted to higher inequality by working longer hours, lowering savings, and increasing debt in an attempt to maintain their relative consumption status. Up to a point this allowed them to pay for medical bills, the ever-increasing costs of children's college education and a house; but eventually the bubble burst. The situation is not dissimilar in the UK. The renewed interest among economists in inequality as a macroeconomic risk is highly encouraging. Undoubtedly more research is needed to pin down the macroeconomic implications of inequality under different country-specific circumstances. But it should be clear that, in hindsight, the dominant textbook economic theories of consumption look almost as toxic as some of the credit products that ultimately caused the crisis. • Follow Comment is free on Twitter @commentisfree", 
      "byline": "Till van Treeck", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-10T00:00:00Z", 
      "headline": "How income inequality contributed to the Great Recession", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "758", 
      "charCount": "4989", 
      "trailText": "<strong>Till van Treeck:</strong> Higher inequality, combined with easy credit, can pressure the lower and middle class to keep up with consumers at the top", 
      "shortUrl": "https://gu.com/p/37e4j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-15T11:36:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389849737\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/9/1336553970515/A-house-in-Denver-lies-em-009.jpg\" alt=\"A house in Denver lies empty and under foreclosure as the sub-prime crisis hits the US in 2007\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A house in Denver lies empty and under foreclosure as the sub-prime crisis hits the US in 2007. Photograph: Sipa Pres/Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-12T09:30:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/cifamerica/2012/may/09/income-inequality-great-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T09:30:01Z", 
    "type": "article", 
    "id": "commentisfree/cifamerica/2012/may/09/income-inequality-great-recession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/09/itv-sainsbury-ftse", 
    "sectionName": "Business", 
    "webTitle": "ITV and Sainsbury rise on upbeat trading, but FTSE falters after early gains", 
    "fields": {
      "standfirst": "Busy day for corporate news sees broadcaster and supermarket doing well, but Weir and Sage disappoint investors", 
      "body": "<p>An early attempt at a market recovery has petered out, amid continuing worries about Greece and the eurozone and a mixed bag of corporate news.</p> <p><strong>ITV</strong> has moved 2.65p higher to 83.4p and <strong>J Sainsbury</strong> is up 7.8p at 309.1p after well received trading updates, with the broadcaster expecting a boost from Euro 2012 and the supermarket group reporting a 7% rise in full year profits to £712m.</p> <p>Controversial commodities trader <strong>Glencore</strong> has climbed 5.9p to 397.9p after reporting higher output from its key projects, while <strong>Prudential</strong> has put on 7.5p to 718p following forecast beating first quarter new business profit, up 8% to £536m.</p> <p>But pumps maker <strong>Weir</strong> is leading the fallers, down 197p to £14.89. The company had been under pressure recently on worries about its growth prospects, in both the oil industry and the mining sector following news that Rio Tinto and BHP Billiton were cutting back capital expenditure. In an update Weir has said it would meet 2012 expectations with mining showing strong trading in fact (at the moment), but orders in the oil and gas sector plunging 26% in the first quarter. Peel Hunt's Thomas Rands said:</p> <blockquote> The very weak oil and gas order input but stronger minerals sales cause management to maintain full-year guidance, but the cautious tones and recent weak mining capex newsflow give us concerns. </blockquote> <p>Software group <strong>Sage</strong>, <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/may/03/sage-microsoft-ftse-higher?INTCMP=SRCH\" title=\"\">recently tipped as a possible bid target</a>, has dropped 14.2p to 264p following disappointing first half revenues up 2%. It said the problems in Europe were holding back its growth in the region, but was encouraged by its underlying performance. George O'Connor at Panmure Gordon said:</p> <blockquote> Interim results feature 2% revenue growth down from 5% year on year, and lower than our bottom end estimate; however profit was better than we had expected. As we expected the numbers were dull and the operational narrative on Europe was downbeat - Sage talks about \"considerable headwinds\". Still no sign of any big bold move...and there is plenty of fodder in here for the bears. We trim our target price from 292p to 291p [and] retain our hold. <br> </blockquote> <p>A number of companies have gone ex-dividend, including <strong>Bunzl</strong>, down 29p at £10.06, and <strong>G4S</strong>, 5.5p lower at 264.2p, and this is also weighing on the market.</p> <p>So the <strong>FTSE 100</strong> is currently down 17.26 at 5538.29 after earlier touching 5571, with talk of Moody's looking at its ratings on a number of European banks not helping sentiment.</p> <p><strong>Invensys</strong> - boosted in recent days by renewed bid talk - has seen some profit taking, with its shares now 12.3p lower at 200.9.</p>", 
      "bodyText": "An early attempt at a market recovery has petered out, amid continuing worries about Greece and the eurozone and a mixed bag of corporate news. ITV has moved 2.65p higher to 83.4p and J Sainsbury is up 7.8p at 309.1p after well received trading updates, with the broadcaster expecting a boost from Euro 2012 and the supermarket group reporting a 7% rise in full year profits to £712m. Controversial commodities trader Glencore has climbed 5.9p to 397.9p after reporting higher output from its key projects, while Prudential has put on 7.5p to 718p following forecast beating first quarter new business profit, up 8% to £536m. But pumps maker Weir is leading the fallers, down 197p to £14.89. The company had been under pressure recently on worries about its growth prospects, in both the oil industry and the mining sector following news that Rio Tinto and BHP Billiton were cutting back capital expenditure. In an update Weir has said it would meet 2012 expectations with mining showing strong trading in fact (at the moment), but orders in the oil and gas sector plunging 26% in the first quarter. Peel Hunt's Thomas Rands said: The very weak oil and gas order input but stronger minerals sales cause management to maintain full-year guidance, but the cautious tones and recent weak mining capex newsflow give us concerns. Software group Sage, recently tipped as a possible bid target, has dropped 14.2p to 264p following disappointing first half revenues up 2%. It said the problems in Europe were holding back its growth in the region, but was encouraged by its underlying performance. George O'Connor at Panmure Gordon said: Interim results feature 2% revenue growth down from 5% year on year, and lower than our bottom end estimate; however profit was better than we had expected. As we expected the numbers were dull and the operational narrative on Europe was downbeat - Sage talks about \"considerable headwinds\". Still no sign of any big bold move...and there is plenty of fodder in here for the bears. We trim our target price from 292p to 291p [and] retain our hold. A number of companies have gone ex-dividend, including Bunzl, down 29p at £10.06, and G4S, 5.5p lower at 264.2p, and this is also weighing on the market. So the FTSE 100 is currently down 17.26 at 5538.29 after earlier touching 5571, with talk of Moody's looking at its ratings on a number of European banks not helping sentiment. Invensys - boosted in recent days by renewed bid talk - has seen some profit taking, with its shares now 12.3p lower at 200.9.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-09T00:00:00Z", 
      "headline": "ITV and Sainsbury rise on upbeat trading, but FTSE falters after early gains", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2535", 
      "trailText": "Busy day for corporate news sees broadcaster and supermarket doing well, but Weir and Sage disappoint investors", 
      "shortUrl": "https://gu.com/p/37e4h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-09T16:28:27Z", 
      "main": "", 
      "commentCloseDate": "2012-05-16T08:43:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/09/itv-sainsbury-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-09T08:43:24Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/09/itv-sainsbury-ftse", 
    "pillarName": "News"
  }
]