[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/25/uk-at-risk-worsening-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "UK considered most at risk from worsening eurozone crisis", 
    "fields": {
      "standfirst": "Research says UK's strong trade and banking links with eurozone are potential source of weakness", 
      "body": "<p>Britain is the country most at risk from any worsening of the economic situation within the eurozone and urgently needs to diversify its trade to make itself less vulnerable to the crisis, according to a report released on Wednesday.</p> <p>The research from risk analysis firm Maplecroft warned that the UK's high level of interaction with, and dependence on, eurozone countries, alongside its own struggling domestic economy, meant it was most at risk from Europe's economic woes of 169 nations studied in a eurozone exposure index (EEI).</p> <p>Maplecroft said the UK's strong trade and banking links with the eurozone were a potential source of weakness, adding that the UK's big budget deficit meant there was limited scope to ease policy in the event of a deepening sovereign debt crisis.</p> <p>Although the list of 17 countries labelled \"extreme risk\" included Poland, Hungary, the Czech Republic, Mozambique and Sweden, the study said Britain topped the table by virtue of its close integration with the eurozone.</p> <p>Around 50% of the UK's trade is conducted with countries within the eurozone, and a collapse of strategic euro countries such as Spain and Italy could prompt a 7% drop in UK trade and result in losses of around £95bn in Britain's banking sector. Other factors cited by the study were the UK's exposure to £380bn in European banks and sovereign bonds, together with foreign direct investment (FDI) from the eurozone, accounting respectively for 27% and 20% of national GDP.</p> <p>The UK's ranking also reflected international concerns regarding the resilience of Britain's own economy. A large national fiscal deficit of approximately 8% of GDP and a net public debt representing over 80% of GDP were flagged up as weaknesses which would severely limit the UK's capacity for a fiscal response to eurozone crises.</p> <p>Maplecroft said action should be taken to limit the exposure of \"extreme risk\" countries.</p> <p>\"Both economies and business may seek to manage this risk by diversifying trading patterns to account for lower demand, either in third countries or by concentrating on domestic markets,\" said analyst Mandy Kirby. \"Short-term policies that seek to defend local economies could result in new controls on business operations or additional business costs.\"</p> <p>Eastern European countries also featured heavily in the EEI with Poland, Hungary and the Czech Republic occupying the next three rankings. Poland, however, was judged more likely than the UK to be able to improve its resilience to eurozone exposure in the long-term., with measures such as raising the retirement age to 67, and introducing a permanent fiscal rule to reduce fiscal deficit regarded as effective buffers to external crisis.</p> <p>African nations were also prominent, with Mauritania occupying fifth place, Mozambique sixth, Mauritius seventh and Morocco twelfth. Their high levels of exposure were the result of heavy reliance on the eurozone for trade. Almost 60%of Mozambique's total fuel and mining exports, and 30% of the Ivory Coast's agricultural products are reliant on European consumption.</p>", 
      "bodyText": "Britain is the country most at risk from any worsening of the economic situation within the eurozone and urgently needs to diversify its trade to make itself less vulnerable to the crisis, according to a report released on Wednesday. The research from risk analysis firm Maplecroft warned that the UK's high level of interaction with, and dependence on, eurozone countries, alongside its own struggling domestic economy, meant it was most at risk from Europe's economic woes of 169 nations studied in a eurozone exposure index (EEI). Maplecroft said the UK's strong trade and banking links with the eurozone were a potential source of weakness, adding that the UK's big budget deficit meant there was limited scope to ease policy in the event of a deepening sovereign debt crisis. Although the list of 17 countries labelled \"extreme risk\" included Poland, Hungary, the Czech Republic, Mozambique and Sweden, the study said Britain topped the table by virtue of its close integration with the eurozone. Around 50% of the UK's trade is conducted with countries within the eurozone, and a collapse of strategic euro countries such as Spain and Italy could prompt a 7% drop in UK trade and result in losses of around £95bn in Britain's banking sector. Other factors cited by the study were the UK's exposure to £380bn in European banks and sovereign bonds, together with foreign direct investment (FDI) from the eurozone, accounting respectively for 27% and 20% of national GDP. The UK's ranking also reflected international concerns regarding the resilience of Britain's own economy. A large national fiscal deficit of approximately 8% of GDP and a net public debt representing over 80% of GDP were flagged up as weaknesses which would severely limit the UK's capacity for a fiscal response to eurozone crises. Maplecroft said action should be taken to limit the exposure of \"extreme risk\" countries. \"Both economies and business may seek to manage this risk by diversifying trading patterns to account for lower demand, either in third countries or by concentrating on domestic markets,\" said analyst Mandy Kirby. \"Short-term policies that seek to defend local economies could result in new controls on business operations or additional business costs.\" Eastern European countries also featured heavily in the EEI with Poland, Hungary and the Czech Republic occupying the next three rankings. Poland, however, was judged more likely than the UK to be able to improve its resilience to eurozone exposure in the long-term., with measures such as raising the retirement age to 67, and introducing a permanent fiscal rule to reduce fiscal deficit regarded as effective buffers to external crisis. African nations were also prominent, with Mauritania occupying fifth place, Mozambique sixth, Mauritius seventh and Morocco twelfth. Their high levels of exposure were the result of heavy reliance on the eurozone for trade. Almost 60%of Mozambique's total fuel and mining exports, and 30% of the Ivory Coast's agricultural products are reliant on European consumption.", 
      "byline": "Louise Ashwell and Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "UK considered most at risk from worsening eurozone crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "487", 
      "charCount": "3059", 
      "trailText": "Research says UK's strong trade and banking links with eurozone are potential source of weakness", 
      "shortUrl": "https://gu.com/p/39984", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:44:31Z", 
      "main": "", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/25/uk-at-risk-worsening-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T23:53:29Z", 
    "type": "article", 
    "id": "business/2012/jul/25/uk-at-risk-worsening-eurozone-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/clegg-cable-johnson-tradesman-cash", 
    "sectionName": "Business", 
    "webTitle": "Cameron, Clegg and Johnson all admit paying tradesmen cash in hand", 
    "fields": {
      "bodyText": "David Cameron, Boris Johnson and Nick Clegg all admitted that they have made cash-in-hand payments to tradesmen as Downing Street struggled to control a debate on the morality of tax. The government's most senior members – plus the London mayor – all acknowledged that they may have fallen foul of a Treasury minister who said it was \"morally wrong\" to pay plumbers in cash. But other ministers took a different view. Eric Pickles, the communities secretary, denied that he ever made a payment in cash. Asked whether he had ever done so, Pickles told the BBC: \"Certainly not.\" Westminster descended into virtual parody of the television satire The Thick of It after the Treasury minister David Gauke said on Monday it was \"morally wrong\" to pay plumbers cash in hand because it denied the revenue vital funds. Ministers issued different responses, indicating a lack of central co-ordination. A No 10 source said that Cameron is likely to have made payments in cash but he had never done so to secure a discount. The source said: \"The prime minister has never paid anyone in cash to get a discount. He may have paid cash but he has never done this to help anyone evade their share of tax.\" Johnson said: \"I've certainly paid a lot of cash in hand,\" he said. Clegg told Channel 4 News: \"I can't remember off the top of my head. I am sure I have paid someone cash, but I certainly have never paid anyone cash in hand knowing that is done in order to avoid tax. That would be entirely wrong.\" Vince Cable, the business secretary, said \"of course\" he had made payments in cash. Asked by ITV News whether he had ever paid anyone cash in hand, Cable said: \"Of course, it's perfectly legal and perfectly moral, providing you're not doing it with the objective of avoiding tax and I certainly wouldn't do that. \"There's nothing wrong with paying people cash. Absolutely nothing wrong at all. What is wrong is if people do it knowing that this is a way to avoid tax and where there is an understanding that somehow the differences will be split. That is wrong. Everyone should be honest and everyone should be ensuring that tax is properly paid.\" Cable used the debate to highlight the government's campaign to crack down on millionaire tax avoiders. \"The real abuse takes place in the multi-million, multi-billion tax dodges and that is where the government is now starting to crack down hard, identifying individuals in big tax avoidance scheme, introducing a general anti-avoidance rule that will stop a lot of these schemes getting through in the first place.\" Jeremy Hunt, the Olympics minister, was asked at a London 2012 security briefing whether he could say \"hand on heart\" that he had never made any cash in hand payments. Hunt said that he had never dodged tax as he dodged the question. \"Let me start by saying David Gauke was saying that tax dodging is wrong and I personally haven't dodged tax. But I am here to talk about the Olympics so I think it is very important that we focus on that topic, if I may.\" James Brokenshire, the home office security minister who was sitting next to Hunt at the briefing, was more forthcoming. \"Would I have made cash payments to avoid VAT? No, I certainly would not.\" Treasury sources moved to play down the significance of Gauke's remarks. They said that he had only described cash-in-hand payments as morally wrong if they were designed to secure a discount from a tradesman avoiding tax. In his remarks on Monday Gauke said the revenue was losing £5bn a year in tax avoidance. HMRC has raised more than £500m in the past year after launching campaigns focusing on particular areas such as plumbers and electricians. Tariq Dag Khan, of the tradesman website Rated People, said: \"David Gauke's comments that it is morally wrong to pay tradesmen in cash do little to help tradesmen who are struggling in a difficult economic climate. For the reality is that there is little or no alternative to cash payments for many tradesmen, and criticising the whole industry belies a misunderstanding of the situation many customers and tradesmen are in. \"There is a great deal of trust involved when hiring a tradesman for both the tradesman and the customer and therefore cheque payments do not provide a viable alternative especially when, if the cheque bounces, the tradesmen could be dangerously out of pocket and in some circumstances forced out of business as a result.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Senior political figures fall foul of Treasury minister David Gauke's view that it is 'morally wrong' to pay tradesman cash", 
      "byline": "Nicholas Watt, chief political correspondent", 
      "publication": "The Guardian", 
      "headline": "Cameron, Clegg and Johnson all admit paying tradesmen cash in hand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3996p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393549224\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/24/1343158291833/Cash-in-hand-008.jpg\" alt=\"Cash in hand\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cash in hand payments 'morally wrong': many of Treasury minister David Gauke’s colleagues don't think so.  Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>David Cameron, Boris Johnson and Nick Clegg all admitted that they have made cash-in-hand payments to tradesmen as Downing Street struggled to control a debate on the morality of tax.</p> <p>The government's most senior members – plus the London mayor – all acknowledged that they may have fallen foul of a Treasury minister who said it was \"morally wrong\" to pay plumbers in cash.</p> <p>But other ministers took a different view. Eric Pickles, the communities secretary, denied that he ever made a payment in cash. Asked whether he had ever done so, Pickles told the BBC: \"Certainly not.\"</p> <p>Westminster descended into virtual parody of the television satire The Thick of It after the Treasury minister David Gauke said on Monday it was \"morally wrong\" to pay plumbers cash in hand because it denied the revenue vital funds. Ministers issued different responses, indicating a lack of central co-ordination.</p> <p>A No 10 source said that Cameron is likely to have made payments in cash but he had never done so to secure a discount. The source said: \"The prime minister has never paid anyone in cash to get a discount. He may have paid cash but he has never done this to help anyone evade their share of tax.\"</p> <p>Johnson said: \"I've certainly paid a lot of cash in hand,\" he said.</p> <p>Clegg told Channel 4 News: \"I can't remember off the top of my head. I am sure I have paid someone cash, but I certainly have never paid anyone cash in hand knowing that is done in order to avoid tax. That would be entirely wrong.\"</p> <p>Vince Cable, the business secretary, said \"of course\" he had made payments in cash. Asked by ITV News whether he had ever paid anyone cash in hand, Cable said: \"Of course, it's perfectly legal and perfectly moral, providing you're not doing it with the objective of avoiding tax and I certainly wouldn't do that.</p> <p>\"There's nothing wrong with paying people cash. Absolutely nothing wrong at all. What is wrong is if people do it knowing that this is a way to avoid tax and where there is an understanding that somehow the differences will be split. That is wrong. Everyone should be honest and everyone should be ensuring that tax is properly paid.\"</p> <p>Cable used the debate to highlight the government's campaign to crack down on millionaire tax avoiders. \"The real abuse takes place in the multi-million, multi-billion tax dodges and that is where the government is now starting to crack down hard, identifying individuals in big tax avoidance scheme, introducing a general anti-avoidance rule that will stop a lot of these schemes getting through in the first place.\"</p> <p>Jeremy Hunt, the Olympics minister, was asked at a London 2012 security briefing whether he could say \"hand on heart\" that he had never made any cash in hand payments. Hunt said that he had never dodged tax as he dodged the question.</p> <p>\"Let me start by saying David Gauke was saying that tax dodging is wrong and I personally haven't dodged tax. But I am here to talk about the Olympics so I think it is very important that we focus on that topic, if I may.\"</p> <p>James Brokenshire, the home office security minister who was sitting next to Hunt at the briefing, was more forthcoming. \"Would I have made cash payments to avoid VAT? No, I certainly would not.\"</p> <p>Treasury sources moved to play down the significance of Gauke's remarks. They said that he had only described cash-in-hand payments as morally wrong if they were designed to secure a discount from a tradesman avoiding tax.</p> <p>In his remarks on Monday Gauke said the revenue was losing £5bn a year in tax avoidance. HMRC has raised more than £500m in the past year after launching campaigns focusing on particular areas such as plumbers and electricians.</p> <p>Tariq Dag Khan, of the tradesman website Rated People, said: \"David Gauke's comments that it is morally wrong to pay tradesmen in cash do little to help tradesmen who are struggling in a difficult economic climate. For the reality is that there is little or no alternative to cash payments for many tradesmen, and criticising the whole industry belies a misunderstanding of the situation many customers and tradesmen are in.</p> <p>\"There is a great deal of trust involved when hiring a tradesman for both the tradesman and the customer and therefore cheque payments do not provide a viable alternative especially when, if the cheque bounces, the tradesmen could be dangerously out of pocket and in some circumstances forced out of business as a result.\"</p>", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "charCount": "4406", 
      "wordcount": "763", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:44:37Z", 
      "trailText": "Senior political figures fall foul of Treasury minister David Gauke's view that it is 'morally wrong' to pay tradesman cash", 
      "commentCloseDate": "2012-07-27T19:32:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/clegg-cable-johnson-tradesman-cash", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T23:39:00Z", 
    "type": "article", 
    "id": "business/2012/jul/24/clegg-cable-johnson-tradesman-cash", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/25/jaguar-land-rover-jobs", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover to create 1,100 jobs", 
    "fields": {
      "standfirst": "Hiring spree at Castle Bromwich plant in the West Midlands will boost JLR's total UK employment to nearly 24,000", 
      "body": "<p>Jaguar Land Rover is creating 1,100 new jobs at its Castle Bromwich plant in the West Midlands, taking its hiring spree to 8,000 in two years.</p> <p>Having considered closing a plant at the height of the credit crunch, Indian-owned JLR has become one of the UK's manufacturing success stories. The latest employment boost is linked to production of new Jaguar models including the XF Sportbrake.</p> <p>JLR's HR director, Des Thurlby, said: \"We provide high-quality training and development for all of our employees so this latest announcement for 1,100 jobs is great news for the West Midlands and the UK supply chain.\"</p> <p>The business secretary, Vince Cable, welcomed the announcement, which comes on the same day as GDP figures that are expected to show a third successive quarter of negative growth. \"This expansion is a clear demonstration of Jaguar Land Rover's continuing commitment and investment in the UK,\" Cable said.</p> <p>The move will boost JLR's total UK employment to nearly 24,000. Last year, profits at JLR rose by £352m to £1.5bn as demand from China, Russia and the US offset weaker growth in the UK. Four-fifths of Castle Bromwich's output is exported, in line with the rest of the UK car industry.</p> <p>JLR sold 314,433 cars last year, up 29% on the year before, with the Range Rover Sport its biggest selling product. The UK remains JLR's biggest market but was the slowest growing of its top five territories last year, with sales rising 3% compared with 76% in China.</p>", 
      "bodyText": "Jaguar Land Rover is creating 1,100 new jobs at its Castle Bromwich plant in the West Midlands, taking its hiring spree to 8,000 in two years. Having considered closing a plant at the height of the credit crunch, Indian-owned JLR has become one of the UK's manufacturing success stories. The latest employment boost is linked to production of new Jaguar models including the XF Sportbrake. JLR's HR director, Des Thurlby, said: \"We provide high-quality training and development for all of our employees so this latest announcement for 1,100 jobs is great news for the West Midlands and the UK supply chain.\" The business secretary, Vince Cable, welcomed the announcement, which comes on the same day as GDP figures that are expected to show a third successive quarter of negative growth. \"This expansion is a clear demonstration of Jaguar Land Rover's continuing commitment and investment in the UK,\" Cable said. The move will boost JLR's total UK employment to nearly 24,000. Last year, profits at JLR rose by £352m to £1.5bn as demand from China, Russia and the US offset weaker growth in the UK. Four-fifths of Castle Bromwich's output is exported, in line with the rest of the UK car industry. JLR sold 314,433 cars last year, up 29% on the year before, with the Range Rover Sport its biggest selling product. The UK remains JLR's biggest market but was the slowest growing of its top five territories last year, with sales rising 3% compared with 76% in China.", 
      "byline": "Dan Milmo", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Jaguar Land Rover to create 1,100 jobs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "255", 
      "charCount": "1465", 
      "trailText": "Hiring spree at Castle Bromwich plant in the West Midlands will boost JLR's total UK employment to nearly 24,000", 
      "shortUrl": "https://gu.com/p/3996t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-24T22:07:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393548582\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/24/1343156530863/Jaguar-Land-Rovers-Castle-008.jpg\" alt=\"Jaguar Land Rover's Castle Bromwich plant\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jaguar Land Rover's Castle Bromwich plant. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/25/jaguar-land-rover-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T23:05:03Z", 
    "type": "article", 
    "id": "business/2012/jul/25/jaguar-land-rover-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/wal-mart-supplier-fines-conditions", 
    "sectionName": "Business", 
    "webTitle": "Walmart supplier ordered to pay fines over hazardous working conditions", 
    "fields": {
      "standfirst": "Campaign against conditions at Louisiana plant leads to US department of labour sanctions against CJ's Seafood", 
      "body": "<p>A Walmart supplier accused of mistreating workers has been ordered to pay nearly $250,000 in fines and unpaid wages by the US department of labour, after a campaign against conditions at the plant.</p> <p>CJ's Seafood was found to have 11 serious violations for exposing workers to blocked exits and fire, electrical and chemical hazards, as well as failing to pay the minimum wage to 73 workers.</p> <p>The penalties come after a <a href=\"http://www.theguardian.com/business/2012/jun/22/walmart-supply-workers-mistreatment-contractors\">campaign by guestworkers</a> against conditions at the Louisiana plant, which processed seafood for Walmart until being <a href=\"http://www.theguardian.com/business/2012/jun/30/walmart-suspends-seafood-supplier \">dropped by the supermarket giant in June</a>. </p> <p>CJ's Seafood has been penalised by two separate branches of the department of labour. After an investigation the department's occupational safety and health administration found 11 violations classed as serious – where \"there is substantial probability that death or serious physical harm could result from a hazard about which the employer knew or should have known\".</p> <p>The violations included the building not being equipped with fire extinguishers, exit signs or emergency eye wash stations, while an exit was also blocked and electrical outlets were not covered. The citations carry proposed penalties of $32,200, the <a href=\"http://www.dol.gov/opa/media/press/whd/WHD20121511.htm \">Occupational Safety and Health Administration (Osha) said</a>. </p> <p>In addition to the 11 serious violations, Osha found one \"other-than-serious\" violation, which pertained to a failure by CJ's Seafood to maintain a log of employee injuries and illnesses. That violation carries a separate penalty of $2,100, the Osha said. In a statement, the department of labour said CJ's had 15 business days from receipt of the citations to comply or contest the citations and penalties. </p> <p>Further to the Osha findings, the department of labour's wage and hour division found that CJ's Seafood had flouted the Fair Labor Standards Act in refusing to pay overtime, making illegal discussions from employees' wages for items required by their jobs, such as gloves and aprons, and failing to maintain records of the hours employees had worked.</p> <p>In addition CJ's Seafood had violated the H-2B foreign worker programme, the Wage and Hour Division said, by misrepresenting its need for temporary foreign workers and refusing to pay the required wage rate.</p> <p>\"This employer took illegal advantage of the H-2B program, which put it in a position to undercut its competition that plays by the rules,\" said Nancy Leppink, deputy administrator of the Wage and Hour Division. </p> <p>\"American workers seeking jobs should not be compelled to accept substandard wages and working conditions due to employers' abuse of temporary foreign worker visa programs.\" </p> <p>The wage and hour division said that $76,608 is due to the 73 workers affected, while the company is also liable for $70,014 in liquidated damages. A further $67,120 is owed in penalties under the fair labor standards act and in penalties for violating the H-2B program.</p> <p>The findings come after a campaign by former guestworkers and the National Guestworkers' Alliance which called for Walmart to drop CJ's Seafood as a supplier. Workers claimed they had been forced to work up to 20 hours a day without overtime. </p> <p>Walmart conducted its own investigation into conditions at CJ's Seafood but said in June it had been \"unable to substantiate claims of forced labour or human trafficking\" at the plant.</p>", 
      "bodyText": "A Walmart supplier accused of mistreating workers has been ordered to pay nearly $250,000 in fines and unpaid wages by the US department of labour, after a campaign against conditions at the plant. CJ's Seafood was found to have 11 serious violations for exposing workers to blocked exits and fire, electrical and chemical hazards, as well as failing to pay the minimum wage to 73 workers. The penalties come after a campaign by guestworkers against conditions at the Louisiana plant, which processed seafood for Walmart until being dropped by the supermarket giant in June. CJ's Seafood has been penalised by two separate branches of the department of labour. After an investigation the department's occupational safety and health administration found 11 violations classed as serious – where \"there is substantial probability that death or serious physical harm could result from a hazard about which the employer knew or should have known\". The violations included the building not being equipped with fire extinguishers, exit signs or emergency eye wash stations, while an exit was also blocked and electrical outlets were not covered. The citations carry proposed penalties of $32,200, the Occupational Safety and Health Administration (Osha) said. In addition to the 11 serious violations, Osha found one \"other-than-serious\" violation, which pertained to a failure by CJ's Seafood to maintain a log of employee injuries and illnesses. That violation carries a separate penalty of $2,100, the Osha said. In a statement, the department of labour said CJ's had 15 business days from receipt of the citations to comply or contest the citations and penalties. Further to the Osha findings, the department of labour's wage and hour division found that CJ's Seafood had flouted the Fair Labor Standards Act in refusing to pay overtime, making illegal discussions from employees' wages for items required by their jobs, such as gloves and aprons, and failing to maintain records of the hours employees had worked. In addition CJ's Seafood had violated the H-2B foreign worker programme, the Wage and Hour Division said, by misrepresenting its need for temporary foreign workers and refusing to pay the required wage rate. \"This employer took illegal advantage of the H-2B program, which put it in a position to undercut its competition that plays by the rules,\" said Nancy Leppink, deputy administrator of the Wage and Hour Division. \"American workers seeking jobs should not be compelled to accept substandard wages and working conditions due to employers' abuse of temporary foreign worker visa programs.\" The wage and hour division said that $76,608 is due to the 73 workers affected, while the company is also liable for $70,014 in liquidated damages. A further $67,120 is owed in penalties under the fair labor standards act and in penalties for violating the H-2B program. The findings come after a campaign by former guestworkers and the National Guestworkers' Alliance which called for Walmart to drop CJ's Seafood as a supplier. Workers claimed they had been forced to work up to 20 hours a day without overtime. Walmart conducted its own investigation into conditions at CJ's Seafood but said in June it had been \"unable to substantiate claims of forced labour or human trafficking\" at the plant.", 
      "byline": "Adam Gabbatt in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Walmart supplier ordered to pay fines over hazardous working conditions", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "534", 
      "charCount": "3305", 
      "trailText": "<p>Campaign against conditions at Louisiana plant leads to US department of labour sanctions against CJ's Seafood</p>", 
      "shortUrl": "https://gu.com/p/3997g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-02T19:02:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393554503\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2011/5/31/1306867320785/Walmart-Stores-home-offic-007.jpg\" alt=\"Walmart Stores home office for its global retail stores in Bentonville, Arkansas, US\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The penalties come against CJ's, which processed seafood for Walmart. Photograph: Marc F Henning/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/wal-mart-supplier-fines-conditions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T21:56:00Z", 
    "type": "article", 
    "id": "business/2012/jul/24/wal-mart-supplier-fines-conditions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/financial-watchdog-criticises-free-banking", 
    "sectionName": "Business", 
    "webTitle": "FSA chief in attack on 'cynical greed' of City traders", 
    "fields": {
      "bodyText": "The chairman of the Financial Services Authority launched a hard-hitting attack on Tuesday against the \"cynical greed\" of City traders in a wide-ranging speech setting out his stall to be the next governor of the Bank of England. In his second major public address in less than a week, Lord Turner discussed how to restore trust in banking after \"three terrible weeks\" of revelations over the Libor and money-laundering scandals. The FSA chairman also risked inflaming consumer groups by appearing to call for the end of \"free banking\", which he blamed for impeding entrants to the industry and for allowing the mis-selling of payment protection insurance to take place. Setting out his recommendations for repairing banking's reputation in the wake of news that Barclays tried to manipulate Libor and HSBC laundered money for drug barons and despots, Turner cited three factors behind the collapse in trust. \"People have come to doubt the economic benefits of financial liberalisation and of much banking activity; they doubt banks' values; and they doubt whether banks have their interests at heart,\" he said. While Turner pointed to failure of \"flawed\" regulation in the runup to the crisis, he put the emphasis on changing the culture at the top of banks if confidence was to be restored in the industry. He said bank bosses did \"get\" the need for change after the departure of Bob Diamond as Barclays chief executive following the £290m fine for Libor fixing. \"There is no value in beating about the bush,\" he said. \"Unless management and boards themselves shift the tone from the top in such specific ways,and in addition make effective controls against dishonest behaviour the highest priority throughout the organisation, then we are not going to change the external perception of bankers.\" In an interview with Bloomberg on Tuesday, Turner refused to rule himself out as a candidate to take over as Bank of England governor when Sir Mervyn King's second term ends in June 2013. The race has been thrown wide open by the Libor scandal, which has forced another leading candidate, the deputy governor, Paul Tucker, to answer questions about the rate rigging affair, which is expected to draw in at least seven other financial firms. The Barclays fine over Libor covered two periods; 2005-07 when traders were manipulating the rate for their own benefit or rivals; and the 2008 banking crisis when the bank put in lower rates because it was concerned about its public image. While Turner conceded regulators should have noticed Libor rigging during the crisis, he said that spotting rate fixing before then would not have been possible. \"I do not believe these problems could have been spotted from outside except via supervision so intensive as to be prohibitively expensive,\" he said. Turner's speech launched a fresh attack on the regulatory system before the crisis and touched on the \"flawed theory of economic stability\" which focused too much on inflation and not enough on asset booms and rules for banks. The FSA is being broken up and the next Bank governor will be handed more powers to clamp down on banks. Turner signalled that the new regulatory regime would take a tougher stance on the activities of big banks. \"A somewhat more interventionist approach to wholesale conduct issues is likely to be appropriate,\" said Turner. He echoed comments by Andrew Bailey, the FSA's top banking regulator, in signalling the end of free banking. \"We need to recognise a central problem in UK retail banking – the impact on competition of free-if-in-credit banking,\" he said. \"One reason many people don't like banks is that in the short-term customers are locked in, and in the medium-term competitive choice appears muted. So we need to facilitate new market entry into retail banking.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Lord Turner also says free current accounts are bad for competition in banking sector", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "FSA chief in attack on 'cynical greed' of City traders", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/398tt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393517605\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/24/1343128958828/Lord-Turner-008.jpg\" alt=\"Lord Turner\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Turner, chairman of the FSA, called for a change in culture at the top of banks. Photograph: Sang Tan/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chairman of the Financial Services Authority launched a hard-hitting attack on Tuesday against the \"cynical greed\" of City traders in a wide-ranging speech setting out his stall to be the next governor of the Bank of England.</p> <p>In his <a href=\"http://www.fsa.gov.uk/library/communication/speeches/2012/0724-at.shtml\" title=\"\">second major public address</a> in less than a week, Lord Turner discussed how to restore trust in banking after \"three terrible weeks\" of revelations over the <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">Libor</a> and <a href=\"http://www.theguardian.com/business/2012/jul/17/hsbc-executive-resigns-senate?intcmp=239\" title=\"\">money-laundering scandals</a>. The FSA chairman also risked inflaming consumer groups by appearing to call for the end of \"free banking\", which he blamed for impeding entrants to the industry and for allowing the mis-selling of payment protection insurance to take place.</p> <p>Setting out his recommendations for repairing banking's reputation in the wake of news that Barclays tried to manipulate Libor and HSBC laundered money for drug barons and despots, Turner cited three factors behind the collapse in trust. \"People have come to doubt the economic benefits of financial liberalisation and of much banking activity; they doubt banks' values; and they doubt whether banks have their interests at heart,\" he said.</p> <p>While Turner pointed to failure of \"flawed\" regulation in the runup to the crisis, he put the emphasis on changing the culture at the top of banks if confidence was to be restored in the industry.</p> <p>He said bank bosses did \"get\" the need for change after <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-resigns-barclays?INTCMP=SRCH\" title=\"\">the departure of Bob Diamond as Barclays chief executive</a> following the £290m fine for Libor fixing. \"There is no value in beating about the bush,\" he said. \"Unless management and boards themselves shift the tone from the top in such specific ways,and in addition make effective controls against dishonest behaviour the highest priority throughout the organisation, then we are not going to change the external perception of bankers.\"</p> <p>In an interview with Bloomberg on Tuesday, Turner refused to rule himself out as a candidate to take over as Bank of England governor when Sir Mervyn King's second term ends in June 2013.</p> <p>The race has been thrown wide open by the Libor scandal, which has forced another leading candidate, the deputy governor, Paul Tucker, to answer questions about the rate rigging affair, which is expected to draw in at least seven other financial firms.</p> <p>The Barclays fine over Libor covered two periods; 2005-07 when traders were manipulating the rate for their own benefit or rivals; and the 2008 banking crisis when the bank put in lower rates because it was concerned about its public image.</p> <p>While Turner conceded regulators should have noticed Libor rigging during the crisis, he said that spotting rate fixing before then would not have been possible.</p> <p>\"I do not believe these problems could have been spotted from outside except via supervision so intensive as to be prohibitively expensive,\" he said.</p> <p>Turner's speech launched a fresh attack on the regulatory system before the crisis and touched on the \"flawed theory of economic stability\" which focused too much on inflation and not enough on asset booms and rules for banks.</p> <p>The FSA is being broken up and the next Bank governor will be handed more powers to clamp down on banks.</p> <p>Turner signalled that the new regulatory regime would take a tougher stance on the activities of big banks. \"A somewhat more interventionist approach to wholesale conduct issues is likely to be appropriate,\" said Turner.</p> <p>He echoed comments by Andrew Bailey, the FSA's top banking regulator, in signalling the end of free banking.</p> <p>\"We need to recognise a central problem in UK retail banking – the impact on competition of free-if-in-credit banking,\" he said.</p> <p>\"One reason many people don't like banks is that in the short-term customers are locked in, and in the medium-term competitive choice appears muted. So we need to facilitate new market entry into retail banking.\"</p>", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "charCount": "3796", 
      "wordcount": "626", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:45:03Z", 
      "trailText": "Lord Turner also says free current accounts are bad for competition in banking sector", 
      "commentCloseDate": "2012-07-27T11:25:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/financial-watchdog-criticises-free-banking", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T20:52:00Z", 
    "type": "article", 
    "id": "business/2012/jul/24/financial-watchdog-criticises-free-banking", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/24/barclays-inquiry-anthony-salz", 
    "sectionName": "Business", 
    "webTitle": "Barclays inquiry: practices review has begun well – but directors watch out", 
    "fields": {
      "standfirst": "Bank says it will consider the recommendations of team led by Anthony Salz 'with the intention of implementing them in full'", 
      "body": "<p>Barclays promised that the independent review of its culture and practices would not be a cosmetic exercise, and it has started well.</p> <p>Anthony Salz, a former senior partner at Freshfields and current vice chairman of Rothschild (and member of the Scott Trust, which owns the Guardian), certainly counts as an independent-minded leader of the review.</p> <p>Salz will have a team of staff and the bank has promised to publish his findings. Indeed, Barclays goes further – it says it will consider the review's recommendations \"with the intention of implementing them in full\". That's quite a statement, given that the bank can't know what it's signing up to.</p> <p>The terms of reference do not, it should be said, encourage Salz to stray onto strategic ground. But, equally, there's nothing to prevent him from concluding that a retail bank's culture will inevitably be polluted if it is forced to cohabit with an investment bank. If that were to be Salz's view, Barclays would have a serious headache. It would, in effect, have to choose what it values more – good behaviour or being a big bank.</p> <p>But that's getting ahead of the plot. Salz will have nine months to complete his work and a lot can happen in that time. In the meantime, though, Barclays' current collection of non-executive directors look like space-fillers. By the time an independent outsider has had to be summoned to examine the ethics of an organisation, the authority of the non-execs is non-existent. Once Barclays has found a new chairman and a new chief executive, it will have to complete the sweep of its boardroom.</p>", 
      "bodyText": "Barclays promised that the independent review of its culture and practices would not be a cosmetic exercise, and it has started well. Anthony Salz, a former senior partner at Freshfields and current vice chairman of Rothschild (and member of the Scott Trust, which owns the Guardian), certainly counts as an independent-minded leader of the review. Salz will have a team of staff and the bank has promised to publish his findings. Indeed, Barclays goes further – it says it will consider the review's recommendations \"with the intention of implementing them in full\". That's quite a statement, given that the bank can't know what it's signing up to. The terms of reference do not, it should be said, encourage Salz to stray onto strategic ground. But, equally, there's nothing to prevent him from concluding that a retail bank's culture will inevitably be polluted if it is forced to cohabit with an investment bank. If that were to be Salz's view, Barclays would have a serious headache. It would, in effect, have to choose what it values more – good behaviour or being a big bank. But that's getting ahead of the plot. Salz will have nine months to complete his work and a lot can happen in that time. In the meantime, though, Barclays' current collection of non-executive directors look like space-fillers. By the time an independent outsider has had to be summoned to examine the ethics of an organisation, the authority of the non-execs is non-existent. Once Barclays has found a new chairman and a new chief executive, it will have to complete the sweep of its boardroom.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Barclays inquiry: practices review has begun well – but directors watch out", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "266", 
      "charCount": "1577", 
      "trailText": "Bank says it will consider the recommendations of team led by Anthony Salz 'with the intention of implementing them in full'", 
      "shortUrl": "https://gu.com/p/39974", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:45:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393550601\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/7/24/1343160302837/Barclays-Bank-logo-008.jpg\" alt=\"Barclays Bank logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays’ current collection of non-executive directors look like space-fillers. Photograph: Nadia Isakova/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/24/barclays-inquiry-anthony-salz", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T20:06:14Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/24/barclays-inquiry-anthony-salz", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/citty-lobby-strength", 
    "sectionName": "Business", 
    "webTitle": "Letters: City lobby's strength", 
    "fields": {
      "body": "<p>Having worked at the City of London Corporation in the Guildhall for a number of years, I would dispute what policy chairman Mark Boleat has said about the scale of its lobbying (<a href=\"http://www.theguardian.com/politics/2012/jul/15/politics-role-of-lobbying\" title=\"\">Letters</a>, 16 July).</p> <p>The Corporation's economic development office (including staff in Brussels, China and India) and headed by Paul Sizeland is in fact about 50 strong, while the public relations office headed by Tony Halmos is nearly the same size. In addition there are other staff involved in lobbying located in the lord mayor's office at the Mansion House and in the remembrancer's department. The Corporation also provides funding for The CityUK.</p> <p>In addition, when Mr Boleat spoke of being elected, he failed to point out that the majority of the Corporation's electorate consists of the businesses located there (the banks, insurance companies, fund managers, lawyers, accountants, etc). The lord mayor himself is elected by the members of the livery companies, whose membership consists largely of City luminaries. The consumer interest has no say whatsoever.<br><strong>Nigel Wilkins</strong><br><em>Senior economist, City of London Corporation, November 2008-August 2011</em></p>", 
      "newspaperPageNumber": "29", 
      "bodyText": "Having worked at the City of London Corporation in the Guildhall for a number of years, I would dispute what policy chairman Mark Boleat has said about the scale of its lobbying (Letters, 16 July). The Corporation's economic development office (including staff in Brussels, China and India) and headed by Paul Sizeland is in fact about 50 strong, while the public relations office headed by Tony Halmos is nearly the same size. In addition there are other staff involved in lobbying located in the lord mayor's office at the Mansion House and in the remembrancer's department. The Corporation also provides funding for The CityUK. In addition, when Mr Boleat spoke of being elected, he failed to point out that the majority of the Corporation's electorate consists of the businesses located there (the banks, insurance companies, fund managers, lawyers, accountants, etc). The lord mayor himself is elected by the members of the livery companies, whose membership consists largely of City luminaries. The consumer interest has no say whatsoever. Nigel Wilkins Senior economist, City of London Corporation, November 2008-August 2011", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "City lobby's strength", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "177", 
      "charCount": "1131", 
      "trailText": "<strong>Letters:</strong> The lord mayor himself is elected by the members of the livery companies, whose membership consists largely of City luminaries", 
      "shortUrl": "https://gu.com/p/39964", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:45:21Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/citty-lobby-strength", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T20:00:09Z", 
    "type": "article", 
    "id": "business/2012/jul/24/citty-lobby-strength", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/asda-dairy-farmers-more-milk", 
    "sectionName": "Business", 
    "webTitle": "Asda agrees to pay dairy farmers 2p more for milk", 
    "fields": {
      "standfirst": "Move by the supermarket group follows widespread protests and brings price paid to suppliers to 29.5p a litre", 
      "body": "<p>Supermarket group Asda has agreed to pay more to struggling dairy farmers for their milk, after widespread protests.</p> <p>The retailer said it would pay an additional 2p per litre – effective from next Wednesday so most farmers who supply it will now be receiving a total of 29.5p per litre.</p> <p>Farmers, angered at looming cuts in the price paid to them by processors which they said would make milk \"cheaper than water\" have warned they are being forced out of business and have organised protests and blockades.</p> <p>Farmers' leader Peter Kendall welcomed the move but said their work was not yet over.</p> <p>In a statement Asda said: \"As well as taking direct action to support our farmers, we will continue to discuss the wider milk procurement model as part of our commitment to improving the sustainability of the British dairy supply chain, while at the same time continuing to help hard pressed families make ends meet.\"</p>", 
      "bodyText": "Supermarket group Asda has agreed to pay more to struggling dairy farmers for their milk, after widespread protests. The retailer said it would pay an additional 2p per litre – effective from next Wednesday so most farmers who supply it will now be receiving a total of 29.5p per litre. Farmers, angered at looming cuts in the price paid to them by processors which they said would make milk \"cheaper than water\" have warned they are being forced out of business and have organised protests and blockades. Farmers' leader Peter Kendall welcomed the move but said their work was not yet over. In a statement Asda said: \"As well as taking direct action to support our farmers, we will continue to discuss the wider milk procurement model as part of our commitment to improving the sustainability of the British dairy supply chain, while at the same time continuing to help hard pressed families make ends meet.\"", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Asda agrees to pay dairy farmers 2p more for milk", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "156", 
      "charCount": "909", 
      "trailText": "Move by the supermarket group follows widespread protests and brings price paid to suppliers to 29.5p a litre", 
      "shortUrl": "https://gu.com/p/3996a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393548285\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/7/24/1343155753248/Dairy-farmers-008.jpg\" alt=\"Dairy farmers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dairy farmers will now get more for the milk they supply to Asda. Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "14", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/asda-dairy-farmers-more-milk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T18:51:21Z", 
    "type": "article", 
    "id": "business/2012/jul/24/asda-dairy-farmers-more-milk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/24/tnk-bp-rosneft-interest", 
    "sectionName": "Business", 
    "webTitle": "Rosneft interest in TNK-BP raises attractive prospects", 
    "fields": {
      "bodyText": "Never underestimate BP's ability to mess up negotiations in Russia, but this time the oligarchs may not give the UK oil giant the runaround. State-backed Rosneft has appeared as a potential buyer of BP's 50% stake in TNK-BP, the troubled joint venture with the very rich men behind AAR. Confirmation of the interest is welcome news for BP shareholders. Their company may finally have some negotiating options as it searches for an exit from TNP-BP. Until today, the only public expression of interest was AAR's declaration that it might like to buy half of BP's 50% stake. \"Good faith\" negotiations have to take place under the terms of the joint venture contract but BP chief executive Bob Dudley would be daft to do that deal. Being an equal partner with AAR has produced more than enough excitement; being a minority investor in an AAR-controlled company would cause a riot among his shareholders. Rosneft's interest raises the more attractive prospect of a proper auction, with AAR obliged to bid for 100% ownership of TNK-BP to avoid becoming a bed-fellow with Rosneft, a prospect the oligarchs probably would not relish. Just don't expect the outcome in this knotty tale to be straightforward. A simple sale for cash is not the only possible deal. BP could sell its shares to Rosneft and roll over some or all of the proceeds into a new venture in Russia. Or BP could accept Rosneft shares in full or part payment. Alternatively, AAR could turn the tables and offer its stake to Rosneft. But two interested parties are usually better than one when you're the seller – that must good news for BP.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "State-backed Rosneft has appeared as a potential buyer of BP's 50% stake in TNK-BP - welcome news for BP shareholders", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Rosneft interest in TNK-BP raises attractive prospects", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39962", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393547196\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/4/8/1302282867966/Rosneft-007.jpg\" alt=\"Rosneft\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rosneft offices in Russie. Photograph: Alexander Nemenov/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Never underestimate BP's ability to mess up negotiations in Russia, but this time the oligarchs may not give the UK oil giant the runaround.</p> <p>State-backed Rosneft has appeared as a potential buyer of BP's 50% stake in TNK-BP, the troubled joint venture with the very rich men behind AAR. Confirmation of the interest is welcome news for BP shareholders. Their company may finally have some negotiating options as it searches for an exit from TNP-BP.</p> <p>Until today, the only public expression of interest was AAR's declaration that it might like to buy half of BP's 50% stake.</p> <p>\"Good faith\" negotiations have to take place under the terms of the joint venture contract but BP chief executive Bob Dudley would be daft to do that deal.</p> <p>Being an equal partner with AAR has produced more than enough excitement; being a minority investor in an AAR-controlled company would cause a riot among his shareholders.</p> <p>Rosneft's interest raises the more attractive prospect of a proper auction, with AAR obliged to bid for 100% ownership of TNK-BP to avoid becoming a bed-fellow with Rosneft, a prospect the oligarchs probably would not relish.</p> <p>Just don't expect the outcome in this knotty tale to be straightforward. A simple sale for cash is not the only possible deal.</p> <p>BP could sell its shares to Rosneft and roll over some or all of the proceeds into a new venture in Russia. Or BP could accept Rosneft shares in full or part payment. Alternatively, AAR could turn the tables and offer its stake to Rosneft. But two interested parties are usually better than one when you're the seller – that must good news for BP.</p>", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "charCount": "1601", 
      "wordcount": "275", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:46:10Z", 
      "trailText": "State-backed Rosneft has appeared as a potential buyer of BP's 50% stake in TNK-BP - welcome news for BP shareholders", 
      "commentCloseDate": "2012-07-31T18:36:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/24/tnk-bp-rosneft-interest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T18:36:18Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/24/tnk-bp-rosneft-interest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/lord-green-hsbc-scandal", 
    "sectionName": "Business", 
    "webTitle": "Lord Green 'regrets' HSBC scandal but still refuses to answer questions", 
    "fields": {
      "standfirst": "Trade minister breaks silence over money laundering scandal that took place while he was running the bank", 
      "body": "<p>The trade minister, Lord Green, has broken his silence over the HSBC money laundering scandal, saying he regretted the long-running incident that took place while he was running the bank. But he is still refusing to take questions on the controversy.</p> <p>Labour has repeatedly called on Green to answer questions on what he knew about <a href=\"http://www.theguardian.com/business/2012/jul/17/hsbc-executive-resigns-senate\" title=\"\">US Senate findings that HSBC laundered money for Mexican drug barons and possibly even terrorists</a>.</p> <p>On Tuesday the bank's former chief executive and chairman conceded that he shared the \"regret\" expressed by the bank for the incident. The scandal is likely to result in a fine of at least $1bn (£650m).</p> <p>But his refusal to turn up to the Lords – which is still sitting – did not satisfy Labour. The Opposition leader of the House of Lords, Lady Royall, called on Green to come to the house on Thursday to \"dispel\" the questions being posed about his ministerial role.</p> <p>Green made his response in a letter to shadow Treasury minister Chris Leslie, in which he defended his track record at HSBC, where he spent 28 years, including becoming chief executive in 2003 and then chairman in 2006 before resigning to become trade minister at the end of 2010. He said HSBC had \"expressed its regret that there were failures of implementation\" with regards to anti-money laundering rules and those involving sanctions against countries such as Burma. \"I share that regret,\" Green said. He added: \"As you know HSBC has also publicly committed to fixing what went wrong.</p> <p>\"It would not be appropriate for me to comment further on the specifics as this is a matter of continuing discussion between HSBC and the US authorities.\"</p> <p>He also said that the US Senate report showed that the senior management of the bank was \"engaged with regulators\" during the period.</p> <p>In his letter to Leslie, Green said he was \"proud\" of his banking career. \"HSBC have always sought to do the right thing, and when things go wrong worked hard to put them right. I have sought to embody these values in my own work to react appropriately to emerging issues both as CEO and chairman of HSBC,\" Green said.</p> <p>The level of the fine that HSBC will incur as a result of the litany of mistakes with regard to laundering money for drugs barons and breaching sanctions through its US operations between 2004 and 2010 is not yet known.</p> <p>However analysts at Bank of America Merrill Lynch warn that estimates of a fine of $1bn may be too low on the basis that Dutch bank ING was fined $619m for funnelling $1.6bn of funds in breach of sanctions. The analysts point out that in the case of HSBC, some $19.4bn involved breaching sanctions just to Iran.</p> <p>Green wrote to Labour ahead of what is regarded as crucial period for British business during the Olympics when <a href=\"http://www.theguardian.com/politics/2012/jul/23/david-cameron-summits-uk-economy\" title=\"\">the government is holding 17 summits</a> with the aim of securing in at least £1bn of investment. The key session is on Thursday when Green is speaking at a major conference which is being sponsored by HSBC.</p> <p>Lord Strathclyde, the leader of the Lords, had <a href=\"http://www.theguardian.com/business/2012/jul/23/lords-backs-stephen-green-hsbc\" title=\"\">defended Green</a> on Monday, saying that the trade minister did not have to be accountable to peers for his business career.</p>", 
      "bodyText": "The trade minister, Lord Green, has broken his silence over the HSBC money laundering scandal, saying he regretted the long-running incident that took place while he was running the bank. But he is still refusing to take questions on the controversy. Labour has repeatedly called on Green to answer questions on what he knew about US Senate findings that HSBC laundered money for Mexican drug barons and possibly even terrorists. On Tuesday the bank's former chief executive and chairman conceded that he shared the \"regret\" expressed by the bank for the incident. The scandal is likely to result in a fine of at least $1bn (£650m). But his refusal to turn up to the Lords – which is still sitting – did not satisfy Labour. The Opposition leader of the House of Lords, Lady Royall, called on Green to come to the house on Thursday to \"dispel\" the questions being posed about his ministerial role. Green made his response in a letter to shadow Treasury minister Chris Leslie, in which he defended his track record at HSBC, where he spent 28 years, including becoming chief executive in 2003 and then chairman in 2006 before resigning to become trade minister at the end of 2010. He said HSBC had \"expressed its regret that there were failures of implementation\" with regards to anti-money laundering rules and those involving sanctions against countries such as Burma. \"I share that regret,\" Green said. He added: \"As you know HSBC has also publicly committed to fixing what went wrong. \"It would not be appropriate for me to comment further on the specifics as this is a matter of continuing discussion between HSBC and the US authorities.\" He also said that the US Senate report showed that the senior management of the bank was \"engaged with regulators\" during the period. In his letter to Leslie, Green said he was \"proud\" of his banking career. \"HSBC have always sought to do the right thing, and when things go wrong worked hard to put them right. I have sought to embody these values in my own work to react appropriately to emerging issues both as CEO and chairman of HSBC,\" Green said. The level of the fine that HSBC will incur as a result of the litany of mistakes with regard to laundering money for drugs barons and breaching sanctions through its US operations between 2004 and 2010 is not yet known. However analysts at Bank of America Merrill Lynch warn that estimates of a fine of $1bn may be too low on the basis that Dutch bank ING was fined $619m for funnelling $1.6bn of funds in breach of sanctions. The analysts point out that in the case of HSBC, some $19.4bn involved breaching sanctions just to Iran. Green wrote to Labour ahead of what is regarded as crucial period for British business during the Olympics when the government is holding 17 summits with the aim of securing in at least £1bn of investment. The key session is on Thursday when Green is speaking at a major conference which is being sponsored by HSBC. Lord Strathclyde, the leader of the Lords, had defended Green on Monday, saying that the trade minister did not have to be accountable to peers for his business career.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Lord Green 'regrets' HSBC scandal but still refuses to answer questions", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "545", 
      "charCount": "3110", 
      "trailText": "Trade minister breaks silence over money laundering scandal that took place while he was running the bank", 
      "shortUrl": "https://gu.com/p/39966", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:46:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393547706\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/7/24/1343154558627/Lord-Green-008.jpg\" alt=\"Lord Green\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Green, former chief executive and chairman of HSBC and now the trade minister. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/lord-green-hsbc-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T18:30:43Z", 
    "type": "article", 
    "id": "business/2012/jul/24/lord-green-hsbc-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/rosneft-bp-stake-russian-venture", 
    "sectionName": "Business", 
    "webTitle": "Rosneft confirms interest in BP stake in Russian venture", 
    "fields": {
      "standfirst": "Rosneft is first company to announce it wants entire BP stake in TNK-BP, but other firms are thought to be considering approach", 
      "body": "<p>The Russian state-owned oil giant Rosneft has confirmed it wants to buy BP's 50% stake in the Russian venture TNK-BP.</p> <p>BP revealed last month that it planned to exit the partnership with Alfa Access-Renova (AAR), controlled by four billionaire oligarchs, after relations collapsed in recent years.</p> <p>Rosneft is the first company to confirm its interest in buying the entire BP stake, but it is understood other firms are considering an approach.</p> <p>AAR was unable to raise the capital to buy out BP in full but has offered to acquire half of its stake for $7bn and agree to waive a $3bn lawsuit over BP's attempts to form a separate partnership with Rosneft.</p> <p>Last month AAR's chairman, Mikhail Fridman, claimed there were no serious buyers apart from his consortium.</p> <p>Last year Rosneft and BP announced a joint venture to start exploration in the Arctic off the coast of northern Russia. Rosneft was to receive 5% of BP's shares, worth $7.8bn, and BP 9.5% of Rosneft's shares.</p> <p>However, AAR secured an injunction stopping the deal after arguing that it breached the TNK-BP shareholder agreement that said future Russian opportunities must be pursued together.</p> <p>Rosneft's announcement means BP will be in discussions with the Russian giant and AAR at the same time over a 90-day period. BP said: \"While conducting parallel discussions with Rosneft and any other interested parties, it will negotiate in good faith with Alfa Access-Renova in accordance with its legal obligations.\"</p> <p>Rosneft said: \"Rosneft believes that an acquisition of BP's interest in TNK-BP would be in the best interest of both Rosneft's and BP's shareholders and would lead to further development of TNK-BP.\"</p> <p>BP tried to buy out AAR last year for $32bn, with Rosneft as its partner, but the deal fell apart at the last minute.</p> <p>Last week Stan Polovets, AAR's chief executive, said both sides recognised the need for a \"fundamental realignment\" in the ownership of TNK-BP.</p> <p>He said: \"We hope that BP will now engage with us constructively, particularly given the important of TNK-BP and BP's overall position,\" claiming that the business contributed 90% of BP's $4.1bn dividend payment last year.</p> <p>TNK-BP was formed in 2003 in a deal overseen by Tony Blair and Valdimir Putin, but relations broke down in 2008 when Russian authorities raided the company's Moscow offices, halting the business.</p> <p>It led Bob Dudley, BP's current chief executive, who was based there at the time, into a showdown with the Russian government and AAR partners and he eventually had to flee the country. Relations were patched up a year later but fell apart again when the Rosneft deal was announced and subsequently blocked by AAR.</p>", 
      "bodyText": "The Russian state-owned oil giant Rosneft has confirmed it wants to buy BP's 50% stake in the Russian venture TNK-BP. BP revealed last month that it planned to exit the partnership with Alfa Access-Renova (AAR), controlled by four billionaire oligarchs, after relations collapsed in recent years. Rosneft is the first company to confirm its interest in buying the entire BP stake, but it is understood other firms are considering an approach. AAR was unable to raise the capital to buy out BP in full but has offered to acquire half of its stake for $7bn and agree to waive a $3bn lawsuit over BP's attempts to form a separate partnership with Rosneft. Last month AAR's chairman, Mikhail Fridman, claimed there were no serious buyers apart from his consortium. Last year Rosneft and BP announced a joint venture to start exploration in the Arctic off the coast of northern Russia. Rosneft was to receive 5% of BP's shares, worth $7.8bn, and BP 9.5% of Rosneft's shares. However, AAR secured an injunction stopping the deal after arguing that it breached the TNK-BP shareholder agreement that said future Russian opportunities must be pursued together. Rosneft's announcement means BP will be in discussions with the Russian giant and AAR at the same time over a 90-day period. BP said: \"While conducting parallel discussions with Rosneft and any other interested parties, it will negotiate in good faith with Alfa Access-Renova in accordance with its legal obligations.\" Rosneft said: \"Rosneft believes that an acquisition of BP's interest in TNK-BP would be in the best interest of both Rosneft's and BP's shareholders and would lead to further development of TNK-BP.\" BP tried to buy out AAR last year for $32bn, with Rosneft as its partner, but the deal fell apart at the last minute. Last week Stan Polovets, AAR's chief executive, said both sides recognised the need for a \"fundamental realignment\" in the ownership of TNK-BP. He said: \"We hope that BP will now engage with us constructively, particularly given the important of TNK-BP and BP's overall position,\" claiming that the business contributed 90% of BP's $4.1bn dividend payment last year. TNK-BP was formed in 2003 in a deal overseen by Tony Blair and Valdimir Putin, but relations broke down in 2008 when Russian authorities raided the company's Moscow offices, halting the business. It led Bob Dudley, BP's current chief executive, who was based there at the time, into a showdown with the Russian government and AAR partners and he eventually had to flee the country. Relations were patched up a year later but fell apart again when the Rosneft deal was announced and subsequently blocked by AAR.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Rosneft confirms interest in BP stake in Russian venture", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "444", 
      "charCount": "2665", 
      "trailText": "Rosneft is first company to announce it wants entire BP stake in TNK-BP, but other firms are thought to be considering approach", 
      "shortUrl": "https://gu.com/p/3995k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-04-12T14:44:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393545823\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/24/1343152900326/TNK-BP-008.jpg\" alt=\"TNK-BP\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The offices of TNK-BP in Moscow. Photograph: Natalia Kolesnikova/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/rosneft-bp-stake-russian-venture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T18:02:46Z", 
    "type": "article", 
    "id": "business/2012/jul/24/rosneft-bp-stake-russian-venture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/anthony-salz-barclays-review", 
    "sectionName": "Business", 
    "webTitle": "Anthony Salz given nine months to complete Barclays review", 
    "fields": {
      "standfirst": "Lawyer appointed by Barclays to investigate the culture of scandal-hit Barclays bank has set up an email account to hear complaints from staff and customers first hand", 
      "body": "<p>The top lawyer appointed by Barclays to investigate the culture of scandal-hit Barclays bank has set up an email account to hear complaints from staff and customers first hand.</p> <p>Anthony Salz, the former head of Freshfields law firm, has been given nine months to complete his review which will be wide-ranging and cover every part of the bank, from the investment bank to the high street operations.</p> <p>He has also secured assurances from the bank that his review will be published as he called for evidence from any interest parties via the email address: SalzReview@barclays.com.</p> <p>Salz, who sits on the Scott Trust, owner of the Guardian, will continue his role as executive vice chairman at the investment bank Rothschild. He will report to the deputy chairman Sir Michael Rake, who continues to chair easyJet and BT, but has pulled out of the race to <a href=\"http://www.theguardian.com/business/2012/jul/01/barclays-chairman-poised-departure\" title=\"\">replace Marcus Agius as chairman</a> after he resigned in the wake of the record-breaking <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">£290m fine for attempting to manipulate Libor</a>.</p> <p>Salz's review is taking place as Barclays seeks both a chairman and a chief executive, following the departure of Bob Diamond, and amid speculation that the former head of the civil service, Lord O'Donnell, is a preferred candidate for chairman,</p> <p>But O'Donnell, also cited as a potential governor of the Bank of England, made clear that he had not been approached about any role at Barclays, which now looks certain to appoint its chairman from outside the bank.</p> <p>Salz said: \"I very much hope that this review will significantly assist Barclays in rebuilding trust and reaffirming its position as one of our leading institutions.\"</p>", 
      "bodyText": "The top lawyer appointed by Barclays to investigate the culture of scandal-hit Barclays bank has set up an email account to hear complaints from staff and customers first hand. Anthony Salz, the former head of Freshfields law firm, has been given nine months to complete his review which will be wide-ranging and cover every part of the bank, from the investment bank to the high street operations. He has also secured assurances from the bank that his review will be published as he called for evidence from any interest parties via the email address: SalzReview@barclays.com. Salz, who sits on the Scott Trust, owner of the Guardian, will continue his role as executive vice chairman at the investment bank Rothschild. He will report to the deputy chairman Sir Michael Rake, who continues to chair easyJet and BT, but has pulled out of the race to replace Marcus Agius as chairman after he resigned in the wake of the record-breaking £290m fine for attempting to manipulate Libor. Salz's review is taking place as Barclays seeks both a chairman and a chief executive, following the departure of Bob Diamond, and amid speculation that the former head of the civil service, Lord O'Donnell, is a preferred candidate for chairman, But O'Donnell, also cited as a potential governor of the Bank of England, made clear that he had not been approached about any role at Barclays, which now looks certain to appoint its chairman from outside the bank. Salz said: \"I very much hope that this review will significantly assist Barclays in rebuilding trust and reaffirming its position as one of our leading institutions.\"", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Anthony Salz given nine months to complete Barclays review", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "271", 
      "charCount": "1611", 
      "trailText": "Lawyer appointed by Barclays to investigate the culture of scandal-hit Barclays bank has set up an email account to hear complaints from staff and customers first hand", 
      "shortUrl": "https://gu.com/p/3994p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:46:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393543656\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343151292155/Barclays-headquarters-in--008.jpg\" alt=\"Barclays headquarters in Canary Wharf \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays headquarters in Canary Wharf. Anthony Salz is to conduct a review into Barclays culture. Photograph: Simon Newman/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/anthony-salz-barclays-review", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T17:36:31Z", 
    "type": "article", 
    "id": "business/2012/jul/24/anthony-salz-barclays-review", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/anglo-irish-sean-fitzpatrick-arrested", 
    "sectionName": "Business", 
    "webTitle": "Former Anglo Irish Bank chief Sean Fitzpatrick charged", 
    "fields": {
      "standfirst": "Sean Fitzpatrick, former head of the now-nationalised bank, charged by Irish police with 16 offences of financial irregularity", 
      "body": "<p>One of the Irish bankers blamed for the Republic's financial and property crash has appeared in court charged with 16 offences of financial irregularity.</p> <p>Former Anglo Irish Bank chief Sean Fitzpatrick was accused on Tuesday of allowing the bank to give financial assistance to 16 clients that enabled them to buy shares in the financial institution. After facing the charges, related to breaches of the Irish Republic's Companies Act, Fitzpatrick was granted bail to appear in court again on 8 October to have documents served against him.</p> <p>He was arrested by arrangement at 5.37am on Tuesday morning shortly after he got off a flight at Dublin airport. The 64-year-old was then taken to the Bridewell garda station in central Dublin. He did not speak during a brief hearing at the Dublin district court.</p> <p>DS Brian Mahon of the Garda Bureau of Fraud Investigation (GBFI), on secondment to the Office of the Director of Corporate Enforcement, told the court that when he arrested Fitzpatrick he cautioned him and asked him if he understood. Fitzpatrick replied: \"I do.\" Mahon told the court that Fitzpatrick replied \"no comment\" to each of the 16 charges.</p> <p>His solicitor Michael Staines told the court that when Fitzpatrick became aware the gardai were looking for him he contacted his solicitor and organised to meet them this morning. There was no objection to bail and Fitzpatrick was remanded to appear before the court again on the same day as two other former senior Anglo executives, Willie McAteer and Patrick Whelan, who were charged in court on Monday.</p> <p>As in their cases, the court also heard the Irish director of public prosecutions has directed that Fitzpatrick should be tried on indictment, which means his case will also be sent forward to the circuit criminal court.</p> <p>Fitzpatrick is one of the most notorious of a cabal of bankers at Anglo who lent billions to property tycoons and investors including Ireland's one time richest man Sean Quinn. It was Quinn's entry into the global property market courtesy of Anglo Irish Bank loans that brought down his business empire and led to him owing the bank around €2bn (£1.55bn).</p> <p>Quinn's son is currently being held in a jail in the Irish midlands while a warrant has been issued for the arrest of his nephew Peter Darragh Quinn. All three of them were found guilty last week of contempt of court for failing to provide up to €500bn from properties the now state-owned Anglo Irish Bank alleges they hid in a complex web of investments across the globe.</p>", 
      "bodyText": "One of the Irish bankers blamed for the Republic's financial and property crash has appeared in court charged with 16 offences of financial irregularity. Former Anglo Irish Bank chief Sean Fitzpatrick was accused on Tuesday of allowing the bank to give financial assistance to 16 clients that enabled them to buy shares in the financial institution. After facing the charges, related to breaches of the Irish Republic's Companies Act, Fitzpatrick was granted bail to appear in court again on 8 October to have documents served against him. He was arrested by arrangement at 5.37am on Tuesday morning shortly after he got off a flight at Dublin airport. The 64-year-old was then taken to the Bridewell garda station in central Dublin. He did not speak during a brief hearing at the Dublin district court. DS Brian Mahon of the Garda Bureau of Fraud Investigation (GBFI), on secondment to the Office of the Director of Corporate Enforcement, told the court that when he arrested Fitzpatrick he cautioned him and asked him if he understood. Fitzpatrick replied: \"I do.\" Mahon told the court that Fitzpatrick replied \"no comment\" to each of the 16 charges. His solicitor Michael Staines told the court that when Fitzpatrick became aware the gardai were looking for him he contacted his solicitor and organised to meet them this morning. There was no objection to bail and Fitzpatrick was remanded to appear before the court again on the same day as two other former senior Anglo executives, Willie McAteer and Patrick Whelan, who were charged in court on Monday. As in their cases, the court also heard the Irish director of public prosecutions has directed that Fitzpatrick should be tried on indictment, which means his case will also be sent forward to the circuit criminal court. Fitzpatrick is one of the most notorious of a cabal of bankers at Anglo who lent billions to property tycoons and investors including Ireland's one time richest man Sean Quinn. It was Quinn's entry into the global property market courtesy of Anglo Irish Bank loans that brought down his business empire and led to him owing the bank around €2bn (£1.55bn). Quinn's son is currently being held in a jail in the Irish midlands while a warrant has been issued for the arrest of his nephew Peter Darragh Quinn. All three of them were found guilty last week of contempt of court for failing to provide up to €500bn from properties the now state-owned Anglo Irish Bank alleges they hid in a complex web of investments across the globe.", 
      "byline": "Henry McDonald, Ireland correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Former Anglo Irish Bank chief Sean Fitzpatrick charged", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "427", 
      "charCount": "2508", 
      "trailText": "Sean Fitzpatrick, former head of the now-nationalised bank, charged by Irish police with 16 offences of financial irregularity", 
      "shortUrl": "https://gu.com/p/398dk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:47:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393524640\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343117319698/Sean-Fitzpatrick-former-C-004.jpg\" alt=\"Sean Fitzpatrick former CEO of Anglo Irish Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Irish police have charged Anglo Irish Bank's ex-CEO Sean Fitzpatrick as part of an investigation into financial irregularities. Photograph: Photocall Ireland</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/anglo-irish-sean-fitzpatrick-arrested", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T17:14:00Z", 
    "type": "article", 
    "id": "business/2012/jul/24/anglo-irish-sean-fitzpatrick-arrested", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/24/international-airlines-eurozone-ftse", 
    "sectionName": "Business", 
    "webTitle": "International Airlines caught in eurozone turbulence as FTSE falls again", 
    "fields": {
      "standfirst": "Citigroup predicts sharp drop in airline's profits as better BA performance outweighed by Iberia losses", 
      "body": "<p><strong>International Airlines Group</strong>, the owner of British Airways and Iberia, has been caught in the turbulence of Spain's increasing financial headwinds.</p> <p>Given the current concerns about the eurozone's stability and the airline's large presence in the region, investors decided to bail out of its shares, sending them 3.2p lower to 145.4p, a decline of more than 2%. Citigroup, in a hefty report on the sector, forecast a slump in profits when IAG reports second quarter results on 3 August, although the bank kept its buy recommendation on the business. It said:</p> <blockquote> We expect operating profit (before restructuring/merger/BMI integration costs) of €16m compared to a profit of €190m a year ago. The main reasons for the reduced profit are around €300m fuel cost headwind (despite being 80% hedged), deteriorating economic conditions in Spain and seven days of strikes at Iberia that cost an estimated €20m in lost contribution. Last year's result would have been negatively affected by the Arab spring and Japan's earthquake/tsunami. IAG does not produce interim results separately for British Airways and Iberia but we would expect BA to be significantly profitable and Iberia and BMI significantly loss-making. <br> For the first half of 2012 we expect an operating loss of €233m versus a profit of €88m for the first six months of 2011. </blockquote> <p>Overall the prospects of a full Spanish bailout and a Greek exit from the eurozone continued to occupy the market, and with some disappointing US manufacturing and services figures sending Wall Street lower, the <strong>FTSE 100</strong> finished down 34.64 points at 5499.23.</p> <p>Riskier assets such as mining shares and banks were again unwanted. <strong>Glencore</strong> dropped 7.2p at 301.65p while merger partner <strong>Xstrata</strong> fell 14.2p to 798.6p. <strong>Lloyds Banking Group</strong> lost 0.53p to 28.76p and <strong>Barclays</strong> was 1.95p lower at 150.6p.</p> <p>But chemicals group <strong>Croda</strong> climbed 135p to £23.64 after a 6% rise in first half profits to £132.6m. The company, which supplies the likes of Procter &amp; Gamble and Estee Lauder, said strong sales in north America had made up for weakness in Europe. It said it had managed to pass on higher raw material costs to its customers, and had raised prices by an average 4.2% over the period.</p> <p>It also announced the €7.5m purchase of Italian biotechnology group Istitudo Di Ricerche Biotechnologie, a specialist in plant cell culture. Croda said the deal fitted its strategy of buying leading edge technology companies.</p> <p>Adam Collins at Liberum Capital said:</p> <blockquote> Results are unlikely to prompt major changes to full year consensus which looks for pretax profits of £268m and earnings per share of 130p – meaning Croda shares trade on a relatively high 17 times PE. Our view is that this is warranted for a company capable of generating 15% compound annual growth rate in earnings per share between 2012 and 2015. That and the progressive dividends persuade us to remain buyers though we recognise that this is no longer a re-rating story and depends on earnings progress. </blockquote> <p>Cigarette price rises at <strong>Imperial Tobacco</strong> helped make up for a fall in volumes, the company said.</p> <p>Earlier this month Imperial said <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/04/imperial-tobacco-cigarette-price-rise#start-of-comments\" title=\"\">it would be adding 25p to a packet in the UK</a>, on top of the 37P increase in this year's budget. Previous price rises meant net tobacco revenue for the first nine months of the year climbed 3% despite a 3% fall in volumes. Its shares were unchanged at £24.49.</p> <p>Among the midcaps, <strong>Provident Financial</strong> put on 124p to £12.97. The sub-prime lender reported a 17% rise in first half profits, boosted by a strong performance at Vanquis Bank, which supplies credit cards to people turned down by mainstream banks. The company said:</p> <blockquote> The consistently cautious approach to extending credit in both businesses [consumer credit and Vanquis Bank] has reinforced credit quality and provides a sound basis for delivering good quality growth for 2012 as a whole. <br> </blockquote> <p>Selling more fake tan in the US and a range of skincare products fronted by ballet star Darcey Bussell did not saved <strong>PZ Cussons</strong> from a slump in profits. The consumer products group saw full year profits drop 55% to £48.5m, mainly due to higher raw material costs, disappointing trading in Australia and social and economic tensions in Nigeria. Its shares closed down 16.7p at 305p.</p> <p>Finally <strong>Obtala Resources</strong>, the development group chaired by Monaco-based entrepreneur Frank Scolaro, dropped nearly 13% to 14.625p. But there was talk of an upbeat trading statement due shortly, with positive news on its timber and crops businesses as well as its portfolio of investments.</p>", 
      "bodyText": "International Airlines Group, the owner of British Airways and Iberia, has been caught in the turbulence of Spain's increasing financial headwinds. Given the current concerns about the eurozone's stability and the airline's large presence in the region, investors decided to bail out of its shares, sending them 3.2p lower to 145.4p, a decline of more than 2%. Citigroup, in a hefty report on the sector, forecast a slump in profits when IAG reports second quarter results on 3 August, although the bank kept its buy recommendation on the business. It said: We expect operating profit (before restructuring/merger/BMI integration costs) of €16m compared to a profit of €190m a year ago. The main reasons for the reduced profit are around €300m fuel cost headwind (despite being 80% hedged), deteriorating economic conditions in Spain and seven days of strikes at Iberia that cost an estimated €20m in lost contribution. Last year's result would have been negatively affected by the Arab spring and Japan's earthquake/tsunami. IAG does not produce interim results separately for British Airways and Iberia but we would expect BA to be significantly profitable and Iberia and BMI significantly loss-making. For the first half of 2012 we expect an operating loss of €233m versus a profit of €88m for the first six months of 2011. Overall the prospects of a full Spanish bailout and a Greek exit from the eurozone continued to occupy the market, and with some disappointing US manufacturing and services figures sending Wall Street lower, the FTSE 100 finished down 34.64 points at 5499.23. Riskier assets such as mining shares and banks were again unwanted. Glencore dropped 7.2p at 301.65p while merger partner Xstrata fell 14.2p to 798.6p. Lloyds Banking Group lost 0.53p to 28.76p and Barclays was 1.95p lower at 150.6p. But chemicals group Croda climbed 135p to £23.64 after a 6% rise in first half profits to £132.6m. The company, which supplies the likes of Procter &amp; Gamble and Estee Lauder, said strong sales in north America had made up for weakness in Europe. It said it had managed to pass on higher raw material costs to its customers, and had raised prices by an average 4.2% over the period. It also announced the €7.5m purchase of Italian biotechnology group Istitudo Di Ricerche Biotechnologie, a specialist in plant cell culture. Croda said the deal fitted its strategy of buying leading edge technology companies. Adam Collins at Liberum Capital said: Results are unlikely to prompt major changes to full year consensus which looks for pretax profits of £268m and earnings per share of 130p – meaning Croda shares trade on a relatively high 17 times PE. Our view is that this is warranted for a company capable of generating 15% compound annual growth rate in earnings per share between 2012 and 2015. That and the progressive dividends persuade us to remain buyers though we recognise that this is no longer a re-rating story and depends on earnings progress. Cigarette price rises at Imperial Tobacco helped make up for a fall in volumes, the company said. Earlier this month Imperial said it would be adding 25p to a packet in the UK, on top of the 37P increase in this year's budget. Previous price rises meant net tobacco revenue for the first nine months of the year climbed 3% despite a 3% fall in volumes. Its shares were unchanged at £24.49. Among the midcaps, Provident Financial put on 124p to £12.97. The sub-prime lender reported a 17% rise in first half profits, boosted by a strong performance at Vanquis Bank, which supplies credit cards to people turned down by mainstream banks. The company said: The consistently cautious approach to extending credit in both businesses [consumer credit and Vanquis Bank] has reinforced credit quality and provides a sound basis for delivering good quality growth for 2012 as a whole. Selling more fake tan in the US and a range of skincare products fronted by ballet star Darcey Bussell did not saved PZ Cussons from a slump in profits. The consumer products group saw full year profits drop 55% to £48.5m, mainly due to higher raw material costs, disappointing trading in Australia and social and economic tensions in Nigeria. Its shares closed down 16.7p at 305p. Finally Obtala Resources, the development group chaired by Monaco-based entrepreneur Frank Scolaro, dropped nearly 13% to 14.625p. But there was talk of an upbeat trading statement due shortly, with positive news on its timber and crops businesses as well as its portfolio of investments.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "International Airlines caught in eurozone turbulence as FTSE falls again", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "773", 
      "charCount": "4526", 
      "trailText": "Citigroup predicts sharp drop in airline's profits as better BA performance outweighed by Iberia losses", 
      "shortUrl": "https://gu.com/p/39928", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-24T16:12:39Z", 
      "main": "", 
      "commentCloseDate": "2012-07-31T16:11:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/24/international-airlines-eurozone-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T16:11:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/24/international-airlines-eurozone-ftse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/leadership-economic-recovery-john-longworth", 
    "sectionName": "Business", 
    "webTitle": "Lack of leadership hampering economic recovery, says BCC boss", 
    "fields": {
      "standfirst": "John Longworth says government is not being bold enough over infrastructure projects that could act as buffer to eurozone crisis", 
      "body": "<p>A lack of imagination, willpower and leadership in government is hampering Britain's recovery from a double-dip recession, according to the British Chambers of Commerce (BCC), which has joined the growing private-sector clamour for a multibillion-pound infrastructure boom.</p> <p>With GDP data on Wednesday expected to show a third successive quarter of decline, the BCC's director general, John Longworth, said the political response to Britain's economic malaise had been lacklustre. \"What is lacking in politics at the moment is imagination, will and leadership,\" he said.</p> <p>Longworth said the call by William Hague, the foreign secretary, for businessmen to stop complaining and get \"on a plane, go sell things overseas\" had been rendered pointless by airport policy that had delayed a decision on new runways in the south-east.</p> <p>According to one BCC survey, the proportion of businesses exporting over the past year has risen from a fifth to third. \"They have [sold overseas], Mr Hague,\" Longworth said. \"So what are you doing, government, about providing the facilities that allow us to do it?\"</p> <p>Referring to other nations' airport and infrastructure expansion plans, he said: \"Britain dithers while others do.\"</p> <p>Longworth said the government was not being big enough and bold enough over infrastructure, and pointed to the proposed £32bn high-speed rail line that he said ticked the boxes for scale and ambition but on which building work had yet to commence. The Treasury's recent publication of a £200bn infrastructure wishlist included previously mothballed road projects, he said. \"We need something on a bigger scale, and new. We have infrastructure requests from chambers all over the country for road projects that are not even on the infrastructure plan.\"</p> <p>A detailed policy would set out investment plans for airports, ports, railways, roads, broadband networks, energy and skills, Longworth said. Along with the immediate boost of construction jobs and the long-term benefits for businesses, he said, an infrastructure boom would act as a buffer against the eurozone crisis. \"It is insulated from the eurozone crisis because it does not depend on trade.\"</p> <p>There is broad cross-party and business sector consensus that the UK needs infrastructure investment, but debate over how best to fund it. Longworth said a reverse sovereign wealth fund could be created that would draw in investment from pension funds and sovereign investors – such as Temasek in Singapore and the Abu Dhabi Investment Authority – in exchange for a guaranteed return on the projects it created.</p> <p>\"We need some imagination on infrastructure financing,\" he said. The government could combine ambitions for the environment, infrastructure and small business banks into one entity: \"Why not wrap all these things up in one?\"</p> <p>He acknowledged that a long-term investment programme would take years to roll out, but said: \"If you commit to a medium- and long-term massive infrastructure investment, it will boost confidence to invest now. It will have a stimulating effect on the economy immediately.\"</p> <p>Longworth said a concerted infrastructure investment programme, backed by a national business bank or a Bank of England-supported bond scheme, would spur businesses to invest: \"Half the businesses in the UK are sitting on cash which they are not investing.\" Corporate Britain was sitting on an estimated cash pile worth £750bn, he said. \"These businesses have to recognise there is a new norm, there is less certainty and higher risk in the world and that will not change soon. We need to give them something that will give them the confidence to do that.\"</p> <p>Lack of credit and finance remained an impediment to growth, Longworth said. A BCC survey showed exporters in manufacturing and services were investing in growth by the end of last summer. By the end of the year, however, lack of access to capital had choked off their plans, he said.</p> <p>Another growth spurt emerged in the same sectors between April and June, Longworth said, but that faced the same constraints. \"We keep on getting growth and it just disperses.\"</p> <p>Longworth said political and media negativity was filtering through to businesses. \"It is not helpful that the government and commentators paint a picture of the economy that is relentlessly gloomy … The general disposition of UK business is that it is tough out there. They are doing okay, but the economic situation is poor and there is a lack of confidence in the future.\"</p> <p>A growth plan, backed by an infrastructure programme, would instil confidence, Longworth added.</p>", 
      "bodyText": "A lack of imagination, willpower and leadership in government is hampering Britain's recovery from a double-dip recession, according to the British Chambers of Commerce (BCC), which has joined the growing private-sector clamour for a multibillion-pound infrastructure boom. With GDP data on Wednesday expected to show a third successive quarter of decline, the BCC's director general, John Longworth, said the political response to Britain's economic malaise had been lacklustre. \"What is lacking in politics at the moment is imagination, will and leadership,\" he said. Longworth said the call by William Hague, the foreign secretary, for businessmen to stop complaining and get \"on a plane, go sell things overseas\" had been rendered pointless by airport policy that had delayed a decision on new runways in the south-east. According to one BCC survey, the proportion of businesses exporting over the past year has risen from a fifth to third. \"They have [sold overseas], Mr Hague,\" Longworth said. \"So what are you doing, government, about providing the facilities that allow us to do it?\" Referring to other nations' airport and infrastructure expansion plans, he said: \"Britain dithers while others do.\" Longworth said the government was not being big enough and bold enough over infrastructure, and pointed to the proposed £32bn high-speed rail line that he said ticked the boxes for scale and ambition but on which building work had yet to commence. The Treasury's recent publication of a £200bn infrastructure wishlist included previously mothballed road projects, he said. \"We need something on a bigger scale, and new. We have infrastructure requests from chambers all over the country for road projects that are not even on the infrastructure plan.\" A detailed policy would set out investment plans for airports, ports, railways, roads, broadband networks, energy and skills, Longworth said. Along with the immediate boost of construction jobs and the long-term benefits for businesses, he said, an infrastructure boom would act as a buffer against the eurozone crisis. \"It is insulated from the eurozone crisis because it does not depend on trade.\" There is broad cross-party and business sector consensus that the UK needs infrastructure investment, but debate over how best to fund it. Longworth said a reverse sovereign wealth fund could be created that would draw in investment from pension funds and sovereign investors – such as Temasek in Singapore and the Abu Dhabi Investment Authority – in exchange for a guaranteed return on the projects it created. \"We need some imagination on infrastructure financing,\" he said. The government could combine ambitions for the environment, infrastructure and small business banks into one entity: \"Why not wrap all these things up in one?\" He acknowledged that a long-term investment programme would take years to roll out, but said: \"If you commit to a medium- and long-term massive infrastructure investment, it will boost confidence to invest now. It will have a stimulating effect on the economy immediately.\" Longworth said a concerted infrastructure investment programme, backed by a national business bank or a Bank of England-supported bond scheme, would spur businesses to invest: \"Half the businesses in the UK are sitting on cash which they are not investing.\" Corporate Britain was sitting on an estimated cash pile worth £750bn, he said. \"These businesses have to recognise there is a new norm, there is less certainty and higher risk in the world and that will not change soon. We need to give them something that will give them the confidence to do that.\" Lack of credit and finance remained an impediment to growth, Longworth said. A BCC survey showed exporters in manufacturing and services were investing in growth by the end of last summer. By the end of the year, however, lack of access to capital had choked off their plans, he said. Another growth spurt emerged in the same sectors between April and June, Longworth said, but that faced the same constraints. \"We keep on getting growth and it just disperses.\" Longworth said political and media negativity was filtering through to businesses. \"It is not helpful that the government and commentators paint a picture of the economy that is relentlessly gloomy … The general disposition of UK business is that it is tough out there. They are doing okay, but the economic situation is poor and there is a lack of confidence in the future.\" A growth plan, backed by an infrastructure programme, would instil confidence, Longworth added.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Lack of leadership hampering economic recovery, says BCC boss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "727", 
      "charCount": "4561", 
      "trailText": "John Longworth says government is not being bold enough over infrastructure projects that could act as buffer to eurozone crisis", 
      "shortUrl": "https://gu.com/p/399xg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T02:47:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393537691\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/24/1343145895552/John-Longworth-of-the-Bri-014.jpg\" alt=\"John Longworth of the British Chambers of Commerce\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Longworth said there was a lack of imagination, will and leadership in politics. Photograph: Rii Schroer/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/leadership-economic-recovery-john-longworth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T16:06:43Z", 
    "type": "article", 
    "id": "business/2012/jul/24/leadership-economic-recovery-john-longworth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/finland-triple-aaa-rating-moodys-eurozone", 
    "sectionName": "Business", 
    "webTitle": "How Finland keeps its head above eurozone crisis", 
    "fields": {
      "bodyText": "Finland – home of reindeer, pickled fish and Nokia – is now the only eurozone country with a stable triple-A credit rating, according to Moody's. On Monday night, the credit rating agency hit Germany, Luxembourg and the Netherlands with a stinging blow, cutting the outlook on their triple-A ratings from stable to negative. That pushes them into the same bracket, on Moody's measures, as France and Austria – leaving Finland the only European country with a triple-A rating and stable outlook. What is it about Finland? It is a big country, almost as large as Germany, but with a population of just 5.3 million – or just 16 people for every square kilometre. Two thirds of the country is covered in forest, and the far north forms part of the Arctic circle. The economy is not all mobile phones and forestry. Finland is also known for its metals, engineering and electronics industries, and exports account for a third of GDP. Income per capita is among the highest in western Europe and the country is celebrated for its generous welfare state. Moody's said that while Finland would not be immune to the eurozone crisis, it had \"strong buffers which differentiate it from the other AAAs\". Among these were the fact it has no debt on a net basis. The IMF estimates Helsinki will collect taxes and other revenues of €105bn (£82bn) this year, compared with €101bn of government debt. Finland has a small banking system focused on domestic customers, as well as \"limited exposure to, and therefore relative insulation from, the euro area in terms of trade\", notes Moody's. Finland has also insisted on receiving collateral in exchange for its participation in eurozone bailouts – which has impressed Moody's. Last week, for example, Helsinki agreed to contribute to the Spanish banking bailout package, but only on the basis that Spain provides it with cash collateral worth €770m – around 40% of its share of the bailout. Every time Spain receives a payout from the bailout fund, it will hand over collateral to Finland. The deal was similar to a collateral agreement it struck with Greece in 2011, and could start a trend. Michael Hewson, of CMC Markets, said: \"The reason Finland appears to have escaped [the cut to negative outlook] is due to its insistence on collateral in exchange for aid. This could well see other countries start to demand collateral as well, which could well complicate the swift disbursement of future bailout funds.\" Finland has taken a consistently tough line throughout the eurozone crisis. This month, it threatened to block an agreement to use Europe's bailout fund to start buying Italian and Spanish bonds in the secondary markets. That stance has led some to believe that Finland, rather than Greece, might be the first country to quit the single currency. The US economist Nouriel Roubini wrote on his EconoMonitor website: \"If Greece moves closer to exit and Italy and Spain end up on the verge of losing market access and requiring even more risky financial support from the eurozone core, Finland may decide that the additional credit risk is not worth the benefit.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Finland's economy is dominated by services but it is competitive in manufacturing – and its revenues are bigger than its debt", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "How Finland keeps its head above eurozone crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/398jj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393521427\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343131547576/Island-Lake-Inari-Lapland-008.jpg\" alt=\"Island, Lake Inari, Lapland, Finland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Island, Lake Inari, Lapland, Finland. The country has maintained its stable outlook with credit ratings agency Moody's. Photograph: Jorma Jaemsen/zefa/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Finland – home of reindeer, pickled fish and Nokia – is now the only eurozone country with a stable triple-A credit rating, according to Moody's.</p> <p>On Monday night, <a href=\"http://www.theguardian.com/business/2012/jul/24/fall-germany-pmi-credit-rating?intcmp=239\" title=\"\">the credit rating agency hit Germany, Luxembourg and the Netherlands with a stinging blow</a>, cutting the outlook on their triple-A ratings from stable to negative. That pushes them into the same bracket, on Moody's measures, as France and Austria – leaving Finland the only European country with a triple-A rating and stable outlook.</p> <p>What is it about Finland? It is a big country, almost as large as Germany, but with a population of just 5.3 million – or just 16 people for every square kilometre. Two thirds of the country is covered in forest, and the far north forms part of the Arctic circle. The economy is not all mobile phones and forestry. Finland is also known for its metals, engineering and electronics industries, and exports account for a third of GDP. Income per capita is among the highest in western Europe and the country is celebrated for its generous welfare state.</p> <p>Moody's said that while Finland would not be immune to the eurozone crisis, it had \"strong buffers which differentiate it from the other AAAs\". Among these were the fact it has no debt on a net basis. The IMF estimates Helsinki will collect taxes and other revenues of €105bn (£82bn) this year, compared with €101bn of government debt.</p> <p>Finland has a small banking system focused on domestic customers, as well as \"limited exposure to, and therefore relative insulation from, the euro area in terms of trade\", notes Moody's.</p> <p>Finland has also insisted on receiving collateral in exchange for its participation in eurozone bailouts – which has impressed Moody's. Last week, for example, Helsinki agreed to contribute to the Spanish banking bailout package, but only on the basis that Spain provides it with cash collateral worth €770m – around 40% of its share of the bailout. Every time Spain receives a payout from the bailout fund, it will hand over collateral to Finland. The deal was similar to a collateral agreement it struck with Greece in 2011, and could start a trend.</p> <p>Michael Hewson, of CMC Markets, said: \"The reason Finland appears to have escaped [the cut to negative outlook] is due to its insistence on collateral in exchange for aid. This could well see other countries start to demand collateral as well, which could well complicate the swift disbursement of future bailout funds.\"</p> <p>Finland has taken a consistently tough line throughout the eurozone crisis. This month, it threatened to block an agreement to use Europe's bailout fund to start buying Italian and Spanish bonds in the secondary markets.</p> <p>That stance has led some to believe that&#xa0;Finland, rather than Greece, might be the first country to quit the single currency.</p> <p>The US economist <a href=\"http://www.economonitor.com/nouriel/2012/07/06/is-it-worth-fixing-could-finland-be-next/\" title=\"\">Nouriel Roubini wrote on his EconoMonitor website</a>: \"If Greece moves closer to exit and Italy and Spain end up on the verge of losing market access and requiring even more risky financial support from the eurozone core, Finland may decide that the additional credit risk is not worth the benefit.\"</p>", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "charCount": "3104", 
      "wordcount": "519", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:47:38Z", 
      "trailText": "Finland's economy is dominated by services but it is competitive in manufacturing – and its revenues are bigger than its debt", 
      "commentCloseDate": "2012-07-27T12:08:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/finland-triple-aaa-rating-moodys-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T15:56:00Z", 
    "type": "article", 
    "id": "business/2012/jul/24/finland-triple-aaa-rating-moodys-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/24/man-ahl-fund-performance", 
    "sectionName": "Business", 
    "webTitle": "Man's trend-following flagship needs to pick up the pace", 
    "fields": {
      "standfirst": "It's only better performance numbers from Man's AHL fund that will change the story and give embattled chief executive Peter Clarke some breathing space", 
      "body": "<p>Four months after announcing its last slimming pledge, hedge fund manager Man Group is at it again. March's round was to save $95m (£61m) a year. Today's is to save a further $100m. It did not require a new finance director, in the form of Jonathan Sorrell, to see that more had to be done. Funds under management have fallen from $71bn at the end of June last year, to $58.4bn at the end of December, to $52.7bn at the end of last month. Rightsizing — that dreadful word — is the order of the day since there's no break in the investment weather to suggest that wealthy private punters are about to start throwing cash at hedge funds again.</p> <p>But is that a glimmer of blue sky at AHL- the flagship fund? Sort of. The computer-driven trend-following program, still the core of the company, has performed in line with its peers so far this year, said Man. That's hardly a champagne boast for the one-time market leader in black-box trend-following — but it is relatively better news.</p> <p>A dreadful 2009 for AHL, in which investment performance was down 16.9%, was followed by a strong recovery in 2010 in line with peers. But then came the embarrassment of 2011 — AHL was down 6.8% while Winton, arch-rival in trend-following, was up by the same amount. What went wrong? The short answer is that AHL's big-brained PhD programmers were too clever for their own good.</p> <p>After the disaster of 2009, they tweaked the computer to introduce faster-reacting algorithms. AHL started chasing trends that supposedly persist for only a few days. Bad idea. In the jargon, AHL was \"over-fitted\" — the system was too elaborate and was kicked out of trading positions too quickly. There is also a strong suspicion that AHL was gamed by ultra-fast trading systems that spotted its sudden arrival in new markets. Slowing down AHL's system seems to have the key to bringing performance back into the trend-following pack.</p> <p>But is trend-following simply unsuited for today's markets? The theory here, remember, is that there's good money to be made from exploiting behavioural biases in markets and allowing computers, rather than emotionally frail humans, to make the investment calls. The problem today is that other humans — such as central bankers and politicians — throw a random element into the mix. Computer baffled by the actions of eurozone leaders? Join the club.</p> <p>Man's strategy with AHL seems to be twofold. First, try to spot trends further afield, such as emerging markets, where results have been better. Second, trust that the fog in developed markets will clear one day and trends will re-emerge.</p> <p>If the plan sounds like little more sitting it out, you'd be right. But it's hard to see what else could be done. In the midst of a euro crisis it's tricky to sell an investment product that the designers confess doesn't perform well in politically driven markets. AHL, which had $27bn under management in early 2009, today has just $16.7bn. Thus the need to attack costs while trusting that GLG, the conventional hedge fund manager bought in 2010 in search of diversification, can offer some support.</p> <p>In the end, though, it's only better performance numbers from AHL that will change the story and give embattled chief executive Peter Clarke some breathing space after the near-90% plunge in Man's share price since the glory days of 2008. The shares are up 6% today partly on the thought that past fortnight's good returns from AHL might mark the start of recovery.</p> <p>The statistic to remember, though, is this: AHL starts to make serious money again for Man only when it passes its high watermark and performance-related fees kick in. It is currently 11% away. The gap would take a decade to close at the snail-like pace of 1.4% that AHL has averaged over the past three years. Man, and Clarke, can't wait that long.</p>", 
      "bodyText": "Four months after announcing its last slimming pledge, hedge fund manager Man Group is at it again. March's round was to save $95m (£61m) a year. Today's is to save a further $100m. It did not require a new finance director, in the form of Jonathan Sorrell, to see that more had to be done. Funds under management have fallen from $71bn at the end of June last year, to $58.4bn at the end of December, to $52.7bn at the end of last month. Rightsizing — that dreadful word — is the order of the day since there's no break in the investment weather to suggest that wealthy private punters are about to start throwing cash at hedge funds again. But is that a glimmer of blue sky at AHL- the flagship fund? Sort of. The computer-driven trend-following program, still the core of the company, has performed in line with its peers so far this year, said Man. That's hardly a champagne boast for the one-time market leader in black-box trend-following — but it is relatively better news. A dreadful 2009 for AHL, in which investment performance was down 16.9%, was followed by a strong recovery in 2010 in line with peers. But then came the embarrassment of 2011 — AHL was down 6.8% while Winton, arch-rival in trend-following, was up by the same amount. What went wrong? The short answer is that AHL's big-brained PhD programmers were too clever for their own good. After the disaster of 2009, they tweaked the computer to introduce faster-reacting algorithms. AHL started chasing trends that supposedly persist for only a few days. Bad idea. In the jargon, AHL was \"over-fitted\" — the system was too elaborate and was kicked out of trading positions too quickly. There is also a strong suspicion that AHL was gamed by ultra-fast trading systems that spotted its sudden arrival in new markets. Slowing down AHL's system seems to have the key to bringing performance back into the trend-following pack. But is trend-following simply unsuited for today's markets? The theory here, remember, is that there's good money to be made from exploiting behavioural biases in markets and allowing computers, rather than emotionally frail humans, to make the investment calls. The problem today is that other humans — such as central bankers and politicians — throw a random element into the mix. Computer baffled by the actions of eurozone leaders? Join the club. Man's strategy with AHL seems to be twofold. First, try to spot trends further afield, such as emerging markets, where results have been better. Second, trust that the fog in developed markets will clear one day and trends will re-emerge. If the plan sounds like little more sitting it out, you'd be right. But it's hard to see what else could be done. In the midst of a euro crisis it's tricky to sell an investment product that the designers confess doesn't perform well in politically driven markets. AHL, which had $27bn under management in early 2009, today has just $16.7bn. Thus the need to attack costs while trusting that GLG, the conventional hedge fund manager bought in 2010 in search of diversification, can offer some support. In the end, though, it's only better performance numbers from AHL that will change the story and give embattled chief executive Peter Clarke some breathing space after the near-90% plunge in Man's share price since the glory days of 2008. The shares are up 6% today partly on the thought that past fortnight's good returns from AHL might mark the start of recovery. The statistic to remember, though, is this: AHL starts to make serious money again for Man only when it passes its high watermark and performance-related fees kick in. It is currently 11% away. The gap would take a decade to close at the snail-like pace of 1.4% that AHL has averaged over the past three years. Man, and Clarke, can't wait that long.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Man's trend-following flagship needs to pick up the pace", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "655", 
      "charCount": "3803", 
      "trailText": "It's only better performance numbers from Man's AHL fund that will change the story and give embattled chief executive Peter Clarke some breathing space", 
      "shortUrl": "https://gu.com/p/399vt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:30:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393536235\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343144520640/The-parking-lot-of-Man-Gr-008.jpg\" alt=\"The parking lot of Man Group in Pfaeffikon, Switzerland.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The parking lot of the London-Based Man Group, one of the world's largest traded hedge funds, in Pfaeffikon, Switzerland. Photograph: Miguel Villagran/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-31T15:48:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/24/man-ahl-fund-performance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T15:48:46Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/24/man-ahl-fund-performance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/24/cussons-soap-fake-tan-profit-slump", 
    "sectionName": "Business", 
    "webTitle": "Soap and fake tan maker PZ Cussons slides after profit slump", 
    "fields": {
      "standfirst": "Company sees 55% profit drop after rising costs and problems in Australia and Nigeria", 
      "body": "<p>Selling more fake tan in the US and a range of skincare products fronted by ballet star Darcey Bussell has not saved <strong>PZ Cussons</strong> from a slump in profits.</p> <p>The consumer products and trading group saw full year profits drop 55% to £48.5m, mainly due to higher raw material costs, disappointing trading in Australia and social and economic tensions in Nigeria.</p> <p>It has boosted its range - which includes Imperial Leather and Carex - with the purchase of hair care company Fudge in January and the launch of Cussons Mum &amp; Me, designed for mothers and babies. Chairman Richard Harvey said:</p> <blockquote> Clearly the world remains uncertain and volatile. However consumer demand for high quality innovative products serving day to day needs continues and we are well placed to serve those needs. Whilst the situation in the group's important Nigerian market remains fragile, we are confident the group will return to profitable growth in the current financial year. Overall performance since the year end has been in line with expectations. <br> </blockquote> <p>The market seems less than enamoured with the company, however, and its shares have fallen 17p to 304.7p, down more than 5%. Analyst Darren Shirley at Shore Capital said:</p> <blockquote> Despite the long-term potential within PZ Cussons, with its leading brand positions, cash generation and balance sheet, we believe the ratings are too demanding for a stock carrying considerable short-term uncertainty in our view, and as such we reiterate our sell recommendation. <br> </blockquote>", 
      "bodyText": "Selling more fake tan in the US and a range of skincare products fronted by ballet star Darcey Bussell has not saved PZ Cussons from a slump in profits. The consumer products and trading group saw full year profits drop 55% to £48.5m, mainly due to higher raw material costs, disappointing trading in Australia and social and economic tensions in Nigeria. It has boosted its range - which includes Imperial Leather and Carex - with the purchase of hair care company Fudge in January and the launch of Cussons Mum &amp; Me, designed for mothers and babies. Chairman Richard Harvey said: Clearly the world remains uncertain and volatile. However consumer demand for high quality innovative products serving day to day needs continues and we are well placed to serve those needs. Whilst the situation in the group's important Nigerian market remains fragile, we are confident the group will return to profitable growth in the current financial year. Overall performance since the year end has been in line with expectations. The market seems less than enamoured with the company, however, and its shares have fallen 17p to 304.7p, down more than 5%. Analyst Darren Shirley at Shore Capital said: Despite the long-term potential within PZ Cussons, with its leading brand positions, cash generation and balance sheet, we believe the ratings are too demanding for a stock carrying considerable short-term uncertainty in our view, and as such we reiterate our sell recommendation.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Soap and fake tan maker PZ Cussons slides after profit slump", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "242", 
      "charCount": "1473", 
      "trailText": "Company sees 55% profit drop after rising costs and problems in Australia and Nigeria", 
      "shortUrl": "https://gu.com/p/398zg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-24T14:21:41Z", 
      "main": "", 
      "commentCloseDate": "2012-07-31T14:21:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/24/cussons-soap-fake-tan-profit-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T14:21:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/24/cussons-soap-fake-tan-profit-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/jul/24/kipper-williams-cartoon-catalonia-spain", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams cartoon: Catalonia is finished", 
    "fields": {
      "standfirst": "Spanish regions expected to need further bailouts", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams cartoon: Catalonia is finished", 
      "lastModified": "2017-10-26T19:52:56Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Spanish regions expected to need further bailouts</p>", 
      "shortUrl": "https://gu.com/p/398kt", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393522417\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343132178452/Kipper-Williams-cartoon-2-005.jpg\" alt=\"Kipper Williams cartoon: Catalonia is finished\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 24 July 2012</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/jul/24/kipper-williams-cartoon-catalonia-spain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T12:21:22Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/jul/24/kipper-williams-cartoon-catalonia-spain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/24/imperial-tobacco-cigarette-price-rises", 
    "sectionName": "Business", 
    "webTitle": "Cigarette price rises make up for falling sales volumes at Imperial Tobacco", 
    "fields": {
      "standfirst": "Company says overall revenues rose 3% in first nine months, but analysts disappointed", 
      "body": "<p>Cigarette price rises at <strong>Imperial Tobacco</strong> have helped make up for a fall in volumes, the company said.</p> <p>Earlier this month Imperial said <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/04/imperial-tobacco-cigarette-price-rise#start-of-comments\" title=\"\">it would be adding 25p to a packet in the UK</a>, on top of the 37P increase in this year's budget. Previous price rises meant net tobacco revenue for the first nine months of the year climbed 3% despite a 3% fall in volumes.</p> <p>Imperial has done well out of selling Cuban cigars in emerging markets, but the eurozone crisis has hit volumes in Spain. Chief executive Alison Cooper said:</p> <blockquote> Challenging conditions persist in some markets but we have a strong record of delivering growth in this environment and remain in a good position to continue maximising value for shareholders. <br> </blockquote> <p>On regulation, Imperial said it continued to challenge the idea of plain packaging \"which are not based on credible evidence and will only serve to fuel the illegal trade in tobacco.\" It plans a submission to the UK consulting committee, and expects the outcome of a court hearing in Australia to be announced later in the year.</p> <p>Imperial has added 17p to £24.66 in an uncertain stock market. Analyst Martin Deboo at Investec said:</p> <blockquote> The third quarter has come in below our expectations with an implied volume decline in the quarter of around 1% against our expectation of positive 2%. Imperial cites mitigating factors and remains comfortable with the 2012 full year consensus. But we are disappointed: there should have been decent share momentum out of the second quarter, and the third quarter presented the weakest volume comparative of the year. Our preference for Imperial over BAT remains, given the valuation discount, but paradise looks to have been postponed by at least another quarter. </blockquote> <p>Eddy Hargreaves at Canaccord Genuity said;</p> <blockquote> We continue to regard Imperial as a particularly inexpensive defensive stock, which is performing in line with expectations in a difficult broader market environment. The pricing power is self-evident, and there are increasing signs that the top line can be supported by better brand innovation and marketing. The launch of Davidoff ID in the quarter is a promising example. </blockquote> <p>He added that a potential acquisition of Imperial was possible in the longer term, but unlikely on a short-term basis.</p>", 
      "bodyText": "Cigarette price rises at Imperial Tobacco have helped make up for a fall in volumes, the company said. Earlier this month Imperial said it would be adding 25p to a packet in the UK, on top of the 37P increase in this year's budget. Previous price rises meant net tobacco revenue for the first nine months of the year climbed 3% despite a 3% fall in volumes. Imperial has done well out of selling Cuban cigars in emerging markets, but the eurozone crisis has hit volumes in Spain. Chief executive Alison Cooper said: Challenging conditions persist in some markets but we have a strong record of delivering growth in this environment and remain in a good position to continue maximising value for shareholders. On regulation, Imperial said it continued to challenge the idea of plain packaging \"which are not based on credible evidence and will only serve to fuel the illegal trade in tobacco.\" It plans a submission to the UK consulting committee, and expects the outcome of a court hearing in Australia to be announced later in the year. Imperial has added 17p to £24.66 in an uncertain stock market. Analyst Martin Deboo at Investec said: The third quarter has come in below our expectations with an implied volume decline in the quarter of around 1% against our expectation of positive 2%. Imperial cites mitigating factors and remains comfortable with the 2012 full year consensus. But we are disappointed: there should have been decent share momentum out of the second quarter, and the third quarter presented the weakest volume comparative of the year. Our preference for Imperial over BAT remains, given the valuation discount, but paradise looks to have been postponed by at least another quarter. Eddy Hargreaves at Canaccord Genuity said; We continue to regard Imperial as a particularly inexpensive defensive stock, which is performing in line with expectations in a difficult broader market environment. The pricing power is self-evident, and there are increasing signs that the top line can be supported by better brand innovation and marketing. The launch of Davidoff ID in the quarter is a promising example. He added that a potential acquisition of Imperial was possible in the longer term, but unlikely on a short-term basis.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Cigarette price rises make up for falling sales volumes at Imperial Tobacco", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "373", 
      "charCount": "2241", 
      "trailText": "Company says overall revenues rose 3% in first nine months, but analysts disappointed", 
      "shortUrl": "https://gu.com/p/398jm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-24T11:58:17Z", 
      "main": "", 
      "commentCloseDate": "2012-07-31T11:58:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/24/imperial-tobacco-cigarette-price-rises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T11:58:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/24/imperial-tobacco-cigarette-price-rises", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/24/pace-disk-drive-disruption-eases", 
    "sectionName": "Business", 
    "webTitle": "Pace picks up as disk drive disruption eases and results improve", 
    "fields": {
      "standfirst": "Set-top box maker expects better full year margins and revenues", 
      "body": "<p>Things are looking brighter for set-top box maker <strong>Pace</strong>.</p> <p>A string of profit warnings, partly due to floods in Thailand causing a shortage of hard disk drives, led to a change of chief executive in December. Now the company has reported another profit fall, but sees signs of hope for the future.</p> <p>Half year profits dropped from $29.4m to $21.4m on revenues down from $1.1bn to $1bn.</p> <p>The impact of the supply disruption was $23.1m in the half but that is expected to fall to $4m in the second six months.</p> <p>It said full year margins and revenues would be better than previously expected:</p> <blockquote> The outlook for the remainder of the year has improved; better operating performance and increased volumes plus new business wins underpin the board's confidence that operating margin will be greater than 7% from flat revenue against 2011. </blockquote> <p>New chief executive Mike Pulli said the company was leading the market in next generation media servers, and it will continue to seek cost cuts to improve efficiency. Pace's shares have jumped 16.5p to 131p on the news, and analysts at Northland said:</p> <blockquote> Good performance against a number of metrics through self-help, and the disruption to the hard disk drive supply chain is washing through faster than last expected. With new products coming on stream, management is guiding to a flat revenue performance – suggesting $1.3bn in the second half. Shares have performed well in 2012 (+44%) as the recovery takes hold and are likely to move higher on the back of the upgraded guidance. </blockquote>", 
      "bodyText": "Things are looking brighter for set-top box maker Pace. A string of profit warnings, partly due to floods in Thailand causing a shortage of hard disk drives, led to a change of chief executive in December. Now the company has reported another profit fall, but sees signs of hope for the future. Half year profits dropped from $29.4m to $21.4m on revenues down from $1.1bn to $1bn. The impact of the supply disruption was $23.1m in the half but that is expected to fall to $4m in the second six months. It said full year margins and revenues would be better than previously expected: The outlook for the remainder of the year has improved; better operating performance and increased volumes plus new business wins underpin the board's confidence that operating margin will be greater than 7% from flat revenue against 2011. New chief executive Mike Pulli said the company was leading the market in next generation media servers, and it will continue to seek cost cuts to improve efficiency. Pace's shares have jumped 16.5p to 131p on the news, and analysts at Northland said: Good performance against a number of metrics through self-help, and the disruption to the hard disk drive supply chain is washing through faster than last expected. With new products coming on stream, management is guiding to a flat revenue performance – suggesting $1.3bn in the second half. Shares have performed well in 2012 (+44%) as the recovery takes hold and are likely to move higher on the back of the upgraded guidance.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Pace picks up as disk drive disruption eases and results improve", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "261", 
      "charCount": "1504", 
      "trailText": "Set-top box maker expects better full year margins and revenues", 
      "shortUrl": "https://gu.com/p/398g5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:52:59Z", 
      "main": "", 
      "commentCloseDate": "2012-07-31T10:09:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/24/pace-disk-drive-disruption-eases", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T10:09:15Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/24/pace-disk-drive-disruption-eases", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/24/fall-germany-pmi-credit-rating", 
    "sectionName": "Business", 
    "webTitle": "Fall in Germany's PMI adds to its credit rating worries", 
    "fields": {
      "standfirst": "Analysts fear German economy may head into recession after poor PMI figures, and Moody's negative credit rating outlook", 
      "body": "<p>Germany's private sector shrank for a third straight month in July in a second blow to Europe's largest economy after Moody's cut its credit rating to AAA <a href=\"http://www.theguardian.com/business/2012/jul/24/eurozone-crisis-germany-moodys-spain-auction#block-500e45f0b579b8fa1c62434f\" title=\"\">with a negative outlook</a>.</p> <p>Economists say the German economy may head into recession later this year, as it is likely its GDP fell in the second quarter, and Tuesday's data points to another decline in the third quarter.</p> <p>The Markit purchasing managers' index (PMI) for Germany fell to 47.3 this month from 48.1 in June. Any number below 50 means the sector is shrinking rather than growing, and a lower reading means the private sector is shrinking faster than before.</p> <p>Chris Williamson at Markit told Reuters: \"There's a pretty clear picture in Germany of conditions really deteriorating very markedly, especially in manufacturing and that's a symptom of domestic and export demand continuing to falter.\"</p> <p>He expected German GDP to fall by 0.1% in the second quarter and said businesses would become more cautious as the eurozone crisis gets worse. \"That's going to cause them to cut back on investment and hiring so unless we see quite a significant turnaround in the broader political and economic environment, I can't see any way of turning around from a further contraction in the third quarter.\"</p> <p>French PMI data suggested it too was falling into recession. The Markit PMI for France rose to 48 from 47.3 in June. Manufacturing activity fell to 43.6, way below analyst forecasts for a reading of 45.5 in June. Activity in the services sector, on the other hand, was at its highest since January, with a reading of 50.2.</p> <p>Jack Kennedy, senior economist at Markit, said: \"A resilient service sector performance compensated for a sharper fall in manufacturing output during July. However, conditions clearly remain fragile, with the rate of job-shedding accelerating to the sharpest for over two-and-a-half years in July. Faced with a weak economic climate both domestically and abroad, combined with ongoing uncertainty over the future of the eurozone, businesses are finding little reason for optimism at present.\"</p> <p>Markit said the data suggested French GDP would contract by 0.4% in the third quarter, after an estimated 0.6% fall in the second quarter.</p> <p>Overall, the eurozone's private sector shrunk for the sixth straight month in July, suggesting the region will fall back into recession, with the eurozone PMI reading at 46.4.</p> <p>Ben May, European economist at Capital Economics said the data \"supports the view that the region as a whole is in the midst of a pretty deep recession\". He expects GDP in the currency bloc to fall by 1% this year and says there will be worse to come in 2013.</p> <p>\"Needless to say, this will hinder the speed of fiscal consolidation in the region and is likely to lead the debt crisis to continue to intensify,\" he said.</p>", 
      "bodyText": "Germany's private sector shrank for a third straight month in July in a second blow to Europe's largest economy after Moody's cut its credit rating to AAA with a negative outlook. Economists say the German economy may head into recession later this year, as it is likely its GDP fell in the second quarter, and Tuesday's data points to another decline in the third quarter. The Markit purchasing managers' index (PMI) for Germany fell to 47.3 this month from 48.1 in June. Any number below 50 means the sector is shrinking rather than growing, and a lower reading means the private sector is shrinking faster than before. Chris Williamson at Markit told Reuters: \"There's a pretty clear picture in Germany of conditions really deteriorating very markedly, especially in manufacturing and that's a symptom of domestic and export demand continuing to falter.\" He expected German GDP to fall by 0.1% in the second quarter and said businesses would become more cautious as the eurozone crisis gets worse. \"That's going to cause them to cut back on investment and hiring so unless we see quite a significant turnaround in the broader political and economic environment, I can't see any way of turning around from a further contraction in the third quarter.\" French PMI data suggested it too was falling into recession. The Markit PMI for France rose to 48 from 47.3 in June. Manufacturing activity fell to 43.6, way below analyst forecasts for a reading of 45.5 in June. Activity in the services sector, on the other hand, was at its highest since January, with a reading of 50.2. Jack Kennedy, senior economist at Markit, said: \"A resilient service sector performance compensated for a sharper fall in manufacturing output during July. However, conditions clearly remain fragile, with the rate of job-shedding accelerating to the sharpest for over two-and-a-half years in July. Faced with a weak economic climate both domestically and abroad, combined with ongoing uncertainty over the future of the eurozone, businesses are finding little reason for optimism at present.\" Markit said the data suggested French GDP would contract by 0.4% in the third quarter, after an estimated 0.6% fall in the second quarter. Overall, the eurozone's private sector shrunk for the sixth straight month in July, suggesting the region will fall back into recession, with the eurozone PMI reading at 46.4. Ben May, European economist at Capital Economics said the data \"supports the view that the region as a whole is in the midst of a pretty deep recession\". He expects GDP in the currency bloc to fall by 1% this year and says there will be worse to come in 2013. \"Needless to say, this will hinder the speed of fiscal consolidation in the region and is likely to lead the debt crisis to continue to intensify,\" he said.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Fall in Germany's PMI adds to its credit rating worries", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "479", 
      "charCount": "2800", 
      "trailText": "Analysts fear German economy may head into recession following poor PMI figures, and Moody's negative credit rating outlook", 
      "shortUrl": "https://gu.com/p/398fb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:03:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393512316\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343123799290/German-Chancellor-Angela--008.jpg\" alt=\"German Chancellor Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German chancellor Angela Merkel faces more economic worries as data shows a fall in the country's PMI. Photograph: Johannes Eisele/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/24/fall-germany-pmi-credit-rating", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T09:57:21Z", 
    "type": "article", 
    "id": "business/2012/jul/24/fall-germany-pmi-credit-rating", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/24/man-hedge-fund-job-cuts", 
    "sectionName": "Business", 
    "webTitle": "Man moves higher as hedge fund group announces more job cuts to stem decline", 
    "fields": {
      "standfirst": "Company falls into loss but says it has identified $100m more savings over next 18 months", 
      "body": "<p>Hedge fund group <strong>Man</strong> is cutting further jobs as a turbulent market left it nursing a first half loss.</p> <p>It had already announced cost savings of $95m in March and now it is looking for another $100m reduction over the next 18 months. Some 400 jobs went following its takeover of fund manager GLG and more were announced in January. These new savings will be realised from \"corporate streamlining, simplifying our product line and expense discipline\" the company said.</p> <p>This is another response to the company losing clients during the credit crunch, with difficult trading at its key AHL fund. It recently bought in a new finance director, Jonathan Sorrell, to help beef up its performance.</p> <p>In the first half funds under management fell from $58.4bn at the end of December to $52.7bn. It recorded a loss of $164m following writeoffs related to GLG and its multi-manager business. Chief executive Peter Clarke said:</p> <blockquote> Against a turbulent market and economic background, Man's funds under management have declined in the period.. The result is a marked decline in underlying profitability which, after goodwill impairments, produced a statutory loss. <br> The performance of our business in the first half of this year has convinced us we need to up the level of change we are making.  Private investors remain extremely cautious, with anecdotal evidence of high allocations to cash. Markets remain uncertain and we are cautious about the prospects for short term improvement, which means we will be implementing significant change in a very challenging operation environment. </blockquote> <p>News of the cost savings sent Man shares up nearly 10%, up 6.65p at 75.8p. But Numis kept its sell rating, saying:</p> <blockquote> Man's earnings remain heavily (70% plus) reliant on AHL. AHL has struggled to produce positive returns over the last three years and we believe it will continue to perform poorly whilst markets remain in \"risk-on risk-off\" mode without any major trends. If this happens, we believe it will become increasingly difficult to sell AHL to new investors and retain existing ones as the poor numbers start to impact the medium and long term record. <br> We continue to believe Man is today worth no more than its liquidation value, which we estimate as being worth 50p-75p a share. We continue to regard the stock as uninvestable given our AHL concerns and would not remotely consider buying unless it were to trade below the tangible asset value. We would continue to steer well clear of this stock. </blockquote> <p>Overall the market is trying to edge higher despite the continuing worries about Greece, Spain and Italy, and Moody's decision to put a number of eurozone countries, notably Germany, on negative watch. So the <strong>FTSE 100</strong> is up 3.15 points at 5537.02.</p> <p>Miners have moved higher after better than expected Chinese PMI date, with <strong>BHP Billiton</strong> 26p better at 1791.5p.</p> <p>But financial shares were still under pressure. <strong>Royal Bank of Scotland</strong> is down 2p at 195.9p while <strong>Aviva</strong> has fallen 2.7p to 272.5p on worries about the effect of the eurozone turbulence on its business.</p>", 
      "bodyText": "Hedge fund group Man is cutting further jobs as a turbulent market left it nursing a first half loss. It had already announced cost savings of $95m in March and now it is looking for another $100m reduction over the next 18 months. Some 400 jobs went following its takeover of fund manager GLG and more were announced in January. These new savings will be realised from \"corporate streamlining, simplifying our product line and expense discipline\" the company said. This is another response to the company losing clients during the credit crunch, with difficult trading at its key AHL fund. It recently bought in a new finance director, Jonathan Sorrell, to help beef up its performance. In the first half funds under management fell from $58.4bn at the end of December to $52.7bn. It recorded a loss of $164m following writeoffs related to GLG and its multi-manager business. Chief executive Peter Clarke said: Against a turbulent market and economic background, Man's funds under management have declined in the period.. The result is a marked decline in underlying profitability which, after goodwill impairments, produced a statutory loss. The performance of our business in the first half of this year has convinced us we need to up the level of change we are making. Private investors remain extremely cautious, with anecdotal evidence of high allocations to cash. Markets remain uncertain and we are cautious about the prospects for short term improvement, which means we will be implementing significant change in a very challenging operation environment. News of the cost savings sent Man shares up nearly 10%, up 6.65p at 75.8p. But Numis kept its sell rating, saying: Man's earnings remain heavily (70% plus) reliant on AHL. AHL has struggled to produce positive returns over the last three years and we believe it will continue to perform poorly whilst markets remain in \"risk-on risk-off\" mode without any major trends. If this happens, we believe it will become increasingly difficult to sell AHL to new investors and retain existing ones as the poor numbers start to impact the medium and long term record. We continue to believe Man is today worth no more than its liquidation value, which we estimate as being worth 50p-75p a share. We continue to regard the stock as uninvestable given our AHL concerns and would not remotely consider buying unless it were to trade below the tangible asset value. We would continue to steer well clear of this stock. Overall the market is trying to edge higher despite the continuing worries about Greece, Spain and Italy, and Moody's decision to put a number of eurozone countries, notably Germany, on negative watch. So the FTSE 100 is up 3.15 points at 5537.02. Miners have moved higher after better than expected Chinese PMI date, with BHP Billiton 26p better at 1791.5p. But financial shares were still under pressure. Royal Bank of Scotland is down 2p at 195.9p while Aviva has fallen 2.7p to 272.5p on worries about the effect of the eurozone turbulence on its business.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "headline": "Man moves higher as hedge fund group announces more job cuts to stem decline", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "515", 
      "charCount": "3029", 
      "trailText": "Company falls into loss but says it has identified $100m more savings over next 18 months", 
      "shortUrl": "https://gu.com/p/398ef", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-24T09:19:25Z", 
      "main": "", 
      "commentCloseDate": "2012-07-31T08:52:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/24/man-hedge-fund-job-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T08:52:53Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/24/man-hedge-fund-job-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jul/24/europe-immigration-challenge", 
    "sectionName": "Business", 
    "webTitle": "Europe's immigration challenge", 
    "fields": {
      "standfirst": "Migration is changing in fundamental ways, and we must continue to push ourselves to devise systems and approaches that respond to new realities", 
      "body": "<p>Europe faces an immigration predicament. Mainstream politicians, held hostage by xenophobic parties, adopt anti-immigrant rhetoric to win over fearful publics, while the foreign-born are increasingly marginalised in schools, cities, and at the workplace. Yet, despite high unemployment across much of the continent, too many employers lack the workers they need. Engineers, doctors, and nurses are in short supply; so, too, are farmhands and health aides. And Europe can never have enough entrepreneurs, whose ideas drive economies and create jobs.</p> <p>The prevailing scepticism about immigration is not wholly unfounded. Many communities are genuinely polarised, which makes Europeans understandably anxious. But to place the blame for this on immigrants is wrong, and exacerbates the problem. We are all at fault.</p> <p>By not taking responsibility, we allowed immigration to become the scapegoat for a host of other, unrelated problems. The enduring insecurity caused by the global economic crisis, Europe's existential political debates, and the rise of emerging powers is too often expressed in reactions against migrants. Not only is this unjust, but it distracts us from crafting solutions to the real problems.</p> <p>European countries must finally and honestly acknowledge that, like the US, Canada, and Australia, they are lands of immigrants. The percentage of foreign-born residents in several European countries – including Spain, the UK, Germany, the Netherlands, and Greece – is similar to that in the US.</p> <p>Yet, despite this, we do not make the necessary investments to integrate newcomers into our schools and workplaces. Nor have we done enough to reshape our public institutions to be inclusive and responsive to our diverse societies. The issue is not how many new immigrants are accepted into the EU, but acknowledging the nature and composition of the societies in which we already live.</p> <p>It is ironic – and dangerous – that Europe's anti-immigrant sentiment is peaking just when global structural changes are fundamentally shifting migration flows. The most important transformation is the emergence of new poles of attraction. Entrepreneurs, migrants with PhDs, and those simply with a desire to improve their lives are flocking to places such as Brazil, South Africa, Indonesia, Mexico, China, and India. In the coming decade, most of the growth in migration will take place in the global south. The west is no longer the \"Promised Land\", placing at risk Europe's ability to compete globally.</p> <p>The ageing of Europe's population is historically unprecedented. The number of workers will decline precipitously, and could shrink by almost one-third by mid-century, with immense consequences for Europe's social model, the vitality of its cities, its ability to innovate and compete, and for relations among generations as the old become heavily reliant on the young. And, while history suggests that countries that welcome newcomers' energy and vibrancy compete best internationally, Europe is taking the opposite tack by tightening its borders.</p> <p>But all is not lost. Europe got itself into this situation through a combination of inaction and short-sighted policymaking. This leaves considerable room for improvement. In fact, there are rays of hope in certain corners of Europe.</p> <p>Consider Sweden, which has transformed its immigration policy by allowing employers to identify the immigrant workers whom they need (the policy has built-in safeguards to give preference to Swedish and EU citizens). In more rational times, these reforms would be the envy of Europe, especially given the relative resilience of Sweden's economy. They certainly have caught the attention of Australia and Canada, which aim to emulate them.</p> <p>There have also been innovations in integrating immigrants. Some initiatives, albeit modest, encourage those with immigrant backgrounds to apply for public-sector jobs in police forces, fire departments, media, and elsewhere. Such measures also respond to the urgent need for public institutions that look like the populations they serve.</p> <p>There are many other tools to advance integration. We understand well the importance of early childhood education, and what kinds of programmes can bridge the gap between immigrant and native children. We know as well the importance of finding a job in the integration process. We know how to recognise immigrants' skills better, and how to provide the right kind of vocational training. We know how to ward off discrimination in hiring.</p> <p>But, while we know what to do, we now need to muster the political will to do it. The good news is that, if we get integration right, we will be far more likely to bring publics along on more open immigration policies.</p> <p>Equally important is international co-operation on migration. Last year, during the Arab revolutions, the EU missed a historic opportunity to begin weaving together the two sides of the Mediterranean. It failed to open its doors to young students, entrepreneurs, and other North Africans. Today, the EU is making a more serious effort to engage its southern neighbourhood. Among the potential opportunities are free-trade agreements, an easing of visa requirements for university students, temporary work programmes, and incentives to attract entrepreneurs.</p> <p>No country is an island when it comes to migration, and none can address it alone. We have a long way to go, probably in a climate that will not turn favourable to immigration for many years. How much progress we can make will hinge on our ability to break through the myths about migration.</p> <p>Migration is changing in fundamental ways, and we must continue to push ourselves to devise systems and approaches that respond to new realities. If we succeed, human mobility can become one of the great assets of the 21st century.</p> <p><em>Peter Sutherland, chairman of Goldman Sachs International and the London School of Economics, and a UN special representative for migration and development, was director general of the World Trade Organisation, EU commissioner for competition, and attorney general of Ireland. Cecilia Malmstrom is EU commissioner for home affairs and was Sweden's minister for Europe.</em></p> <p>©: <a href=\"http://www.project-syndicate.org/\" title=\"\">Project Syndicate</a>, 2012</p>", 
      "bodyText": "Europe faces an immigration predicament. Mainstream politicians, held hostage by xenophobic parties, adopt anti-immigrant rhetoric to win over fearful publics, while the foreign-born are increasingly marginalised in schools, cities, and at the workplace. Yet, despite high unemployment across much of the continent, too many employers lack the workers they need. Engineers, doctors, and nurses are in short supply; so, too, are farmhands and health aides. And Europe can never have enough entrepreneurs, whose ideas drive economies and create jobs. The prevailing scepticism about immigration is not wholly unfounded. Many communities are genuinely polarised, which makes Europeans understandably anxious. But to place the blame for this on immigrants is wrong, and exacerbates the problem. We are all at fault. By not taking responsibility, we allowed immigration to become the scapegoat for a host of other, unrelated problems. The enduring insecurity caused by the global economic crisis, Europe's existential political debates, and the rise of emerging powers is too often expressed in reactions against migrants. Not only is this unjust, but it distracts us from crafting solutions to the real problems. European countries must finally and honestly acknowledge that, like the US, Canada, and Australia, they are lands of immigrants. The percentage of foreign-born residents in several European countries – including Spain, the UK, Germany, the Netherlands, and Greece – is similar to that in the US. Yet, despite this, we do not make the necessary investments to integrate newcomers into our schools and workplaces. Nor have we done enough to reshape our public institutions to be inclusive and responsive to our diverse societies. The issue is not how many new immigrants are accepted into the EU, but acknowledging the nature and composition of the societies in which we already live. It is ironic – and dangerous – that Europe's anti-immigrant sentiment is peaking just when global structural changes are fundamentally shifting migration flows. The most important transformation is the emergence of new poles of attraction. Entrepreneurs, migrants with PhDs, and those simply with a desire to improve their lives are flocking to places such as Brazil, South Africa, Indonesia, Mexico, China, and India. In the coming decade, most of the growth in migration will take place in the global south. The west is no longer the \"Promised Land\", placing at risk Europe's ability to compete globally. The ageing of Europe's population is historically unprecedented. The number of workers will decline precipitously, and could shrink by almost one-third by mid-century, with immense consequences for Europe's social model, the vitality of its cities, its ability to innovate and compete, and for relations among generations as the old become heavily reliant on the young. And, while history suggests that countries that welcome newcomers' energy and vibrancy compete best internationally, Europe is taking the opposite tack by tightening its borders. But all is not lost. Europe got itself into this situation through a combination of inaction and short-sighted policymaking. This leaves considerable room for improvement. In fact, there are rays of hope in certain corners of Europe. Consider Sweden, which has transformed its immigration policy by allowing employers to identify the immigrant workers whom they need (the policy has built-in safeguards to give preference to Swedish and EU citizens). In more rational times, these reforms would be the envy of Europe, especially given the relative resilience of Sweden's economy. They certainly have caught the attention of Australia and Canada, which aim to emulate them. There have also been innovations in integrating immigrants. Some initiatives, albeit modest, encourage those with immigrant backgrounds to apply for public-sector jobs in police forces, fire departments, media, and elsewhere. Such measures also respond to the urgent need for public institutions that look like the populations they serve. There are many other tools to advance integration. We understand well the importance of early childhood education, and what kinds of programmes can bridge the gap between immigrant and native children. We know as well the importance of finding a job in the integration process. We know how to recognise immigrants' skills better, and how to provide the right kind of vocational training. We know how to ward off discrimination in hiring. But, while we know what to do, we now need to muster the political will to do it. The good news is that, if we get integration right, we will be far more likely to bring publics along on more open immigration policies. Equally important is international co-operation on migration. Last year, during the Arab revolutions, the EU missed a historic opportunity to begin weaving together the two sides of the Mediterranean. It failed to open its doors to young students, entrepreneurs, and other North Africans. Today, the EU is making a more serious effort to engage its southern neighbourhood. Among the potential opportunities are free-trade agreements, an easing of visa requirements for university students, temporary work programmes, and incentives to attract entrepreneurs. No country is an island when it comes to migration, and none can address it alone. We have a long way to go, probably in a climate that will not turn favourable to immigration for many years. How much progress we can make will hinge on our ability to break through the myths about migration. Migration is changing in fundamental ways, and we must continue to push ourselves to devise systems and approaches that respond to new realities. If we succeed, human mobility can become one of the great assets of the 21st century. Peter Sutherland, chairman of Goldman Sachs International and the London School of Economics, and a UN special representative for migration and development, was director general of the World Trade Organisation, EU commissioner for competition, and attorney general of Ireland. Cecilia Malmstrom is EU commissioner for home affairs and was Sweden's minister for Europe. ©: Project Syndicate, 2012", 
      "byline": "Peter D Sutherland and Cecilia Malmstrom", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-25T00:00:00Z", 
      "headline": "Europe's immigration challenge", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "958", 
      "charCount": "6194", 
      "trailText": "<p><strong>Peter D Sutherland and Cecilia Malmstrom:</strong> Migration is changing in fundamental ways, and we must continue to push ourselves to devise systems and approaches that respond to new realities</p>", 
      "shortUrl": "https://gu.com/p/398db", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:03:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393516668\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/24/1343113873304/People-in-the-queue-for-e-008.jpg\" alt=\"People in the queue for european passport holders at a British airport\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The issue is not how many new immigrants are accepted into the EU, but acknowledging the nature and composition of the societies in which we already live. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-31T07:12:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jul/24/europe-immigration-challenge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T07:12:08Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jul/24/europe-immigration-challenge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/23/spain-markets-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "Panic selling of shares in Spain as country's bond yields go above 7.5%", 
    "fields": {
      "bodyText": "Spain announced tough curbs on the short-selling of shares on the Madrid stock exchange on Monday after fears of a second successive summer crisis for the eurozone triggered big falls on the world's financial markets. Interest rates on US Treasury bonds dropped to levels not seen since the 19th century as investors sought safe havens in anticipation that Greece would be the first country to exit the 17-nation single currency area. Madrid announced that it would ban short-selling – the process whereby dealers sell shares they do not have in the hope of buying them back more cheaply later – after the interest rate on 10-year Spanish bonds rose to 7.59%, a level unprecedented since the birth of monetary union more than a decade ago. Speculation that Spain will become the fourth eurozone country after Greece, Portugal and Ireland to require formal assistance from the International Monetary Fund (IMF) and the rest of Europe sent share prices tumbling by 6% in early trading. Other European bourses were also gripped by panic selling – Italy also announced a short-selling ban – as it became clear that more Spanish regions, including Catalonia, would follow Valencia in asking for financial help from Madrid. Nick Parsons, of National Australia Bank, said: \"It looks as if we are in for another August crisis. The question for Europe is whether things have got better over the past year, and the answer is no. Very little progress has been made.\" Markets were also unsettled by reports that the failure of Greece to stick to its austerity programme will lead to the IMF cutting off support. The IMF said it was still working with Athens to get the programme back on track, adding that its officials would be arriving in Athens on Tuesday for talks with the coalition government. On Monday night, Moody's changed its outlook for top-rated Germany, the Netherlands and Luxembourg from stable to negative, warning that they may have to increase support for indebted eurozone states such as Spain and Italy. Moody's also cited an increased chance of Greece leaving the eurozone, which \"would set off a chain of financial sector shocks ... that policymakers could only contain at a very high cost.\" The agency affirmed Finland's AAA rating and stable outlook, but said all four countries were adversely affected by rising uncertainty about the outcome of the euro area debt crisis and the increasing likelihood that greater support would be needed by other euro area countries. Moody's said the burden of that support would fall most heavily on the eurozone's top-rated states and Germany, the Netherlands and Luxembourg's \"balance sheets are expected to bear the main financial burden of support.\" Reports on Monday from Berlin suggested that the mood in Germany is hardening against providing any more assistance to Greece unless fresh austerity measures are both agreed and implemented. Markets fear that in the absence of bailout cash Greece could be unable to pay its debts by the middle of next month. Spain's emergency action to ban short-selling led to a late rally in share prices, although analysts warned that the respite was likely to prove temporary. Spain's borrowing costs soared higher on Monday, taking it closer to a dangerous national bailout as concern switched from the country's ailing banks to its struggling regional governments. The IBEX index in Spain closed 1.1% down on the day, registering smaller falls than in Germany's DAX (3.2%), France's CAC (2.9%) and Italy's FTSE MIB (2.8%). In London there was not a single gainer in the FTSE 100, which closed 2.1% lower after a fall of more than 117 points. New York's Dow Jones Industrial Average was down more than 100 points by close of trading, while fears that Europe's recession-hit economy would drag down global growth led to a drop of $3 a barrel in the price of oil. Spain's finance minister, Luis de Guindos, was adamant on Monday that his country would not need to ask for more outside help following the decision by last month's European summit to provide €100bn (£78bn) for Spain's banks. De Guindos, who will travel to Berlin on Tuesday for talks with Germany's finance minister, Wolfgang Schäuble, said: \"Markets are overreacting.\" Jonathan Loynes, of Capital Economics, said: \"It looks almost certain that Spain will need a sovereign bailout as well as a banking package. \"People were hoping that the eurozone crisis would die down over the summer and we could all forget about it until September. It doesn't look like that.\" Analysts estimate it would cost up to €400bn to bail out the eurozone's fourth-largest economy for the next two and a half years. European commissioner Joaquin Almunia suggested on Monday Spain should try to activate the recently approved bond-buying powers of the eurozone's rescue funds. De Guindos is likely to repeat Spanish pleas for pressure to be put on the European Central Bank (ECB) for it to buy Spain's debt and help push down yields. \"Spain right now is the breakwater in the current uncertainty surrounding the euro. But this goes beyond Spain,\" De Guindos said, adding that the country had done its part by approving economic reforms. ECB president Mario Draghi told Le Monde newspaper on Sunday that buying sovereign bonds was not part of his job. Spain's economy shrank by 0.4% in the second quarter, compared with 0.3% in the first three months of the year. A €65bn austerity package approved earlier this month has not calmed markets and is expected to deepen Spain's double-dip recession even further. The government now believes recession will extend into next year, with the economy shrinking another half a percent in 2013. Spain's 24% unemployment rate is also thought to be set to remain steady until well into next year. Louise Cooper, of BGC Partners, said the €100bn package agreed for Spain's banks would not be nearly enough to deal with the country's debt problems. \"I think the austerity package is the last thing Spain needs at the moment,\" she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Big falls on world financial markets as fears grow of second successive eurozone summer crisis", 
      "byline": "Giles Tremlett in Madrid and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Panic selling of shares in Spain as country's bond yields go above 7.5%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/398c8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393499966\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2012/7/23/1343077417073/Ibex-Spain-008.jpg\" alt=\"Ibex Spain\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A view of a board displaying the IBEX index at the stock exchange headquarters in Madrid on Monday. The euro dipped below $1.21 on foreign exchange markets for the first time in two years. Photograph: Ballesteros/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Spain announced tough curbs on the short-selling of shares on the Madrid stock exchange on Monday after fears of a second successive summer crisis for the eurozone triggered big falls on the world's financial markets.</p> <p>Interest rates on US Treasury bonds dropped to levels not seen since the 19th century as investors sought safe havens in anticipation that Greece would be the first country to exit the 17-nation single currency area.</p> <p>Madrid announced that it would ban short-selling – the process whereby dealers sell shares they do not have in the hope of buying them back more cheaply later – after the interest rate on 10-year Spanish bonds rose to 7.59%, a level unprecedented since the birth of monetary union more than a decade ago.</p> <p>Speculation that Spain will become the fourth eurozone country after Greece, Portugal and Ireland to require formal assistance from the International Monetary Fund (IMF) and the rest of Europe sent share prices tumbling by 6% in early trading.</p> <p>Other European bourses were also gripped by panic selling – Italy also announced a short-selling ban – as it became clear that more Spanish regions, including Catalonia, would follow Valencia in asking for financial help from Madrid.</p> <p>Nick Parsons, of National Australia Bank, said: \"It looks as if we are in for another August crisis. The question for Europe is whether things have got better over the past year, and the answer is no. Very little progress has been made.\"</p> <p>Markets were also unsettled by reports that the failure of Greece to stick to its austerity programme will lead to the IMF cutting off support.</p> <p>The IMF said it was still working with Athens to get the programme back on track, adding that its officials would be arriving in Athens on Tuesday for talks with the coalition government.</p> <p>On Monday night, Moody's changed its outlook for top-rated Germany, the Netherlands and Luxembourg from stable to negative, warning that they may have to increase support for indebted eurozone states such as Spain and Italy.</p> <p>Moody's also cited an increased chance of Greece leaving the eurozone, which \"would set off a chain of financial sector shocks ... that policymakers could only contain at a very high cost.\"</p> <p>The agency affirmed Finland's AAA rating and stable outlook, but said all four countries were adversely affected by rising uncertainty about the outcome of the euro area debt crisis and the increasing likelihood that greater support would be needed by other euro area countries.</p> <p>Moody's said the burden of that support would fall most heavily on the eurozone's top-rated states and Germany, the Netherlands and Luxembourg's \"balance sheets are expected to bear the main financial burden of support.\"</p> <p>Reports on Monday from Berlin suggested that the mood in Germany is hardening against providing any more assistance to Greece unless fresh austerity measures are both agreed and implemented.</p> <p>Markets fear that in the absence of bailout cash Greece could be unable to pay its debts by the middle of next month.</p> <p>Spain's emergency action to ban short-selling led to a late rally in share prices, although analysts warned that the respite was likely to prove temporary.</p> <p>Spain's borrowing costs soared higher on Monday, taking it closer to a dangerous national bailout as concern switched from the country's ailing banks to its struggling regional governments.</p> <p>The IBEX index in Spain closed 1.1% down on the day, registering smaller falls than in Germany's DAX (3.2%), France's CAC (2.9%) and Italy's FTSE MIB (2.8%).</p> <p>In London there was not a single gainer in the FTSE 100, which closed 2.1% lower after a fall of more than 117 points.</p> <p>New York's Dow Jones Industrial Average was down more than 100 points by close of trading, while fears that Europe's recession-hit economy would drag down global growth led to a drop of $3 a barrel in the price of oil.</p> <p>Spain's finance minister, Luis de Guindos, was adamant on Monday that his country would not need to ask for more outside help following the decision by last month's European summit to provide €100bn (£78bn) for Spain's banks. De Guindos, who will travel to Berlin on Tuesday for talks with Germany's finance minister, Wolfgang Schäuble, said: \"Markets are overreacting.\"</p> <p>Jonathan Loynes, of Capital Economics, said: \"It looks almost certain that Spain will need a sovereign bailout as well as a banking package.</p> <p>\"People were hoping that the eurozone crisis would die down over the summer and we could all forget about it until September. It doesn't look like that.\"</p> <p>Analysts estimate it would cost up to €400bn to bail out the eurozone's fourth-largest economy for the next two and a half years.</p> <p>European commissioner Joaquin Almunia suggested on Monday Spain should try to activate the recently approved bond-buying powers of the eurozone's rescue funds.</p> <p>De Guindos is likely to repeat Spanish pleas for pressure to be put on the European Central Bank (ECB) for it to buy Spain's debt and help push down yields. \"Spain right now is the breakwater in the current uncertainty surrounding the euro. But this goes beyond Spain,\" De Guindos said, adding that the country had done its part by approving economic reforms.</p> <p>ECB president Mario Draghi told Le Monde newspaper on Sunday that buying sovereign bonds was not part of his job.</p> <p>Spain's economy shrank by 0.4% in the second quarter, compared with 0.3% in the first three months of the year.</p> <p>A €65bn austerity package approved earlier this month has not calmed markets and is expected to deepen Spain's double-dip recession even further.</p> <p>The government now believes recession will extend into next year, with the economy shrinking another half a percent in 2013. Spain's 24% unemployment rate is also thought to be set to remain steady until well into next year. Louise Cooper, of BGC Partners, said the €100bn package agreed for Spain's banks would not be nearly enough to deal with the country's debt problems. \"I think the austerity package is the last thing Spain needs at the moment,\" she said.</p>", 
      "newspaperEditionDate": "2012-07-24T00:00:00Z", 
      "charCount": "6003", 
      "wordcount": "1003", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T02:49:12Z", 
      "trailText": "Big falls on world financial markets as fears grow of second successive eurozone summer crisis", 
      "commentCloseDate": "2012-07-26T21:04:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/23/spain-markets-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-24T00:56:00Z", 
    "type": "article", 
    "id": "business/2012/jul/23/spain-markets-eurozone-crisis", 
    "pillarName": "News"
  }
]