[
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/06/qe-experiment-failure", 
    "sectionName": "Business", 
    "webTitle": "QE experiment has backfired, consultancy says", 
    "fields": {
      "bodyText": "The Bank of England's attempt to support the economy with massive injections of newly created money has failed to achieve its main objectives, according to an independent assessment of the Bank's policy of quantitative easing (QE). A report by the economic consultancy, CEBR, found that all households have lost out with pensioners the worst affected following Threadneedle Street's decision to pump funds into the City in an effort to support bank lending and persuade consumers to buy more goods. The Bank has used £325bn of funds since 2008 to buy UK government bonds, mainly from banks, and is part way through spending another £50bn. Several economists have predicted QE could reach £500bn by the end of next year to boost the recovery. But with Britain back in recession and bank lending and consumer spending down over recent months, there should be a reassessment of QE's impact before more money is spent, said Saga, the over-50s campaigning group that commissioned the report. Ros Altmann, a pensions expert and the director general of Saga, said the Bank's policy had several unintended consequences that were undermining the recovery. MPs on the Treasury select committee questioned how much QE is supporting economic growth and demanded the bank conducted an internal review. The review, published last month, argued that most people were better off after a boost to stock market and property values that could be directly attributed to QE. It said preventing a steep fall in asset prices had increased the value of households' financial wealth, although it admitted that holdings were heavily skewed, with the top 5% of households holding 40% of these assets. Altmann said a breakdown by age group showed that in the first years after the credit crunch younger families with mortgages and other debts benefited from lower interest rates at the expense of older people who rely on savings income. But recently, banks have increased the cost of mortgage loans while inflation has eaten away at the living standards of all age groups. She said: \"CEBR estimates that real incomes for the over-50s would have been 1.5% higher without QE. This group comprises 21 million people and represents more than half of UK households and nearly half of total domestic consumption.\" Around 1.2 million people will be reaching state retirement age over the next two years and many will be forced to buy a private income using their pension retirement pot. Retirement incomes, known as annuities, have fallen sharply since 2008 when QE was introduced. Douglas McWilliams, chief executive of CEBR, said: \"Those pensioners hit hardest are those who have had to take out an annuity in the past four years, who will be retiring on much lower incomes than they might have expected, after working hard to pay for their retirement. Also pensioners who rely on interest income will have had their income reduced in the same way. \"The effects of these factors are not confined to those pensioners directly affected because the impact of their spending spreads out through the economy through those who supply them with goods and services.\" Altmann said Saga was calling for an alternative policy, not an end to monetary policy. She said the billions of pounds created by the Bank would be better spent on temporary tax breaks for capital spending to encourage house building. She said desirable new homes for older people would encourage them to move and free up family homes for younger people. Plans to switch pension fund cash into funding vital infrastructure projects should also be encouraged to increase investment and jobs. The Bank, which now owns around one third of the government's traded debt, could embark on another round of QE in November. The nine-strong monetary policy committee has discussed purchasing a broader range of assets, including mortgage loans, after similar moves by the Federal Reserve, but has so far limited its purchases to government bonds.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Bank of England's attempt to support the economy with massive injections of newly created money has failed to achieve its main objectives, CEBR claims", 
      "byline": "Phillip Inman, economics correspoondent", 
      "publication": "The Guardian", 
      "headline": "QE experiment has backfired, consultancy says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a8ek", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395729701\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/2/1346609420638/Bank-of-England-009.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Bank of England's attempt to support the economy with massive injections of newly created money has failed to achieve its main objectives, according to an independent assessment of the Bank's policy of quantitative easing (QE).</p> <p>A report by the economic consultancy, CEBR, found that all households have lost out with pensioners the worst affected following Threadneedle Street's decision to pump funds into the City in an effort to support bank lending and persuade consumers to buy more goods.</p> <p>The Bank has used £325bn of funds since 2008 to buy UK government bonds, mainly from banks, and is part way through spending another £50bn.</p> <p>Several economists have predicted QE could reach £500bn by the end of next year to boost the recovery.</p> <p>But with Britain back in recession and bank lending and consumer spending down over recent months, there should be a reassessment of QE's impact before more money is spent, said Saga, the over-50s campaigning group that commissioned the report.</p> <p>Ros Altmann, a pensions expert and the director general of Saga, said the Bank's policy had several unintended consequences that were undermining the recovery.</p> <p>MPs on the Treasury select committee questioned how much QE is supporting economic growth and demanded the bank conducted an internal review.</p> <p>The review, published last month, argued that most people were better off after a boost to stock market and property values that could be directly attributed to QE. It said preventing a steep fall in asset prices had increased the value of households' financial wealth, although it admitted that holdings were heavily skewed, with the top 5% of households holding 40% of these assets.</p> <p>Altmann said a breakdown by age group showed that in the first years after the credit crunch younger families with mortgages and other debts benefited from lower interest rates at the expense of older people who rely on savings income. But recently, banks have increased the cost of mortgage loans while inflation has eaten away at the living standards of all age groups.</p> <p>She said: \"CEBR estimates that real incomes for the over-50s would have been 1.5% higher without QE. This group comprises 21 million people and represents more than half of UK households and nearly half of total domestic consumption.\"</p> <p>Around 1.2 million people will be reaching state retirement age over the next two years and many will be forced to buy a private income using their pension retirement pot. Retirement incomes, known as annuities, have fallen sharply since 2008 when QE was introduced.</p> <p>Douglas McWilliams, chief executive of CEBR, said: \"Those pensioners hit hardest are those who have had to take out an annuity in the past four years, who will be retiring on much lower incomes than they might have expected, after working hard to pay for their retirement. Also pensioners who rely on interest income will have had their income reduced in the same way.</p> <p>\"The effects of these factors are not confined to those pensioners directly affected because the impact of their spending spreads out through the economy through those who supply them with goods and services.\"</p> <p>Altmann said Saga was calling for an alternative policy, not an end to monetary policy. She said the billions of pounds created by the Bank would be better spent on temporary tax breaks for capital spending to encourage house building.</p> <p>She said desirable new homes for older people would encourage them to move and free up family homes for younger people.</p> <p>Plans to switch pension fund cash into funding vital infrastructure projects should also be encouraged to increase investment and jobs.</p> <p>The Bank, which now owns around one third of the government's traded debt, could embark on another round of QE in November. The nine-strong monetary policy committee has discussed purchasing a broader range of assets, including mortgage loans, after similar moves by the Federal Reserve, but has so far limited its purchases to government bonds.</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "3964", 
      "wordcount": "651", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:30:17Z", 
      "trailText": "<p>The Bank of England's attempt to support the economy with massive injections of newly created money has failed to achieve its main objectives, CEBR claims</p>", 
      "commentCloseDate": "2012-09-08T23:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/06/qe-experiment-failure", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T23:05:00Z", 
    "type": "article", 
    "id": "business/2012/sep/06/qe-experiment-failure", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/06/barclays-tax-avoidance-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "Barclays was at fault over tax avoidance scheme, says George Osborne", 
    "fields": {
      "standfirst": "Chancellor says bank was treated fairly during tax investigation by HM Revenue and Customs", 
      "body": "<p>George Osborne has rebutted claims by former Barclays boss Bob Diamond that the bank was unfairly treated during a tax investigation by HM Revenue and Customs.</p> <p>In a letter likely to dent the bank's reputation further, the chancellor said Barclays was at fault and HMRC would have blocked the tax scheme had it come to light earlier.</p> <p>The Treasury rushed through legislation in the spring to close down two \"aggressive\" tax avoidance schemes Barclays disclosed to HMRC in an effort to avoid tax.</p> <p>Ministers said the bank, which at the time they refused to name, would face a fine of £500m after it embarked on a debt buy-back that HMRC said was designed solely to save tax.</p> <p>Diamond, who resigned after the Libor interest rate manipulation scandal came to light, told the Treasury select committee that Barclays was being treated unfairly because many other firms used the same avoidance scheme. He said the bank was being punished when it had come forward with details of its operation and tax savings.</p> <p>Osborne wrote to the committee, saying that Barclays was the only major corporation found using the complex scheme.</p> <p>\"It has been suggested that HMRC was aware of other companies that had used a similar approach for debt buy-backs. HMRC tells me that this is not right. HMRC has not been able to identify any arrangements similar to those put in place by Barclays, nor has any tax adviser or other company identified any such arrangements and HMRC would challenge anything that came to light,\" he said.</p> <p>He denied the bank was treated harshly, saying it was the first opportunity to block a newly identified avoidance scheme.</p> <p>Tory MP and TSC chairman Andrew Tyrie said it is regrettable that any company is fined retrospectively. He said it was necessary to simplify the tax system to limit the opportunities for companies to seek out loopholes.</p>", 
      "bodyText": "George Osborne has rebutted claims by former Barclays boss Bob Diamond that the bank was unfairly treated during a tax investigation by HM Revenue and Customs. In a letter likely to dent the bank's reputation further, the chancellor said Barclays was at fault and HMRC would have blocked the tax scheme had it come to light earlier. The Treasury rushed through legislation in the spring to close down two \"aggressive\" tax avoidance schemes Barclays disclosed to HMRC in an effort to avoid tax. Ministers said the bank, which at the time they refused to name, would face a fine of £500m after it embarked on a debt buy-back that HMRC said was designed solely to save tax. Diamond, who resigned after the Libor interest rate manipulation scandal came to light, told the Treasury select committee that Barclays was being treated unfairly because many other firms used the same avoidance scheme. He said the bank was being punished when it had come forward with details of its operation and tax savings. Osborne wrote to the committee, saying that Barclays was the only major corporation found using the complex scheme. \"It has been suggested that HMRC was aware of other companies that had used a similar approach for debt buy-backs. HMRC tells me that this is not right. HMRC has not been able to identify any arrangements similar to those put in place by Barclays, nor has any tax adviser or other company identified any such arrangements and HMRC would challenge anything that came to light,\" he said. He denied the bank was treated harshly, saying it was the first opportunity to block a newly identified avoidance scheme. Tory MP and TSC chairman Andrew Tyrie said it is regrettable that any company is fined retrospectively. He said it was necessary to simplify the tax system to limit the opportunities for companies to seek out loopholes.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "headline": "Barclays was at fault over tax avoidance scheme, says George Osborne", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "313", 
      "charCount": "1843", 
      "trailText": "Chancellor says bank was treated fairly during tax investigation by HM Revenue and Customs", 
      "shortUrl": "https://gu.com/p/3a8gv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:30:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395719050\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/5/1346883994883/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne says Barclays was not treated harshly when the Treasury rushed through legislation to close down tax avoidance schemes. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/06/barclays-tax-avoidance-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T23:01:04Z", 
    "type": "article", 
    "id": "business/2012/sep/06/barclays-tax-avoidance-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/06/quantitative-easing-quick-fix-world-economy", 
    "sectionName": "Business", 
    "webTitle": "Quantitative easing: a quick fix that the world economy now depends on", 
    "fields": {
      "bodyText": "Turn the clock back three-and-a-half years. It is early 2009 and the world economy is in freefall. The shock waves from the collapse of Lehman Brothers are still reverberating and the economic indicators - trade, industrial production, unemployment - are comparable to the early stages of the Great Depression in the early 1930s. Central banks have slashed interest rates to the bone and finance ministries have allowed budget deficits to widen. Yet policymakers believe more is needed to arrest the slump and so they delve into the history books to come up with something known as quantitative easing. The Federal Reserve in the United States and the Bank of England decide that they will buy large quantities of bonds from the financial markets to supplement the boost to activity provided by cuts in short-term interest rates. QE is designed to be a double-whammy. Firstly, the price of a bond moves inversely to the yield (interest rate) that it generates. Taking bonds out of the market reduces supply and pushes up the price. The interest rate comes down, making long-term borrowing cheaper for companies and householders with fixed-rate mortgages. Secondly, the institutions that hand over their bonds to the central banks get money in return, and they can use this to buy other assets such as shares. Rising equity prices help to restore business and consumer confidence. In one important respect, QE did the trick, because without it there is no telling what would have happened to the global economy in the winter of 2008-09. By the summer of 2009 there was clear evidence that the decline in output had bottomed out. Fears of a Great Depression 2 were scotched. And yet, QE was supposed to be a temporary measure, with the process reversed once the global economy returned to normal. Far from that happening, central banks kept on buying bonds. The Bank of England is on its fourth round of QE; the Fed is about to embark on its third. Despite an unprecedented stimulus, the global economy is losing momentum. Some argue that the harmful side-effects of QE are partly to blame for this, since the money created by bond buying has led to speculation in commodity markets, driving up the price of food and fuel, and hence hitting the spending power of consumers. Others wonder whether QE is now bumping up against the law of diminishing returns, with each round of bond buying less effective than the last. Certainly, if QE does not work soon then more radical measures - such as so-called drops of \"helicopter money\" on to the economy - will be canvassed.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "QE was supposed to be a temporary measure, with the process reversed once the global economy returned to normal", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Quantitative easing: a quick fix that the world economy now depends on", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a8bv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395704682\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/4/1346769889187/fb2e4f36-9c86-4ce8-91d3-f169959032a3-460.jpeg\" alt=\"Federal Reserve Chairman Ben Bernanke.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve Chairman Ben Bernanke, arrives for the morning session of the Jackson Hole Economic Symposium. The Fed is about to embark on its third round of QE. Photograph: Ted S. Warren/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Turn the clock back three-and-a-half years. It is early 2009 and the world economy is in freefall. The shock waves from the collapse of Lehman Brothers are still reverberating and the economic indicators - trade, industrial production, unemployment - are comparable to the early stages of the Great Depression in the early 1930s.</p> <p>Central banks have slashed interest rates to the bone and finance ministries have allowed budget deficits to widen. Yet policymakers believe more is needed to arrest the slump and so they delve into the history books to come up with something known as quantitative easing. The Federal Reserve in the United States and the Bank of England decide that they will buy large quantities of bonds from the financial markets to supplement the boost to activity provided by cuts in short-term interest rates.</p> <p>QE is designed to be a double-whammy. Firstly, the price of a bond moves inversely to the yield (interest rate) that it generates. Taking bonds out of the market reduces supply and pushes up the price. The interest rate comes down, making long-term borrowing cheaper for companies and householders with fixed-rate mortgages. Secondly, the institutions that hand over their bonds to the central banks get money in return, and they can use this to buy other assets such as shares. Rising equity prices help to restore business and consumer confidence.</p> <p>In one important respect, QE did the trick, because without it there is no telling what would have happened to the global economy in the winter of 2008-09. By the summer of 2009 there was clear evidence that the decline in output had bottomed out. Fears of a Great Depression 2 were scotched.</p> <p>And yet, QE was supposed to be a temporary measure, with the process reversed once the global economy returned to normal. Far from that happening, central banks kept on buying bonds. The Bank of England is on its fourth round of QE; the Fed is about to embark on its third. Despite an unprecedented stimulus, the global economy is losing momentum.</p> <p>Some argue that the harmful side-effects of QE are partly to blame for this, since the money created by bond buying has led to speculation in commodity markets, <a href=\"http://www.theguardian.com/business/2012/sep/02/era-of-cheap-food-over\" title=\"\">driving up the price of food and fuel</a>, and hence hitting the spending power of consumers. Others wonder whether QE is now bumping up against the law of diminishing returns, with each round of bond buying less effective than the last. Certainly, if QE does not work soon then more radical measures - such as so-called drops of \"helicopter money\" on to the economy - will be canvassed.</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "2565", 
      "wordcount": "436", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:30:25Z", 
      "trailText": "QE was supposed to be a temporary measure, with the process reversed once the global economy returned to normal", 
      "commentCloseDate": "2012-09-08T23:01:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/06/quantitative-easing-quick-fix-world-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T23:01:02Z", 
    "type": "article", 
    "id": "business/2012/sep/06/quantitative-easing-quick-fix-world-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/sep/05/barr-britvic-deal-merger", 
    "sectionName": "Business", 
    "webTitle": "Barr and Britvic deal looks like that rarity - the happy all-share merger", 
    "fields": {
      "bodyText": "Ivan Glasenberg, take note, this is how you execute an all-share merger: prove yourself in the public markets as a reliable operator whose share price rises steadily for a decade; wait until your prey announces an embarrassing product recall; then pounce at a moment when the shareholders in that company would welcome the injection of a new chief executive. This is Irn-Bru maker AG Barr's formula for combining with the much larger, but more sluggish, Britvic. Very impressive too – AG Barr chief Roger White has played his hand skillfully. His investors will have 37% of the combo, which is an accurate reflection of the two companies' stock market standings but is a big overachievement for the Scots on other measures, especially turnover. But Britvic's investors are in no mood to complain: their share price rose 12% versus Barr's 8%. \"Compelling industrial logic\" sounds like bad news for somebody's head office (probably Barr's) but you know what the two sides mean. In the drinks game, there have traditionally been large savings when distribution systems and buying clout are combined. Just ask Diageo, which reaped a rich harvest after Guinness and Grand Metropolitan merged in 1997. Barrvic, or whatever it will be called, can play out the same script in miniature. It will even have Gerald Corbett, GrandMet finance director in those days and Britvic chairman now, heading the board. Has Corbett short-changed his shareholders? Probably not. After the Fruit Shoot recall, Britvic shareholders wanted to see signs of life and the Barr merger qualifies. It's not as if Corbett had a free hand to explore alternative deals. Britvic bottles Pepsi under licence in the UK and Ireland and PepsiCo can veto a change of control – it would probably object to, say, a private equity owner. Moreover, if PepsiCo itself was interested in buying Britvic it surely would have done so years ago. This is a deal that looks like that rare thing: an all-share merger where nobody is unhappy. Under-fire Britvic chief executive Paul Moody even gets a quiet exit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Skillful timing and the bringing together of buying clout and distribution systems add up to a positive move for both parties", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Barr and Britvic deal looks like that rarity - the happy all-share merger", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a8fn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395718732\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/5/1346882532236/Bottles-of-Irn-Bru-008.jpg\" alt=\"Bottles of Irn-Bru\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bottles of Irn-Bru in the production hall at AG Barr's factory in Cumbernauld, Scotland. Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ivan Glasenberg, take note, this is how you execute an all-share merger: prove yourself in the public markets as a reliable operator whose share price rises steadily for a decade; wait until your prey announces an embarrassing product recall; then pounce at a moment when the shareholders in that company would welcome the injection of a new chief executive.</p> <p>This is Irn-Bru maker AG Barr's formula for combining with the much larger, but more sluggish, Britvic. Very impressive too – AG Barr chief Roger White has played his hand skillfully. His investors will have 37% of the combo, which is an accurate reflection of the two companies' stock market standings but is a big overachievement for the Scots on other measures, especially turnover. But Britvic's investors are in no mood to complain: their share price rose 12% versus Barr's 8%.</p> <p>\"Compelling industrial logic\" sounds like bad news for somebody's head office (probably Barr's) but you know what the two sides mean. In the drinks game, there have traditionally been large savings when distribution systems and buying clout are combined. Just ask Diageo, which reaped a rich harvest after Guinness and Grand Metropolitan merged in 1997. Barrvic, or whatever it will be called, can play out the same script in miniature. It will even have Gerald Corbett, GrandMet finance director in those days and Britvic chairman now, heading the board.</p> <p>Has Corbett short-changed his shareholders? Probably not. After the Fruit Shoot recall, Britvic shareholders wanted to see signs of life and the Barr merger qualifies. It's not as if Corbett had a free hand to explore alternative deals. Britvic bottles Pepsi under licence in the UK and Ireland and PepsiCo can veto a change of control – it would probably object to, say, a private equity owner. Moreover, if PepsiCo itself was interested in buying Britvic it surely would have done so years ago. This is a deal that looks like that rare thing: an all-share merger where nobody is unhappy. Under-fire Britvic chief executive Paul Moody even gets a quiet exit.</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "2057", 
      "wordcount": "339", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:30:31Z", 
      "trailText": "Skillful timing and the bringing together of buying clout and distribution systems add up to a positive move for both parties", 
      "commentCloseDate": "2012-09-12T22:03:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/sep/05/barr-britvic-deal-merger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T22:03:20Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/sep/05/barr-britvic-deal-merger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/05/euro-rises-ecb-unlimited-debt", 
    "sectionName": "Business", 
    "webTitle": "Euro rises on report of ECB plan to buy unlimited debt", 
    "fields": {
      "standfirst": "Mario Draghi expected to announce plan to buy unlimited quantities of government debt from troubled eurozone members", 
      "body": "<p>The euro rose on the foreign exchanges on Wednesday after the Bloomberg financial news service reported that the European Central Bank was preparing to announce plans to buy unlimited quantities of government debt from troubled members of the single currency.</p> <p>Quoting central bank officials, the agency said the ECB was ready to take action to bring down the interest rates on borrowing paid by countries such as Italy and Spain. Full details of the blueprint are likely to be disclosed by Mario Draghi, the ECB president, on Thursday after a meeting of the central bank's governing council.</p> <p>According to the Bloomberg, the ECB plans to \"sterilise\" its bond-buying by removing money from elsewhere in the eurozone economy such as by selling bonds or restricting the money supply. This could ease fears that action to help the weaker members of the 17-nation bloc will lead to an explosion in the money supply and cause inflation to rise.</p> <p>The ECB is likely to concentrate on buying short-term debt – bonds that mature within three years – in the hope that it will provide breathing space until longer-term measures are in place.</p> <p>Germany has been critical of Draghi's plan to \"do whatever it takes\" to prevent a breakup of the single currency, but Bloomberg said the ECB expected the proposals to be adopted despite the misgivings of Angela Merkel and the president of the Bundesbank, Jens Weidmann.</p> <p>Some analysts have been expecting Draghi to set a target level for bond yields of eurozone countries, but this is not thought to form part of the proposal. Reports suggested, however, that the ECB is prepared to waive its preferred creditor status under which the central bank would rank ahead of private investors in the event of a default.</p> <p>The euro rose by half a cent after the apparent leak of the Draghi plan, with the leak prompting optimism that the ECB will follow through on its promises of decisive action to end a debt crisis now almost three years old. Against the US dollar, the euro gained 0.3% to close just above $1.26, near to the two-month high reached late last week.</p> <p>Some analysts remained cautious. \"I think the market saw the word 'unlimited' and jumped before realising that the ECB would not expand its balance sheet as it would sterilise all its purchases and thus this was not the kind of aggressive monetary expansion that FX traders were looking for,\" said Boris Schlossberg, managing director of FX strategy at BK Asset Management in New York.</p> <p>\"Net takeaway is that if this is sterilised it will probably not be enough to keep the bond vigilantes at bay. Furthermore, the backing away from any specific yield targets is exactly the lack of clarity that the FX market will not like.\"</p> <p>Michael Derks, chief strategist at FxPro said: \"If this Bloomberg story is accurate, then the ECB's approach to bond buying will be in stark contrast to that of other major central banks such as the BoE and the Federal Reserve, which allow their asset purchases to filter through the financial system unsterilised. Worryingly, this whole process will further weaken the ECB's already damaged balance sheet.\"</p>", 
      "bodyText": "The euro rose on the foreign exchanges on Wednesday after the Bloomberg financial news service reported that the European Central Bank was preparing to announce plans to buy unlimited quantities of government debt from troubled members of the single currency. Quoting central bank officials, the agency said the ECB was ready to take action to bring down the interest rates on borrowing paid by countries such as Italy and Spain. Full details of the blueprint are likely to be disclosed by Mario Draghi, the ECB president, on Thursday after a meeting of the central bank's governing council. According to the Bloomberg, the ECB plans to \"sterilise\" its bond-buying by removing money from elsewhere in the eurozone economy such as by selling bonds or restricting the money supply. This could ease fears that action to help the weaker members of the 17-nation bloc will lead to an explosion in the money supply and cause inflation to rise. The ECB is likely to concentrate on buying short-term debt – bonds that mature within three years – in the hope that it will provide breathing space until longer-term measures are in place. Germany has been critical of Draghi's plan to \"do whatever it takes\" to prevent a breakup of the single currency, but Bloomberg said the ECB expected the proposals to be adopted despite the misgivings of Angela Merkel and the president of the Bundesbank, Jens Weidmann. Some analysts have been expecting Draghi to set a target level for bond yields of eurozone countries, but this is not thought to form part of the proposal. Reports suggested, however, that the ECB is prepared to waive its preferred creditor status under which the central bank would rank ahead of private investors in the event of a default. The euro rose by half a cent after the apparent leak of the Draghi plan, with the leak prompting optimism that the ECB will follow through on its promises of decisive action to end a debt crisis now almost three years old. Against the US dollar, the euro gained 0.3% to close just above $1.26, near to the two-month high reached late last week. Some analysts remained cautious. \"I think the market saw the word 'unlimited' and jumped before realising that the ECB would not expand its balance sheet as it would sterilise all its purchases and thus this was not the kind of aggressive monetary expansion that FX traders were looking for,\" said Boris Schlossberg, managing director of FX strategy at BK Asset Management in New York. \"Net takeaway is that if this is sterilised it will probably not be enough to keep the bond vigilantes at bay. Furthermore, the backing away from any specific yield targets is exactly the lack of clarity that the FX market will not like.\" Michael Derks, chief strategist at FxPro said: \"If this Bloomberg story is accurate, then the ECB's approach to bond buying will be in stark contrast to that of other major central banks such as the BoE and the Federal Reserve, which allow their asset purchases to filter through the financial system unsterilised. Worryingly, this whole process will further weaken the ECB's already damaged balance sheet.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "headline": "Euro rises on report of ECB plan to buy unlimited debt", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "529", 
      "charCount": "3117", 
      "trailText": "Mario Draghi expected to announce plan to buy unlimited quantities of government debt from troubled eurozone members", 
      "shortUrl": "https://gu.com/p/3a84t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:33:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395692884\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/5/1346854383469/Mario-Draghi-010.jpg\" alt=\"Mario Draghi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Germany has been critical of Mario Draghi’s plan to 'do whatever it takes' to prevent a breakup of the euro. Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/05/euro-rises-ecb-unlimited-debt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T18:11:00Z", 
    "type": "article", 
    "id": "business/2012/sep/05/euro-rises-ecb-unlimited-debt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/sep/05/ppi-mis-selling-investigation", 
    "sectionName": "Business", 
    "webTitle": "PPI mis-selling needs its own investigation", 
    "fields": {
      "bodyText": "It has taken two decades for the City's chief regulator to tell the banks, building societies, insurers and investment firms that they fleece their customers and that they do it systematically. Martin Wheatley, managing director of the FSA and boss of the soon-to-be-created Financial Conduct Authority, says he will take personal charge of reforms that will put an end to bonus schemes that encourage mis-selling. The FSA ignored the warnings for many years. In 2003 a former Lloyds TSB financial adviser recounted how she was trained to trick customers into buying expensive products that meant most of their savings were diverted into her bonus package. The following year Barclays was found to be making 10% of its global profits from the sale of payment protection insurance (PPI) in the UK. The cost of the insurance was deliberately disguised and most claimants were told they failed to qualify for a payout. A plea to then FSA boss John Tiner for an investigation fell on deaf ears. Wheatley has warned firms they risk huge fines if they continue with the old sales tactics. But there are some extra incentives he missed out. The FSA should name and shame the companies in its latest investigation that were found to be mis-selling. It may seem unfair to highlight the poor practices of the 22 firms visited by FSA officials when there are probably hundreds of other firms doing the same thing, but finance companies need to live in fear of an FSA investigation. And there is still at least one investigation the FSA has sidestepped. All the major banks and insurers conspired to fix PPI premiums and prepared collective responses to difficult questions from the media and regulators. Bank executives regularly flew to Dublin where they ran their PPI operations as a tax scam, doubling up the profits from selling the insurance in the UK. There will be records of who went and what their instructions were. It doesn't matter if some are now retired, they should be hauled before the regulator and asked to explain their actions. If the Libor scandal is worth a full-blown investigation then so is the PPI scandal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "FSA should name and shame the companies in its latest investigation that were found to be mis-selling", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "PPI mis-selling needs its own investigation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a8cy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395707470\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/27/1343397261783/FSA-010.jpg\" alt=\"FSA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Services Authority office in Canary Wharf. Photograph: Sean Potter/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It has taken two decades for the City's chief regulator to tell the banks, building societies, insurers and investment firms that they fleece their customers and that they do it systematically.</p> <p>Martin Wheatley, managing director of the FSA and boss of the soon-to-be-created Financial Conduct Authority, <a href=\"http://www.theguardian.com/money/2012/sep/05/fsa-crackdown-incentives-bank-sales-staff\" title=\"\">says he will take personal charge of reforms that will put an end to bonus schemes that encourage mis-selling</a>.</p> <p>The FSA ignored the warnings for many years. In 2003 a former Lloyds TSB financial adviser recounted how she was trained to trick customers into buying expensive products that meant most of their savings were diverted into her bonus package.</p> <p>The following year Barclays was found to be making 10% of its global profits from the sale of payment protection insurance (PPI) in the UK. The cost of the insurance was deliberately disguised and most claimants were told they failed to qualify for a payout. A plea to then FSA boss John Tiner for an investigation fell on deaf ears.</p> <p>Wheatley has warned firms they risk huge fines if they continue with the old sales tactics.</p> <p>But there are some extra incentives he missed out. The FSA should name and shame the companies in its latest investigation that were found to be mis-selling. It may seem unfair to highlight the poor practices of the 22 firms visited by FSA officials when there are probably hundreds of other firms doing the same thing, but finance companies need to live in fear of an FSA investigation.</p> <p>And there is still at least one investigation the FSA has sidestepped. All the major banks and insurers conspired to fix PPI premiums and prepared collective responses to difficult questions from the media and regulators. Bank executives regularly flew to Dublin where they ran their PPI operations as a tax scam, doubling up the profits from selling the insurance in the UK. There will be records of who went and what their instructions were. It doesn't matter if some are now retired, they should be hauled before the regulator and asked to explain their actions. If the Libor scandal is worth a full-blown investigation then so is the PPI scandal.</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "2121", 
      "wordcount": "359", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:33:17Z", 
      "trailText": "FSA should name and shame the companies in its latest investigation that were found to be mis-selling", 
      "commentCloseDate": "2012-09-08T17:54:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/sep/05/ppi-mis-selling-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T17:54:46Z", 
    "type": "article", 
    "id": "business/blog/2012/sep/05/ppi-mis-selling-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/05/britvic-ag-barr-consider-merger", 
    "sectionName": "Business", 
    "webTitle": "Britvic and AG Barr consider merger", 
    "fields": {
      "standfirst": "Merger between makers of Robinsons Barley Water and Irn-Bru consider merging to make company worth $1.4bn", 
      "body": "<p>The companies behind Robinsons squash and Irn-Bru are considering merging together to create one of the biggest soft drinks companies in Europe.</p> <p>Britvic, which makes Robinsons Barley Water, J2O and Fruit Shoot , confirmed on Wednesday it is in talks with its Scottish rival AG Barr, the home of Irn-Bru, Tizer and Rubicon, about creating a fizzy drinks giant worth about $1.4bn (£900m).</p> <p>Under the terms of the deal Britvic shareholders would own 63% of the combined company and AG Barr's investors would hold 37%. The announcement of the proposed deal, which has been rumoured for a while, led to a 12% jump in Britvic's share price and shares in AG Barr rose 10%.</p> <p>Roger White, the chief executive of AG Barr who will go on to become CEO of the combined group if shareholders approve the deal, said the merger would create \"one of the leading soft drinks companies in Europe\".</p> <p>Paul Moody, Britvic's chief executive who presided over a recent £25m recall of Fruit Shoot drinks as a result of faulty bottle caps, will have no role at the combined company.</p> <p>Britvic, which also makes Tango and Pepsi Co's brands in the UK and Ireland, has warned that its full-year result will be at the bottom of analysts' estimates.</p> <p>Analysts said the talks could spark a counter bid from Pepsi or another large drinks company.</p> <p>AG Barr, which is based at Cumbernauld, North Lanarkshire, has produced Irn-Bru from a secret recipe for more than 130 years. Andrew G Barr first began selling \"Iron Brew\" and shrewd marketing quickly saw the company rise to become Scotland's top soft drinks seller. The drink was renamed Irn-Bru in 1947 following concerns that the drink, which did contain iron but was not brewed, might fall foul of new food labelling regulations.</p> <p>The company was still run by members of the Barr family until 2009 when Robin Barr, great grandson of founder Robert Barr, retired as chairman after 31 years.</p> <p>He remains a non-executive director and is one of just three people to know the secret formula of 32 ingredients used to make Irn-Bru.</p>", 
      "bodyText": "The companies behind Robinsons squash and Irn-Bru are considering merging together to create one of the biggest soft drinks companies in Europe. Britvic, which makes Robinsons Barley Water, J2O and Fruit Shoot , confirmed on Wednesday it is in talks with its Scottish rival AG Barr, the home of Irn-Bru, Tizer and Rubicon, about creating a fizzy drinks giant worth about $1.4bn (£900m). Under the terms of the deal Britvic shareholders would own 63% of the combined company and AG Barr's investors would hold 37%. The announcement of the proposed deal, which has been rumoured for a while, led to a 12% jump in Britvic's share price and shares in AG Barr rose 10%. Roger White, the chief executive of AG Barr who will go on to become CEO of the combined group if shareholders approve the deal, said the merger would create \"one of the leading soft drinks companies in Europe\". Paul Moody, Britvic's chief executive who presided over a recent £25m recall of Fruit Shoot drinks as a result of faulty bottle caps, will have no role at the combined company. Britvic, which also makes Tango and Pepsi Co's brands in the UK and Ireland, has warned that its full-year result will be at the bottom of analysts' estimates. Analysts said the talks could spark a counter bid from Pepsi or another large drinks company. AG Barr, which is based at Cumbernauld, North Lanarkshire, has produced Irn-Bru from a secret recipe for more than 130 years. Andrew G Barr first began selling \"Iron Brew\" and shrewd marketing quickly saw the company rise to become Scotland's top soft drinks seller. The drink was renamed Irn-Bru in 1947 following concerns that the drink, which did contain iron but was not brewed, might fall foul of new food labelling regulations. The company was still run by members of the Barr family until 2009 when Robin Barr, great grandson of founder Robert Barr, retired as chairman after 31 years. He remains a non-executive director and is one of just three people to know the secret formula of 32 ingredients used to make Irn-Bru.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "headline": "Britvic and AG Barr consider merger", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "351", 
      "charCount": "2035", 
      "trailText": "Merger between makers of Robinsons Barley Water and Irn-Bru consider merging to make company worth $1.4bn", 
      "shortUrl": "https://gu.com/p/3a8cn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:33:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395707853\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/9/5/1346867550847/AG-Barr-and-Britvic-in-me-010.jpg\" alt=\"AG Barr and Britvic in merger talks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britvic is considering a merger with AG Barr. Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/05/britvic-ag-barr-consider-merger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T17:53:22Z", 
    "type": "article", 
    "id": "business/2012/sep/05/britvic-ag-barr-consider-merger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/05/bp-shares-deepwater-horizon-negligence", 
    "sectionName": "Business", 
    "webTitle": "BP shares slide on fears over Deepwater negligence claim", 
    "fields": {
      "bodyText": "The Department of Justice (DoJ) has launched a withering attack on BP underlining the US government's determination to prove the British oil group responsible for gross negligence and \"corporate recklessness\" over the Deepwater Horizon disaster of 2010. Shares in BP fell nearly 3% to 423.85p on Wednesday and there was renewed calls by financial analysts for the business to be broken up into smaller parts in a bid to extract more value from it. Legal specialists have indicated that a successful gross negligence charge would leave BP facing penalties under the local Clean Water Act of over $20bn (£12bn), on top of a $7.8bn proposed settlement with fishermen and others. The DoJ remarks, contained in a New Orleans federal court filing made last Friday but which have only just come to light, took investors aback because they indicate the department is determined to pin the harshest charges on the energy group. The government lawyers also condemned some arguments made by BP earlier in the case as \"plainly misleading\" in a DoJ filing made in reaction to a tentative settlement between the company and various private plaintiffs. \"The behaviour, words and actions of these BP executives would not be tolerated in a middling size company manufacturing dry goods for sale in a suburban mall. Yet they were condoned in a corporation engaged in an activity (deep water drilling) that no less a witness than Tony Hayward (former BP chief executive) himself described as comparable to exploring outer space,\" said the DoJ. There had been earlier speculation that BP was in out-of-court talks with the DoJ about a wider settlement of criminal and civil charges but the latest department filing suggest no such deal is likely before new court proceedings start early next year. BP publicly shrugged off the latest setback, arguing that the government's claims \"simply illustrate that disputes about the underlying facts remain. BP believes it was not grossly negligent and looks forward to presenting evidence on this issue at trial in January.\" Privately the company is believed to be shaken by some of the aggressive language used by the department which comes in the middle of a volatile presidential election campaign. In the past City analysts have suggested that BP can only raise the value of its sagging share price by being broken up into two companies, only one of which might face legal claims. This was repeated by Stuart Joyner, energy analyst at Investec Securities in London who said in a research note to clients: \"We re-iterate that the best outcome for long suffering BP shareholders, and indeed the only credible route to unlock our increased SoTP (sum-of-the-parts) value of 732p, is a demerger of remaining assets starting with the US,\" said Joyner. \"BP died when it failed to cap the Macondo spill in the first few days. The CEO did a good job of saving BP from forced liquidation, but we do not believe he can revert to its pre-Macondo strategy,\" he added. The increased anxiety over its position in the US, where it still has an enormous business, comes at a time when it is also struggling to find agreement with its Russian partners inside TNK-BP to dispose of its 50% shareholding there. That money might be needed to help pay any final bill for the Deepwater Horizon \"blowout\" in which 11 oil workers lost their lives and miles of beach front were damaged by the accompanying oil spill.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Department of Justice comments underline the US government's determination to prove BP responsible for 'corporate recklessness' over the Deepwater Horizon disaster", 
      "byline": "Terry Macalister, energy editor", 
      "publication": "The Guardian", 
      "headline": "BP shares slide on fears over Deepwater negligence claim", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a85m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395713367\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/31/1343756220915/Oil-is-burned-off-the-sur-008.jpg\" alt=\"Oil is burned off the surface of the water near the Deepwater Horizon spill in the Gulf of Mexico\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil is burned off the surface of the water near the Deepwater Horizon spill in the Gulf of Mexico. Photograph: Lee Celano/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Department of Justice (DoJ) has <a href=\"http://www.theguardian.com/business/2012/sep/05/deepwater-horizon-us-bp-oil-spill\" title=\"\">launched a withering attack</a> on BP underlining the US government's determination to prove the British oil group responsible for gross negligence and \"corporate recklessness\" over the Deepwater Horizon disaster of 2010.</p> <p>Shares in BP fell nearly 3% to 423.85p on Wednesday and there was renewed calls by financial analysts for the business to be broken up into smaller parts in a bid to extract more value from it. Legal specialists have indicated that a successful gross negligence charge would leave BP facing penalties under the local Clean Water Act of over $20bn (£12bn), on top of a $7.8bn proposed settlement with fishermen and others.</p> <p>The DoJ remarks, contained in a New Orleans federal court filing made last Friday but which have only just come to light, took investors aback because they indicate the department is determined to pin the harshest charges on the energy group.</p> <p>The government lawyers also condemned some arguments made by BP earlier in the case as \"plainly misleading\" in a DoJ filing made in reaction to a tentative settlement between the company and various private plaintiffs.</p> <p>\"The behaviour, words and actions of these BP executives would not be tolerated in a middling size company manufacturing dry goods for sale in a suburban mall. Yet they were condoned in a corporation engaged in an activity (deep water drilling) that no less a witness than Tony Hayward (former BP chief executive) himself described as comparable to exploring outer space,\" said the DoJ.</p> <p>There had been earlier speculation that BP was in out-of-court talks with the DoJ about a wider settlement of criminal and civil charges but the latest department filing suggest no such deal is likely before new court proceedings start early next year.</p> <p>BP publicly shrugged off the latest setback, arguing that the government's claims \"simply illustrate that disputes about the underlying facts remain. BP believes it was not grossly negligent and looks forward to presenting evidence on this issue at trial in January.\"</p> <p>Privately the company is believed to be shaken by some of the aggressive language used by the department which comes in the middle of a volatile presidential election campaign.</p> <p>In the past City analysts have suggested that BP can only raise the value of its sagging share price by being broken up into two companies, only one of which might face legal claims. This was repeated by Stuart Joyner, energy analyst at Investec Securities in London who said in a research note to clients: \"We re-iterate that the best outcome for long suffering BP shareholders, and indeed the only credible route to unlock our increased SoTP (sum-of-the-parts) value of 732p, is a demerger of remaining assets starting with the US,\" said Joyner.</p> <p>\"BP died when it failed to cap the Macondo spill in the first few days. The CEO did a good job of saving BP from forced liquidation, but we do not believe he can revert to its pre-Macondo strategy,\" he added.</p> <p>The increased anxiety over its position in the US, where it still has an enormous business, comes at a time when it is also struggling to find agreement with its Russian partners inside TNK-BP to dispose of its 50% shareholding there. That money might be needed to help pay any final bill for the Deepwater Horizon \"blowout\" in which 11 oil workers lost their lives and miles of beach front were damaged by the accompanying oil spill.</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "3414", 
      "wordcount": "575", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:33:29Z", 
      "trailText": "<p>Department of Justice comments underline the US government's determination to prove BP responsible for 'corporate recklessness' over the Deepwater Horizon disaster</p>", 
      "commentCloseDate": "2012-09-08T15:02:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/05/bp-shares-deepwater-horizon-negligence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T17:36:00Z", 
    "type": "article", 
    "id": "business/2012/sep/05/bp-shares-deepwater-horizon-negligence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/sep/05/cheap-food-stop-putting-it-in-cars", 
    "sectionName": "Business", 
    "webTitle": "If we want food to remain cheap we need to stop putting it in our cars", 
    "fields": {
      "standfirst": "Yes the global community is facing a food crisis but biofuel production rather than rising demand for meat-based protein is to blame, and the solutions are relatively straightforward", 
      "body": "<p>Coverage of the US drought and the run-up in corn, soybean, and wheat prices has been extensive and welcome. It has also been prone to the repetition of falsehoods and the perpetuation of myths about the causes of the food crisis – and the solutions. <a href=\"http://www.guardian.co.uk/business/2012/sep/02/era-of-cheap-food-over\" title=\"\">A recent Guardian article, \"The era of cheap food may be over,\"</a> is a case in point. Specifically, it perpetuates the myth that the main driver of food price increases is demand for meat in fast-growing developing countries. This effectively downplays the full impact of biofuels and ignores two problems underlying price volatility: financial speculation and the lack of publicly held food reserves.</p> <p>Give Larry Elliott credit for posing the issue in terms of the difficult policy choices the world faces. He's certainly right to pose the challenge. \"The current assumption seems to be that the world can have a rising population, ever-higher per capita meat consumption, devote less land to food production to help hit climate change targets and eschew the advances in science that might increase yields\" he writes. \"This is the stuff of fantasy.\"</p> <p>It sure is, but so his framing of the problem. First of all, the trend toward meat-based western diets is certainly worth resisting, for health and environmental reasons. But it's been pretty clearly shown that rising demand for meat-based protein, particularly in India and China, is not the main cause of recent price increases. An <a href=\"http://www.fao.org/fileadmin/user_upload/hlpe/hlpe_documents/HLPE-price-volatility-and-food-security-report-July-2011.pdf\" title=\"\">FAO study</a> documented conclusively that cereals demand rose more slowly since 2000 than it had in previous decades. So demand in India and China may have grown, but it did not create a \"demand shock\" that precipitated more recent price surges.</p> <p>What is the demand shock that has occurred since 2000? The dramatic expansion of biofuels production, under a range of government incentives, particularly in the US with corn-based ethanol and in the EU with biodiesel. This has truly been a shock to tight commodity markets. US ethanol consumes 40% of the country's corn, fully 15% of global corn production. Estimates vary widely on the impacts, but <a href=\"http://www.nap.edu/catalog.php?record_id=13105\" title=\"Renewable Fuel Standard\">the National Academy of Sciences concluded</a> that 20-40% of the price increases in 2008 were due to biofuels expansion.</p> <p>That impact couldn't be clearer than in today's looming food crisis, triggered by the widespread drought in the US. Corn output is down dramatically, but ethanol refiners keep gobbling up the corn, driving global prices to new records. Elliott for some reason discusses this as a supply-side issue, but it's pure demand, created by government programmes that seemed good at the time, as he points out, but are now a disaster. Or, more to the point, a set of recurring disasters as the world suffers its third price spike in five years.</p> <p>To be sure, there has been one other demonstrable boost in demand since 2000, and it does implicate the rising demand for meat-based diets. Chinese demand for soybeans has jumped dramatically, mostly to feed its own growing meat production. This puts pressure on agricultural land and certainly contributes to rising food prices. But not on the order of magnitude accounted for by biofuels expansion in general and US ethanol expansion in particular.</p> <p>As Elliott points out, it is not easy to reduce the rising demand for meat-based diets in developing countries. And he calls on the west to \"reassess the wisdom of biofuels\". That should be a priority in the current price crisis. Unlike changing global dietary patterns, it is an area in which government policy can have a quick and decisive impact. The biofuel boom began largely as the product of government policies.</p> <p>Stop the further expansion of biofuels and you've saved millions of tons of grain for food and feed.</p> <p>Reverse its recent growth, by introducing more flexible mandates that are triggered by tight supplies, and you've placed people over cars in the great global food chain.</p> <p>Elliott's solutions ultimately focus on the false choice between hi-tech industrial farming to produce more meat or having the world eat less meat so we can live from what he says are \"lower yields\" from organic agriculture. We can feed the world, even China's growing number of meat-eaters, and increasing agricultural R&amp;D is an important part of the solution. But first we should stop putting food into our cars.</p> <p>We should also consider four other straightforward and proven policies:</p> <p>1. <a href=\"http://triplecrisis.com/spotlight-g-20-grain-reserves-and-the-food-price-crisis/\" title=\"\">Expand food reserves</a> – US reserves are virtually non-existent thanks to government policies to just let the market do its magic. The market's magic has given us three price spikes in five years, and the absence of food reserves has left us no flexibility to handle a drought as severe as the current one.</p> <p>2. <a href=\"http://triplecrisis.com/food-price-volatility/\" title=\"\">Regulate financial speculation in commodity markets</a> – The financial sharks are circling as prices spike, hungry to play the volatility for their benefit. Regulations are still not in place to get them out of our food. Governments can act to reduce speculation-driven food price volatility.</p> <p>3. <a href=\"http://www.fao.org/docrep/014/mb060e/mb060e00.pdf\" title=\"\">Address waste</a> – An astonishing one third of food is wasted all along the food chain. Public investments – in water systems, storage, roads, and markets – can save more food for the hungry. The impact would be even greater than reducing biofuels use. (So, too, would the related goal of more equitably distributing the food we produce.)</p> <p>4. Expand sustainable smallholder food production – The current consensus recognises that the \"yield gaps\" are greatest among small-scale farmers, and that they can expand their food production through \"<a href=\"http://www.julespretty.com/Sustainable_Ecological_Agri.html\" title=\"\">sustainable intensification\"</a>.</p> <p>Elliott puts his finger on the urgent crisis facing the global community in the ongoing food crisis, but he misses the mark on his diagnosis and the cures.</p> <p><em>Timothy Wise is the policy research director at Tufts University's Global Development and Environment Institute. He is the author, with Sophia Murphy, of </em><a href=\"http://www.ase.tufts.edu/gdae/policy_research/resolving_food_crisis.html\" title=\"link to the full report\"><em>Resolving the Global Food Crisis: Assessing Global Reforms Since 2007</em></a><em>.</em></p>", 
      "bodyText": "Coverage of the US drought and the run-up in corn, soybean, and wheat prices has been extensive and welcome. It has also been prone to the repetition of falsehoods and the perpetuation of myths about the causes of the food crisis – and the solutions. A recent Guardian article, \"The era of cheap food may be over,\" is a case in point. Specifically, it perpetuates the myth that the main driver of food price increases is demand for meat in fast-growing developing countries. This effectively downplays the full impact of biofuels and ignores two problems underlying price volatility: financial speculation and the lack of publicly held food reserves. Give Larry Elliott credit for posing the issue in terms of the difficult policy choices the world faces. He's certainly right to pose the challenge. \"The current assumption seems to be that the world can have a rising population, ever-higher per capita meat consumption, devote less land to food production to help hit climate change targets and eschew the advances in science that might increase yields\" he writes. \"This is the stuff of fantasy.\" It sure is, but so his framing of the problem. First of all, the trend toward meat-based western diets is certainly worth resisting, for health and environmental reasons. But it's been pretty clearly shown that rising demand for meat-based protein, particularly in India and China, is not the main cause of recent price increases. An FAO study documented conclusively that cereals demand rose more slowly since 2000 than it had in previous decades. So demand in India and China may have grown, but it did not create a \"demand shock\" that precipitated more recent price surges. What is the demand shock that has occurred since 2000? The dramatic expansion of biofuels production, under a range of government incentives, particularly in the US with corn-based ethanol and in the EU with biodiesel. This has truly been a shock to tight commodity markets. US ethanol consumes 40% of the country's corn, fully 15% of global corn production. Estimates vary widely on the impacts, but the National Academy of Sciences concluded that 20-40% of the price increases in 2008 were due to biofuels expansion. That impact couldn't be clearer than in today's looming food crisis, triggered by the widespread drought in the US. Corn output is down dramatically, but ethanol refiners keep gobbling up the corn, driving global prices to new records. Elliott for some reason discusses this as a supply-side issue, but it's pure demand, created by government programmes that seemed good at the time, as he points out, but are now a disaster. Or, more to the point, a set of recurring disasters as the world suffers its third price spike in five years. To be sure, there has been one other demonstrable boost in demand since 2000, and it does implicate the rising demand for meat-based diets. Chinese demand for soybeans has jumped dramatically, mostly to feed its own growing meat production. This puts pressure on agricultural land and certainly contributes to rising food prices. But not on the order of magnitude accounted for by biofuels expansion in general and US ethanol expansion in particular. As Elliott points out, it is not easy to reduce the rising demand for meat-based diets in developing countries. And he calls on the west to \"reassess the wisdom of biofuels\". That should be a priority in the current price crisis. Unlike changing global dietary patterns, it is an area in which government policy can have a quick and decisive impact. The biofuel boom began largely as the product of government policies. Stop the further expansion of biofuels and you've saved millions of tons of grain for food and feed. Reverse its recent growth, by introducing more flexible mandates that are triggered by tight supplies, and you've placed people over cars in the great global food chain. Elliott's solutions ultimately focus on the false choice between hi-tech industrial farming to produce more meat or having the world eat less meat so we can live from what he says are \"lower yields\" from organic agriculture. We can feed the world, even China's growing number of meat-eaters, and increasing agricultural R&amp;D is an important part of the solution. But first we should stop putting food into our cars. We should also consider four other straightforward and proven policies: 1. Expand food reserves – US reserves are virtually non-existent thanks to government policies to just let the market do its magic. The market's magic has given us three price spikes in five years, and the absence of food reserves has left us no flexibility to handle a drought as severe as the current one. 2. Regulate financial speculation in commodity markets – The financial sharks are circling as prices spike, hungry to play the volatility for their benefit. Regulations are still not in place to get them out of our food. Governments can act to reduce speculation-driven food price volatility. 3. Address waste – An astonishing one third of food is wasted all along the food chain. Public investments – in water systems, storage, roads, and markets – can save more food for the hungry. The impact would be even greater than reducing biofuels use. (So, too, would the related goal of more equitably distributing the food we produce.) 4. Expand sustainable smallholder food production – The current consensus recognises that the \"yield gaps\" are greatest among small-scale farmers, and that they can expand their food production through \"sustainable intensification\". Elliott puts his finger on the urgent crisis facing the global community in the ongoing food crisis, but he misses the mark on his diagnosis and the cures. Timothy Wise is the policy research director at Tufts University's Global Development and Environment Institute. He is the author, with Sophia Murphy, of Resolving the Global Food Crisis: Assessing Global Reforms Since 2007.", 
      "byline": "Timothy Wise", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "headline": "If we want food to remain cheap we need to stop putting it in our cars", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "970", 
      "charCount": "5917", 
      "trailText": "<p><strong>Timothy Wise:</strong> Yes the global community is facing a food crisis but biofuel production rather than rising demand for meat-based protein is to blame, and the solutions are relatively straightforward</p>", 
      "shortUrl": "https://gu.com/p/3a88j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:18:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395740656\"> <img src=\"http://static.guim.co.uk/sys-images/Arts/Arts_/Pictures/2012/9/5/1346861667719/Biofuels-should-be-reasse-008.jpg\" alt=\"Biofuels should be reassessed in the current price crisis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Less for food and feed: an advert  for BioDiesel fuel  in Sao Paulo, Brazil. Photograph: Lawrence Jackson/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-12T16:21:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/sep/05/cheap-food-stop-putting-it-in-cars", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T16:33:25Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/sep/05/cheap-food-stop-putting-it-in-cars", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/05/bg-placing-ftse-subdued-ecb-meeting", 
    "sectionName": "Business", 
    "webTitle": "BG dips after share placing while FTSE remains subdued ahead of ECB meeting", 
    "fields": {
      "standfirst": "Investors cautious about central bank's plans for bond buying despite leaks of some details", 
      "body": "<p><strong>BG</strong> came under pressure after talk of a share placing went round the market.</p> <p>Traders said Deutsche Bank had placed 41m shares at £12.25 each, although BG refused to comment on \"market speculation.\" Meanwhile analysts at Jefferies cut their target price on BG from £20 to £18 to reflect concerns about its Brazil businesses:</p> <blockquote> BG's Brazil exposure is creating a conundrum. By 2020, Brazil will account for around 40% of BG's production. We believe BG either needs to achieve scale and significance, or take some value off the table. Outside of doing nothing, we continue to see BG with ultimately two decisions relating to its growing pre-salt Brazil production exposure. Either BG needs to divest some Brazil exposure and crystallise value, or we also explore the potential of BG merging or acquiring to create a larger, more capable organisation. </blockquote> <p>The gases group closed 50p lower at £12.21 in another uncertain day for the market.</p> <p>Investors were not keen to commit themselves ahead of Thursday's European Central Bank meeting, which is due to unveil plans to buy government bonds to support struggling eurozone countries such as Spain and Italy. Some details of the plan emerged during the day, but this did little to dispel the cautious mood.</p> <p>So the <strong>FTSE 100</strong> finished 14.15 points lower at 5657.86, its second day of decline. Tuesday's poor US manufacturing figures raised further fears of a continuing slowdown in the global economy, as did slightly worse than expected Australian growth data. Added to the prospect of weaker demand from China, that put more pressure on the mining sector, despite analysts at Bernstein beginning coverage on a number of companies with an outperform rating. These include <strong>Rio Tinto</strong>, 4p lower at £27.18, and <strong>BHP Billiton</strong>, down 48.5p to 1778.5p. BHP shares also went ex-dividend.</p> <p><strong>Lonmin</strong> lost another 35p to 529.5p as striking South African miners marched near its Marikana mine, where 34 protestors were shot dead by police last month. There was talk it might need to raise $1.25bn in a rights issue.</p> <p><strong>BP</strong> fell 12.75p to 423.85p as <a href=\"http://www.guardian.co.uk/business/2012/sep/05/deepwater-horizon-us-bp-oil-spill\" title=\"\">the US justice department took a strong position against the company regarding the Gulf of Mexico oil spill in 2010</a>.</p> <p>With relatively little in the way of corporate news, a number of broker comments had an effect on share prices. <strong>Wolseley</strong> rose 58p to £26.20 after JP Morgan Cazenove issued an overweight recommendation on the building materials group:</p> <blockquote> JP Morgan's US strategy team argues that we remain in the early stages of a 3- to 5-year up-cycle in US residential construction. We believe the same is true of the Wolseley investment case; while the stock is up 21% year to date and 69% year on year, we still see significant value, based on 1) its US market exposure, which we estimate could provide more than 13% upside to 2014 earnings per share, 2) a potential capital return announcement near-term; even on our base-case estimates we believe there is scope to buy back almost a third of the market cap over three years, 3) ongoing self-help could provide further mid-single-digit upside, and 4) the valuation remains undemanding. </blockquote> <p><strong>BT</strong> was 1.1p better at 222.4p after the same broker has moved its recommendation from neutral to overweight, and raised its price target from 240p to 250p. Analyst Carl Murdock-Smith said:</p> <blockquote> We upgrade BT due to the relative attraction we see versus European incumbents. We believe BT's forecast risk is lower than the sector's, given its exposure to the UK, fixed-line, its lack of exposure to spectrum auctions, and as its fibre rollout plans are already well known and in forecasts (with early proof of monetisation). </blockquote> <p><strong>Lloyds Banking Group</strong> was lifted 1.04p to 33.93p by a SocGen buy note, while among the mid-caps, Argos owner <strong>Home Retail Group</strong> added 1.75p to 97.25p after UBS moved from neutral to buy and raised its target from 90p to 115p. The bank said it believed the first half figures would mark the low point for a number of high street groups, including Home Retail:</p> <blockquote> If Argos can produce broadly stable like for like sales again in the second quarter, its long term sales decline will look more cyclical than structural. If so, the consensus view that the operating companies have no value (net cash plus debtor book equals share price) will look misplaced. The upcoming Argos managing director will also tackle some of the remaining structural issues. <br> Our buy ratings on Marks &amp; Spencer and Home Retail are generally anti-consensus and would benefit both from a further recovery in the UK consumer as well as their own self-help programmes. </blockquote> <p>Despite the generally slow news day there were a couple of bid developments. <strong>Britvic</strong> jumped 41.3p to 369.9p after the soft drinks group said it was in talks about an all share merger with Irn-Bru maker <strong>AG Barr</strong>, up 34.6p at 450.2p. Traders suggested Britvic was now in play and could be attractive to the likes of PepsiCo or Diageo.</p> <p>Lower down the market, luxury jewellery designer <strong>Theo Fennell</strong> roes 3.25p to 15p after saying it was in preliminary bid talks with EME Capital, a group involved in the buyout of London's Soho House club.</p> <p>Finally, in contrast to struggling rival JJB Sports, <strong>Sports Direct International</strong> saw sales surge over the summer.</p> <p>Not only has Sports Direct scored a virtual knockout of JJB, it also received an Olympic boost, <a href=\"http://www.guardian.co.uk/business/2012/sep/04/uk-retail-sales-olympics-august?INTCMP=SRCH\" title=\"\">unlike many UK retailers</a>. Before that was the Euro 2012 football tournament.</p> <p>Total sales for the 13 weeks to the end of July surged 25.3% to £519m and gross profits rose 20.4% to £211.1m.</p> <p>Sports Direct shares closed 10p better at 324p.</p> <p>However at its annual meeting, shareholders rejected a proposed £25m bonus scheme for founder Mike Ashley.</p>", 
      "bodyText": "BG came under pressure after talk of a share placing went round the market. Traders said Deutsche Bank had placed 41m shares at £12.25 each, although BG refused to comment on \"market speculation.\" Meanwhile analysts at Jefferies cut their target price on BG from £20 to £18 to reflect concerns about its Brazil businesses: BG's Brazil exposure is creating a conundrum. By 2020, Brazil will account for around 40% of BG's production. We believe BG either needs to achieve scale and significance, or take some value off the table. Outside of doing nothing, we continue to see BG with ultimately two decisions relating to its growing pre-salt Brazil production exposure. Either BG needs to divest some Brazil exposure and crystallise value, or we also explore the potential of BG merging or acquiring to create a larger, more capable organisation. The gases group closed 50p lower at £12.21 in another uncertain day for the market. Investors were not keen to commit themselves ahead of Thursday's European Central Bank meeting, which is due to unveil plans to buy government bonds to support struggling eurozone countries such as Spain and Italy. Some details of the plan emerged during the day, but this did little to dispel the cautious mood. So the FTSE 100 finished 14.15 points lower at 5657.86, its second day of decline. Tuesday's poor US manufacturing figures raised further fears of a continuing slowdown in the global economy, as did slightly worse than expected Australian growth data. Added to the prospect of weaker demand from China, that put more pressure on the mining sector, despite analysts at Bernstein beginning coverage on a number of companies with an outperform rating. These include Rio Tinto, 4p lower at £27.18, and BHP Billiton, down 48.5p to 1778.5p. BHP shares also went ex-dividend. Lonmin lost another 35p to 529.5p as striking South African miners marched near its Marikana mine, where 34 protestors were shot dead by police last month. There was talk it might need to raise $1.25bn in a rights issue. BP fell 12.75p to 423.85p as the US justice department took a strong position against the company regarding the Gulf of Mexico oil spill in 2010. With relatively little in the way of corporate news, a number of broker comments had an effect on share prices. Wolseley rose 58p to £26.20 after JP Morgan Cazenove issued an overweight recommendation on the building materials group: JP Morgan's US strategy team argues that we remain in the early stages of a 3- to 5-year up-cycle in US residential construction. We believe the same is true of the Wolseley investment case; while the stock is up 21% year to date and 69% year on year, we still see significant value, based on 1) its US market exposure, which we estimate could provide more than 13% upside to 2014 earnings per share, 2) a potential capital return announcement near-term; even on our base-case estimates we believe there is scope to buy back almost a third of the market cap over three years, 3) ongoing self-help could provide further mid-single-digit upside, and 4) the valuation remains undemanding. BT was 1.1p better at 222.4p after the same broker has moved its recommendation from neutral to overweight, and raised its price target from 240p to 250p. Analyst Carl Murdock-Smith said: We upgrade BT due to the relative attraction we see versus European incumbents. We believe BT's forecast risk is lower than the sector's, given its exposure to the UK, fixed-line, its lack of exposure to spectrum auctions, and as its fibre rollout plans are already well known and in forecasts (with early proof of monetisation). Lloyds Banking Group was lifted 1.04p to 33.93p by a SocGen buy note, while among the mid-caps, Argos owner Home Retail Group added 1.75p to 97.25p after UBS moved from neutral to buy and raised its target from 90p to 115p. The bank said it believed the first half figures would mark the low point for a number of high street groups, including Home Retail: If Argos can produce broadly stable like for like sales again in the second quarter, its long term sales decline will look more cyclical than structural. If so, the consensus view that the operating companies have no value (net cash plus debtor book equals share price) will look misplaced. The upcoming Argos managing director will also tackle some of the remaining structural issues. Our buy ratings on Marks &amp; Spencer and Home Retail are generally anti-consensus and would benefit both from a further recovery in the UK consumer as well as their own self-help programmes. Despite the generally slow news day there were a couple of bid developments. Britvic jumped 41.3p to 369.9p after the soft drinks group said it was in talks about an all share merger with Irn-Bru maker AG Barr, up 34.6p at 450.2p. Traders suggested Britvic was now in play and could be attractive to the likes of PepsiCo or Diageo. Lower down the market, luxury jewellery designer Theo Fennell roes 3.25p to 15p after saying it was in preliminary bid talks with EME Capital, a group involved in the buyout of London's Soho House club. Finally, in contrast to struggling rival JJB Sports, Sports Direct International saw sales surge over the summer. Not only has Sports Direct scored a virtual knockout of JJB, it also received an Olympic boost, unlike many UK retailers. Before that was the Euro 2012 football tournament. Total sales for the 13 weeks to the end of July surged 25.3% to £519m and gross profits rose 20.4% to £211.1m. Sports Direct shares closed 10p better at 324p. However at its annual meeting, shareholders rejected a proposed £25m bonus scheme for founder Mike Ashley.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-05T00:00:00Z", 
      "headline": "BG dips after share placing while FTSE remains subdued ahead of ECB meeting", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "978", 
      "charCount": "5639", 
      "trailText": "Investors cautious about central bank's plans for bond buying despite leaks of some details", 
      "shortUrl": "https://gu.com/p/3a88h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-05T16:09:03Z", 
      "main": "", 
      "commentCloseDate": "2012-09-12T15:57:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/05/bg-placing-ftse-subdued-ecb-meeting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T15:57:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/05/bg-placing-ftse-subdued-ecb-meeting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/sep/05/easyjet-allocated-seating-plan-will-pay-off", 
    "sectionName": "Business", 
    "webTitle": "EasyJet's allocated seating plan likely to pay off", 
    "fields": {
      "bodyText": "We'll be \"no worse off\" says easyJet about its plan to introduce allocated seating on all its flights. The phrasing is cute. One suspects the airline will be considerably better off. Speedy boarding - the right to get on first - was charged at an average £10 and could be sold to a maximum of about 30 passengers. That's a potential £300 per flight. But, note, easyJet has never revealed the achieved figures. Under the allocated seating system, 18 seats with extra legroom (the front row plus two rows near emergency exits) will be available at £12 a pop. That's a maximum of £216. Then there's another £192 up for grabs from selling seats in rows 2-5 at £8 each. Plus £3 a seat for guaranteed slot elsewhere on the plane. Yes, easyJet should be quids in. The new system is likely to be popular. EasyJet says its trials shows 70% of passengers welcomed the end of the sharp-elbowed scramble to board, which sounds correct (a poll on our website shows a similar result). So why did the company wait 17 years to introduce allocated systems? Well, the economics of budget airlines rely on rapid turnarounds of 25-30 minutes. The old theory said that passengers get on faster when they're fighting for their favourite seats. The revised theory says allocating seats doesn't make much difference and the number of loiterers more inclined to wander off for a cup of coffee is not a serious problem. If the new thinking is correct in practice, the approval rating among shareholders will probably be closer to 100% (though you can never be sure with Stelios). From the point of view of an airline which says one-in-five passengers are travelling on business, this looks like a nice little earner.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The new allocated seating system is likely to be popular with passengers and shareholders alike", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "EasyJet's allocated seating plan likely to pay off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a85e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395694807\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/5/1341473760332/An-easyJet-plane-on-the-r-008.jpg\" alt=\"An easyJet plane on the runway at Bristol airport\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An easyJet flight leaves Bristol airport. Photograph: Barry Batchelor/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>We'll be \"no worse off\" says easyJet about its plan to introduce allocated seating on all its flights. The phrasing is cute. One suspects the airline will be considerably better off.</p> <p>Speedy boarding - the right to get on first - was charged at an average £10 and could be sold to a maximum of about 30 passengers. That's a potential £300 per flight. But, note, easyJet has never revealed the achieved figures.</p> <p>Under the allocated seating system, 18 seats with extra legroom (the front row plus two rows near emergency exits) will be available at £12 a pop. That's a maximum of £216. Then there's another £192 up for grabs from selling seats in rows 2-5 at £8 each. Plus £3 a seat for guaranteed slot elsewhere on the plane. Yes, easyJet should be quids in.</p> <p>The new system is likely to be popular. EasyJet says its trials shows 70% of passengers welcomed the end of the sharp-elbowed scramble to board, which sounds correct (a poll on our website <a href=\"http://www.guardian.co.uk/business/poll/2012/sep/05/seat-allocation-budget-flights-easyjet\" title=\"\">shows a similar result</a>).</p> <p>So why did the company wait 17 years to introduce allocated systems? Well, the economics of budget airlines rely on rapid turnarounds of 25-30 minutes. The old theory said that passengers get on faster when they're fighting for their favourite seats. The revised theory says allocating seats doesn't make much difference and the number of loiterers more inclined to wander off for a cup of coffee is not a serious problem.</p> <p>If the new thinking is correct in practice, the approval rating among shareholders will probably be closer to 100% (though you can never be sure with Stelios). From the point of view of an airline which says one-in-five passengers are travelling on business, this looks like a nice little earner.</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "1690", 
      "wordcount": "295", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:33:57Z", 
      "trailText": "The new allocated seating system is likely to be popular with passengers and shareholders alike", 
      "commentCloseDate": "2012-09-12T14:50:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/sep/05/easyjet-allocated-seating-plan-will-pay-off", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T14:50:52Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/sep/05/easyjet-allocated-seating-plan-will-pay-off", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/05/easyjet-allocated-seats-all-flights", 
    "sectionName": "Business", 
    "webTitle": "EasyJet to launch allocated seats on all flights", 
    "fields": {
      "bodyText": "EasyJet is ending the desperate rush for prime seats on low-cost flights by launching allocated seating across its network. Having been eschewed by budget carriers in the past for impeding fast turnaround times, the Luton-based airline said seat allocation did not appear to slow down journeys and is more lucrative than speedy boarding schemes. It expects 1a and 6a to be the prime picks on flights following trials on 6,000 flights this summer. Allocated seating will be rolled out across easyJet's network from November, with all passengers allocated a seat. Those wishing to change their seat will be charged £12 for front row and over-wing seats, £8 for berths in the four rows behind the front row, and £3 to reserve a seat anywhere else on the plane. Passengers who don't pay for a particular spot will be randomly allocated a seat as well when they check in, free of charge, although the chances of getting a seat up front will be diminished. \"The majority of people will not have to pay for their seat,\" said an easyJet spokesman, adding that the airline would attempt to seat families together even if they don't pay for specific seats. EasyJet has mulled allocated seating trials in the past but Carolyn McCall, easyJet chief executive, has decided to push ahead after a trial scheme showed encouraging results. The trials found that on short-haul flights such as London to Glasgow, the £3 window seat 6a was the most popular, while on longer routes such as London to Sharm el-Sheikh the £12 1a berth is the most sought-after due to the more substantial legroom. Predictably, seats in the middle and near the back found the fewest takers, with 16b the least desired on short haul and passengers avoiding 19b on long haul. \"This is an example of easyJet trying to do all it can to make travel easy and affordable for our passengers,\" said McCall. \"Our customers asked us to trial allocated seating and we are really pleased with the positive passenger feedback during the trial. As importantly, we have shown that we can do so while delivering strong on-time performance – the most important driver of passenger satisfaction.\" EasyJet said that more than seven out of 10 passengers on trial routes preferred the system to speedy boarding, where passengers pay around £10.50 to board a flight first – a service also offered by Ryanair. Low-cost airlines have been characterised by their strategy of charging for as many services as possible, from inflight food to checking bags into the hold. However, some notions such as allocated seating have been ruled out by the likes of Ryanair because of their potential to clutter up planes, which would prevent low-cost carriers from executing the 25-minute turnaround times – the gap between a plane arriving at its gate and pushing off again – that allow them to run the busiest possible timetable. Andrew Lobbenberg, an analyst at HSBC, said the move would benefit easyJet because it gives the airline the opportunity to make money from all seats on a flight rather than the 30 berths set aside for speedy boarding. \"We would expect sales of pre-allocated seat selection and premium seat allocation in the front of cabin and exit rows to certainly exceed speedy boarding revenues. Speedy boarding was limited to 30 passengers per flight, but we imagine a higher share of passengers will opt to secure their seats in advance of travel.\" He added: \"Moreover, we think the switch to allocated seating will make travelling on easyJet notably less stressful. It will be far better for families travelling together. It will also remove the hassle of boarding which we think has been a material deterrent for business travellers. It should also be helpful for relations with airports: as customers spend less time standing in queues for hours before the flight, they should be free to spend more time and money in airport stores.\" However, Gerald Khoo, an analyst at Espirito Santo bank, said easyJet is replacing one of its most dependable sources of ancilliary revenue. \"These charges replace speedy boarding, so this is not wholly incremental. But the hope is to make at least slightly more money than they were making before.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Budget airline says it will make more money from seat allocation than speedy boarding scheme preferred by rival Ryanair", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "EasyJet to launch allocated seats on all flights", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3a7ym", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395670451\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/5/1346833977558/EasyJet-008.jpg\" alt=\"EasyJet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet says seat alloocation does not appear to slow down journeys, and passengers prefer it.  Photograph: David Pearson/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>EasyJet is ending the desperate rush for prime seats on low-cost flights by launching allocated seating across its network.</p> <p>Having been eschewed by budget carriers in the past for impeding fast turnaround times, the Luton-based airline said seat allocation did not appear to slow down journeys and is more lucrative than speedy boarding schemes. It expects 1a and 6a to be the prime picks on flights following trials on 6,000 flights this summer.</p> <p>Allocated seating will be rolled out across easyJet's network from November, with all passengers allocated a seat. Those wishing to change their seat will be charged £12 for front row and over-wing seats, £8 for berths in the four rows behind the front row, and £3 to reserve a seat anywhere else on the plane. Passengers who don't pay for a particular spot will be randomly allocated a seat as well when they check in, free of charge, although the chances of getting a seat up front will be diminished. \"The majority of people will not have to pay for their seat,\" said an easyJet spokesman, adding that the airline would attempt to seat families together even if they don't pay for specific seats.</p> <p>EasyJet has mulled allocated seating trials in the past but Carolyn McCall, easyJet chief executive, has decided to push ahead after a trial scheme showed encouraging results. The trials found that on short-haul flights such as London to Glasgow, the £3 window seat 6a was the most popular, while on longer routes such as London to Sharm el-Sheikh the £12 1a berth is the most sought-after due to the more substantial legroom. Predictably, seats in the middle and near the back found the fewest takers, with 16b the least desired on short haul and passengers avoiding 19b on long haul.</p> <p>\"This is an example of easyJet trying to do all it can to make travel easy and affordable for our passengers,\" said McCall. \"Our customers asked us to trial allocated seating and we are really pleased with the positive passenger feedback during the trial. As importantly, we have shown that we can do so while delivering strong on-time performance – the most important driver of passenger satisfaction.\" EasyJet said that more than seven out of 10 passengers on trial routes preferred the system to speedy boarding, where passengers pay around £10.50 to board a flight first – a service also offered by Ryanair.</p> <p>Low-cost airlines have been characterised by their strategy of charging for as many services as possible, from inflight food to checking bags into the hold. However, some notions such as allocated seating have been ruled out by the likes of Ryanair because of their potential to clutter up planes, which would prevent low-cost carriers from executing the 25-minute turnaround times – the gap between a plane arriving at its gate and pushing off again – that allow them to run the busiest possible timetable.</p> <p>Andrew Lobbenberg, an analyst at HSBC, said the move would benefit easyJet because it gives the airline the opportunity to make money from all seats on a flight rather than the 30 berths set aside for speedy boarding. \"We would expect sales of pre-allocated seat selection and premium seat allocation in the front of cabin and exit rows to certainly exceed speedy boarding revenues. Speedy boarding was limited to 30 passengers per flight, but we imagine a higher share of passengers will opt to secure their seats in advance of travel.\" He added: \"Moreover, we think the switch to allocated seating will make travelling on easyJet notably less stressful. It will be far better for families travelling together. It will also remove the hassle of boarding which we think has been a material deterrent for business travellers. It should also be helpful for relations with airports: as customers spend less time standing in queues for hours before the flight, they should be free to spend more time and money in airport stores.\"</p> <p>However, Gerald Khoo, an analyst at Espirito Santo bank, said easyJet is replacing one of its most dependable sources of ancilliary revenue. \"These charges replace speedy boarding, so this is not wholly incremental. But the hope is to make at least slightly more money than they were making before.\"</p>", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "charCount": "4178", 
      "wordcount": "703", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:34:21Z", 
      "trailText": "Budget airline says it will make more money from seat allocation than speedy boarding scheme preferred by rival Ryanair", 
      "commentCloseDate": "2012-09-08T08:36:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/05/easyjet-allocated-seats-all-flights", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T13:14:00Z", 
    "type": "article", 
    "id": "business/2012/sep/05/easyjet-allocated-seats-all-flights", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/05/sports-direct-olympics-euro-2012", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct sales surge as it benefits from summer of sport, including Euro 2012 and Olympics", 
    "fields": {
      "standfirst": "Founder Mike Ashley in line for £25m share bonus as company on track to meet earnings targets", 
      "body": "<p>In contrast to struggling rival JJB Sports, <strong>Sports Direct International</strong> has seen sales surge over the summer, putting founder Mike Ashley firmly on track for a £25m share bonus.</p> <p>Not only has Sports Direct scored a virtual knockout of JJB, it also received an Olympic boost, <a href=\"http://www.guardian.co.uk/business/2012/sep/04/uk-retail-sales-olympics-august?INTCMP=SRCH\" title=\"\">unlike many UK retailers</a>. Before that was the Euro 2012 football tournament.</p> <p>Total sales for the 13 weeks to the end of July surged 25.3% to £519m and gross profits rose 20.4% to £211.1m. Chief executive Dave Forsey said:</p> <blockquote> During this unprecedented sporting summer, our retail performance continues to go from strength to strength. Our depth and breadth of product combined with the continued investment in lowering prices to our customers is underpinning this performance. <br> Since the end of July, trading has remained equally strong, especially with the UK sports retail division where sales have also been boosted by the tremendous performance from Team GB at the London Olympics. </blockquote> <p>The performance means the company is on course for 2013 earnings before interest, tax and depreciation of £270m, which will see the bonuses to staff and executives - including Ashley - kick in.</p> <p>Part of Sports Direct's success has been at the expense of JJB, which last week put itself up for sale and warned its shares could be worthless.</p> <p>Analyst Philip Dorgan at Panmure Gordon said the company was \"clearly benefiting from weakness elsewhere in the industry.\" He said:</p> <blockquote> Sports Direct has clearly fully-capitalised on the opportunities that the summer of sport has presented. Of course, the key to Sports Direct's recent growth has been its staff incentive scheme and it is no surprise that it has the [£270m target] within its sights for the current year. We think that there is also a danger that Sports Direct could become an internet stock, as online penetration races to 20% of sales. We think that Sports Direct's online opportunity, especially in Europe, where we can see it adopting an 'online with stores' strategy going forward means that there is still upside. We remain buyers with a target price of 350p. <br> </blockquote>", 
      "bodyText": "In contrast to struggling rival JJB Sports, Sports Direct International has seen sales surge over the summer, putting founder Mike Ashley firmly on track for a £25m share bonus. Not only has Sports Direct scored a virtual knockout of JJB, it also received an Olympic boost, unlike many UK retailers. Before that was the Euro 2012 football tournament. Total sales for the 13 weeks to the end of July surged 25.3% to £519m and gross profits rose 20.4% to £211.1m. Chief executive Dave Forsey said: During this unprecedented sporting summer, our retail performance continues to go from strength to strength. Our depth and breadth of product combined with the continued investment in lowering prices to our customers is underpinning this performance. Since the end of July, trading has remained equally strong, especially with the UK sports retail division where sales have also been boosted by the tremendous performance from Team GB at the London Olympics. The performance means the company is on course for 2013 earnings before interest, tax and depreciation of £270m, which will see the bonuses to staff and executives - including Ashley - kick in. Part of Sports Direct's success has been at the expense of JJB, which last week put itself up for sale and warned its shares could be worthless. Analyst Philip Dorgan at Panmure Gordon said the company was \"clearly benefiting from weakness elsewhere in the industry.\" He said: Sports Direct has clearly fully-capitalised on the opportunities that the summer of sport has presented. Of course, the key to Sports Direct's recent growth has been its staff incentive scheme and it is no surprise that it has the [£270m target] within its sights for the current year. We think that there is also a danger that Sports Direct could become an internet stock, as online penetration races to 20% of sales. We think that Sports Direct's online opportunity, especially in Europe, where we can see it adopting an 'online with stores' strategy going forward means that there is still upside. We remain buyers with a target price of 350p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-05T00:00:00Z", 
      "headline": "Sports Direct sales surge as it benefits from summer of sport, including Euro 2012 and Olympics", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "348", 
      "charCount": "2072", 
      "trailText": "Founder Mike Ashley in line for £25m share bonus as company on track to meet earnings targets", 
      "shortUrl": "https://gu.com/p/3a7pc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-05T10:35:39Z", 
      "main": "", 
      "commentCloseDate": "2012-09-12T10:34:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/05/sports-direct-olympics-euro-2012", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T10:34:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/05/sports-direct-olympics-euro-2012", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/sep/05/george-osborne-borrowing-costs-gilts", 
    "sectionName": "Business", 
    "webTitle": "Can George Osborne take credit for low government borrowing costs?", 
    "fields": {
      "standfirst": "Not according to bond investors, who argue gilt yields are low because of quantitative easing and the weak economy", 
      "body": "<p>Bond investors are getting increasingly irritated with George Osborne boasting that his programme of austerity has helped bring Britain's borrowing costs to record lows.</p> <p>Gilt yields – effectively the interest the government pays on its debt – are certainly low. On Wednesday, the UK's debt management office sold £1.75bn of 30-year debt, which achieved a yield of under 3%. And it is not just long-term debt. The yield on a two-year gilt is hovering around 0.1%.</p> <p>But can Osborne take the credit? Not according to bond investors. Patrick Armstrong of Armstrong Investment Managers said: \"It's nothing the government is doing incredibly well. I think that would be trying to take credit undeservedly.\" </p> <p>Instead, he says it is largely due to quantitative easing. Under this programme, the Bank of England buys up gilts, pushing the price of the bonds up and the yields down. The UK's central bank now owns almost a third of all gilts in the market, a record level that has skewed prices dramatically.</p> <p>The stagnating economy also helps, as it reduces inflation, which drives bond prices higher and yields down. Another factor, says Armstrong, is the state of the eurozone, which has pushed investors towards gilts, which are still seen as safe assets.</p> <p>He agrees that it is important to give an impression of austerity, but suggests that may be all it is. \"A lot of the austerity hasn't happened; it's budgeted to happen. There is always the tendency that cuts ends up smaller than planned.\"</p> <p>He and plenty of other bond market participants suggest the government is, instead, hoping to inflate its way out of debt. \"It's an elegant way to do things: talk about cuts, buy your bonds, create some nominal growth through engineering inflation, but by buying your own bonds you avoid the negative impact of that. You could say my views are cynical, but it is the most elegant solution to the problem.\"</p>", 
      "bodyText": "Bond investors are getting increasingly irritated with George Osborne boasting that his programme of austerity has helped bring Britain's borrowing costs to record lows. Gilt yields – effectively the interest the government pays on its debt – are certainly low. On Wednesday, the UK's debt management office sold £1.75bn of 30-year debt, which achieved a yield of under 3%. And it is not just long-term debt. The yield on a two-year gilt is hovering around 0.1%. But can Osborne take the credit? Not according to bond investors. Patrick Armstrong of Armstrong Investment Managers said: \"It's nothing the government is doing incredibly well. I think that would be trying to take credit undeservedly.\" Instead, he says it is largely due to quantitative easing. Under this programme, the Bank of England buys up gilts, pushing the price of the bonds up and the yields down. The UK's central bank now owns almost a third of all gilts in the market, a record level that has skewed prices dramatically. The stagnating economy also helps, as it reduces inflation, which drives bond prices higher and yields down. Another factor, says Armstrong, is the state of the eurozone, which has pushed investors towards gilts, which are still seen as safe assets. He agrees that it is important to give an impression of austerity, but suggests that may be all it is. \"A lot of the austerity hasn't happened; it's budgeted to happen. There is always the tendency that cuts ends up smaller than planned.\" He and plenty of other bond market participants suggest the government is, instead, hoping to inflate its way out of debt. \"It's an elegant way to do things: talk about cuts, buy your bonds, create some nominal growth through engineering inflation, but by buying your own bonds you avoid the negative impact of that. You could say my views are cynical, but it is the most elegant solution to the problem.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "headline": "Can George Osborne take credit for low government borrowing costs?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "320", 
      "charCount": "1891", 
      "trailText": "Not according to bond investors, who argue gilt yields are low because of quantitative easing and the weak economy", 
      "shortUrl": "https://gu.com/p/3a7n2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:58:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395673939\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/5/1346837856909/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some bond investors suggest George Osborne is trying to inflate his way out of debt.  Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-12T09:43:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/sep/05/george-osborne-borrowing-costs-gilts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T09:43:15Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/sep/05/george-osborne-borrowing-costs-gilts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/05/bt-broker-upgrade-ftse-falls", 
    "sectionName": "Business", 
    "webTitle": "BT climbs after broker upgrade but FTSE continues to fall on global concerns", 
    "fields": {
      "standfirst": "JP Morgan positive on telecoms group while demand worries push mining shares lower", 
      "body": "<p>On another down day for the market, <strong>BT</strong> is bucking the trend after positive noises from JP Morgan Cazenove.</p> <p>The broker has moved its recommendation from neutral to overweight, and raised its price target from 240p to 250p. Analyst Carl Murdock-Smith said:</p> <blockquote> We upgrade BT due to the relative attraction we see versus European incumbents. We believe BT's forecast risk is lower than the sector's, given its exposure to the UK, fixed-line, its lack of exposure to spectrum auctions, and <br>as its fibre rollout plans are already well known and in forecasts (with early proof of monetisation).  But it carries more balance sheet volatility via its pension deficit. Importantly, near-term obligations of £325m in March 2013and 2014 are agreed, alongside a mechanism to calculate payments until 2024. Under the current mechanism, even the worst case appears manageable (March 2015 £655m, increasing to a peak in March 2021 £724m), in the context of BT guiding 2014/15 normalised free cash flow of around £2.5bn and its dividend guidance implying a 2014/2015 dividend of £0.8bn-£1.0bn. </blockquote> <p>Overall the market has continued Tuesday's decline, with the <strong>FTSE 100</strong> down another 27.15 points at 5644.76 ahead of Thursday's key European Central Bank meeting. Disappointing US manufacturing figures on Tuesday continue to hit sentiment.</p> <p>The US news, along with lower than expected growth in Australia in the second quarter and continuing concerns about China, has left the mining sector lower, despite analysts at Bernstein beginning coverage on a number of companies with an outperform rating. These include <strong>Rio Tinto</strong>, 43.5p lower at 2678.5p, and <strong>BHP Billiton</strong>, down 62p to £17.65. BHP shares also went ex-dividend.</p> <p><strong>BP</strong> continues to be the biggest faller on the leading index, down 17.9p to 418.7p as <a href=\"http://www.guardian.co.uk/business/2012/sep/05/deepwater-horizon-us-bp-oil-spill\" title=\"\">the US justice department took a strong position against the company regarding the Gulf of Mexico oil spill in 2010</a>.</p>", 
      "bodyText": "On another down day for the market, BT is bucking the trend after positive noises from JP Morgan Cazenove. The broker has moved its recommendation from neutral to overweight, and raised its price target from 240p to 250p. Analyst Carl Murdock-Smith said: We upgrade BT due to the relative attraction we see versus European incumbents. We believe BT's forecast risk is lower than the sector's, given its exposure to the UK, fixed-line, its lack of exposure to spectrum auctions, and as its fibre rollout plans are already well known and in forecasts (with early proof of monetisation). But it carries more balance sheet volatility via its pension deficit. Importantly, near-term obligations of £325m in March 2013and 2014 are agreed, alongside a mechanism to calculate payments until 2024. Under the current mechanism, even the worst case appears manageable (March 2015 £655m, increasing to a peak in March 2021 £724m), in the context of BT guiding 2014/15 normalised free cash flow of around £2.5bn and its dividend guidance implying a 2014/2015 dividend of £0.8bn-£1.0bn. Overall the market has continued Tuesday's decline, with the FTSE 100 down another 27.15 points at 5644.76 ahead of Thursday's key European Central Bank meeting. Disappointing US manufacturing figures on Tuesday continue to hit sentiment. The US news, along with lower than expected growth in Australia in the second quarter and continuing concerns about China, has left the mining sector lower, despite analysts at Bernstein beginning coverage on a number of companies with an outperform rating. These include Rio Tinto, 43.5p lower at 2678.5p, and BHP Billiton, down 62p to £17.65. BHP shares also went ex-dividend. BP continues to be the biggest faller on the leading index, down 17.9p to 418.7p as the US justice department took a strong position against the company regarding the Gulf of Mexico oil spill in 2010.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-05T00:00:00Z", 
      "headline": "BT climbs after broker upgrade but FTSE continues to fall on global concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "317", 
      "charCount": "1891", 
      "trailText": "JP Morgan positive on telecoms group while demand worries push mining shares lower", 
      "shortUrl": "https://gu.com/p/3a7me", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-05T13:46:44Z", 
      "main": "", 
      "commentCloseDate": "2012-09-12T09:03:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/05/bt-broker-upgrade-ftse-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T09:03:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/05/bt-broker-upgrade-ftse-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/05/britvic-barr-irn-bru-merger", 
    "sectionName": "Business", 
    "webTitle": "Britvic and Irn-Bru owner AG Barr in £1.4bn merger talks", 
    "fields": {
      "standfirst": "Britvic says deal would create one of Europe's leading soft drinks companies", 
      "body": "<p>Mixing J20 and Irn-Bru may not sound very appetising, but that is what the companies behind the two soft drink brands are planning.</p> <p><strong>Britvic</strong>, the J20 owner whose other brands include Fruit Shoots and Tango, has confirmed reports of a proposed all share merger with Scottish Irn-Bru maker <strong>AG Barr</strong>. If the deal goes ahead it would create one of Europe's leading soft drink companies, although Britvic warned discussions were at an early stage. The two have agreed that Britvic shareholders would own 63% of the enlarged company, with AG Barr investors accounting for the rest.</p> <p>Barr's chief executive Roger White would take that position in the enlarged group, with Britvic chairman Gerald Corbett keeping his role.</p> <p>Both companies had suffered from the poor weather earlier in the summer, with Barr warning at the end of July that interim profits would be below the previous year's level.</p> <p>Britvic also left itself vulnerable to a bid following the £25m hit to profits from recalling Fruit Shoots after a design fault in the caps.</p> <p>Wayne Brown at Canaccord Genuity said he believed the merger discussions could already be well advanced, despite the statement's caution:</p> <blockquote> We would also assume (not confirmed by either party) that with PepsiCo's change of control clause within its bottling contract with Britvic, that they have agreed to the proposals laid out today. This would remove the largest risk the merger. </blockquote> <p>He said the merger terms suggested a price of 350p per Britvic share, and said the company was now firmly in play.</p> <p>In the market, Britvic has jumped 28.4p to 357p while Barr is 7.9p better at 423.5p.</p> <p>At the current share prices Britvic is valued at £863m, Barr at £494m and the combined group at nearly £1.4bn.</p> <p>Given Britvic is above Brown's 350p target, the market seems to be entertaining the possibility of a rival bid, with the likes of Diageo mentioned as possible predators in the past.</p>", 
      "bodyText": "Mixing J20 and Irn-Bru may not sound very appetising, but that is what the companies behind the two soft drink brands are planning. Britvic, the J20 owner whose other brands include Fruit Shoots and Tango, has confirmed reports of a proposed all share merger with Scottish Irn-Bru maker AG Barr. If the deal goes ahead it would create one of Europe's leading soft drink companies, although Britvic warned discussions were at an early stage. The two have agreed that Britvic shareholders would own 63% of the enlarged company, with AG Barr investors accounting for the rest. Barr's chief executive Roger White would take that position in the enlarged group, with Britvic chairman Gerald Corbett keeping his role. Both companies had suffered from the poor weather earlier in the summer, with Barr warning at the end of July that interim profits would be below the previous year's level. Britvic also left itself vulnerable to a bid following the £25m hit to profits from recalling Fruit Shoots after a design fault in the caps. Wayne Brown at Canaccord Genuity said he believed the merger discussions could already be well advanced, despite the statement's caution: We would also assume (not confirmed by either party) that with PepsiCo's change of control clause within its bottling contract with Britvic, that they have agreed to the proposals laid out today. This would remove the largest risk the merger. He said the merger terms suggested a price of 350p per Britvic share, and said the company was now firmly in play. In the market, Britvic has jumped 28.4p to 357p while Barr is 7.9p better at 423.5p. At the current share prices Britvic is valued at £863m, Barr at £494m and the combined group at nearly £1.4bn. Given Britvic is above Brown's 350p target, the market seems to be entertaining the possibility of a rival bid, with the likes of Diageo mentioned as possible predators in the past.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-05T00:00:00Z", 
      "headline": "Britvic and Irn-Bru owner AG Barr in £1.4bn merger talks", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "325", 
      "charCount": "1899", 
      "trailText": "Britvic says deal would create one of Europe's leading soft drinks companies", 
      "shortUrl": "https://gu.com/p/3a7yn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-05T09:19:45Z", 
      "main": "", 
      "commentCloseDate": "2012-09-12T08:30:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/05/britvic-barr-irn-bru-merger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T08:30:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/05/britvic-barr-irn-bru-merger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/05/uk-competitive-country-world-economic-forum", 
    "sectionName": "Business", 
    "webTitle": "UK ranked as 8th most competitive country in world", 
    "fields": {
      "standfirst": "World Economic Forum says UK has moved higher in its global competitiveness league table – but warns of weak macroeconomic environment", 
      "body": "<p>George Osborne may have been booed by the crowd at the Paralympics on Monday night, but Britain's economic performance has received a rare accolade from the Switzerland-based World Economic Forum, which says the UK is now the eighth most competitive country in the world.</p> <p>The WEF – organiser of the annual Davos gathering of business and movers and shakers – says the UK has moved up from 10th position in its global competitiveness league table, to eighth over the past 12 months, and is now \"settling firmly back in the top 10\".</p> <p>However, the WEF points out that the UK's \"macroeconomic environment\" – the general health of the economy – remains weak, with the country ranking 110th in the world, down from 85th in 2011.</p> <p>Economic growth in the UK has been negative for three successive quarters, according to <a href=\"http://www.guardian.co.uk/business/2012/aug/24/uk-gdp-revised-economy-double-dip\" title=\"\">the latest official statistics,</a> and although Olympics-related spending is expected to have boosted output in the third quarter of the year, business groups including the CBI are now predicting growth in 2012 as a whole will be negative.</p> <p>In its annual <a href=\"http://www3.weforum.org/docs/WEF_GlobalCompetitivenessReport_2012-13.pdf\" title=\"\">Global Competitiveness Report</a>, the WEF scores each country according to 12 \"pillars of competitiveness\", from the state of its infrastructure to the effectiveness of its health and education systems.</p> <p>The UK's flexible labour market – making it easier for firms to hire and fire workers – is singled out as a strength by the WEF, which says \"the country improves its performance in several areas, benefiting from clear strengths such as the efficiency of its labour market, in sharp contrast to the rigidity of those of many other countries\".</p>  <figure class=\"element element-audio\" data-canonical-url=\"http://widgets.weforum.org//global-competitiveness-index\"> <iframe src=\"https://widgets.weforum.org//global-competitiveness-index\" width=\"460\" height=\"700\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe> </figure>  <p>The Treasury welcomed the WEF assessment: \"The UK is becoming more competitive thanks to this government's reforms – creating a more flexible and educated workforce; simplifying our tax system, and reducing the main rate of corporation tax as well as and scrapping burdensome regulation and simplifying planning rules.\"</p> <p>Switzerland, the WEF's home country, comes top of its Global Competitiveness Index, praised for its sophisticated scientific research; high-quality training for workers; and stable political institutions. Singapore, currently the country of choice for bankers fleeing the City for a lower-tax regime, comes in second. Finland is third.</p> <p>The schism within the crisis-hit eurozone is also laid bare by the WEF's analysis, which ranks Germany as the world's sixth most competitive country, and France at number 21, while bailed-out Greece comes 96th, down six places from last year, and far behind Cambodia (85) or Kazakhstan (51).</p> <p>The WEF's economists argue that the lack of competitiveness in southern European countries, including Greece, but also Portugal, Spain, Ireland and Italy, has been at the heart of the sovereign debt crisis. It calls for \"a holistic set of competitiveness-enhancing measures\", including \"introducing labour market reforms, fostering competition, and making more and better investments in growth-enhancing areas such as education, technology and innovation\".</p> <p>Among the major emerging economies, China scores best, at 29th, while India is 59th, and Russia, where the Putin regime has been tightening its grip on the levers of economic power in recent months, 67th, down one place from last year.</p> <p>However, the WEF expresses concern about the business climate in China, where it argues that \"insufficient domestic and foreign competition is of particular concern, as the various barriers to entry appear to be more prevalent and more important than in previous years\". China has dropped three places in the index since 2011.</p>", 
      "bodyText": "George Osborne may have been booed by the crowd at the Paralympics on Monday night, but Britain's economic performance has received a rare accolade from the Switzerland-based World Economic Forum, which says the UK is now the eighth most competitive country in the world. The WEF – organiser of the annual Davos gathering of business and movers and shakers – says the UK has moved up from 10th position in its global competitiveness league table, to eighth over the past 12 months, and is now \"settling firmly back in the top 10\". However, the WEF points out that the UK's \"macroeconomic environment\" – the general health of the economy – remains weak, with the country ranking 110th in the world, down from 85th in 2011. Economic growth in the UK has been negative for three successive quarters, according to the latest official statistics, and although Olympics-related spending is expected to have boosted output in the third quarter of the year, business groups including the CBI are now predicting growth in 2012 as a whole will be negative. In its annual Global Competitiveness Report, the WEF scores each country according to 12 \"pillars of competitiveness\", from the state of its infrastructure to the effectiveness of its health and education systems. The UK's flexible labour market – making it easier for firms to hire and fire workers – is singled out as a strength by the WEF, which says \"the country improves its performance in several areas, benefiting from clear strengths such as the efficiency of its labour market, in sharp contrast to the rigidity of those of many other countries\". The Treasury welcomed the WEF assessment: \"The UK is becoming more competitive thanks to this government's reforms – creating a more flexible and educated workforce; simplifying our tax system, and reducing the main rate of corporation tax as well as and scrapping burdensome regulation and simplifying planning rules.\" Switzerland, the WEF's home country, comes top of its Global Competitiveness Index, praised for its sophisticated scientific research; high-quality training for workers; and stable political institutions. Singapore, currently the country of choice for bankers fleeing the City for a lower-tax regime, comes in second. Finland is third. The schism within the crisis-hit eurozone is also laid bare by the WEF's analysis, which ranks Germany as the world's sixth most competitive country, and France at number 21, while bailed-out Greece comes 96th, down six places from last year, and far behind Cambodia (85) or Kazakhstan (51). The WEF's economists argue that the lack of competitiveness in southern European countries, including Greece, but also Portugal, Spain, Ireland and Italy, has been at the heart of the sovereign debt crisis. It calls for \"a holistic set of competitiveness-enhancing measures\", including \"introducing labour market reforms, fostering competition, and making more and better investments in growth-enhancing areas such as education, technology and innovation\". Among the major emerging economies, China scores best, at 29th, while India is 59th, and Russia, where the Putin regime has been tightening its grip on the levers of economic power in recent months, 67th, down one place from last year. However, the WEF expresses concern about the business climate in China, where it argues that \"insufficient domestic and foreign competition is of particular concern, as the various barriers to entry appear to be more prevalent and more important than in previous years\". China has dropped three places in the index since 2011.", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-06T00:00:00Z", 
      "headline": "UK ranked as 8th most competitive country in world", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "561", 
      "charCount": "3570", 
      "trailText": "World Economic Forum says UK has moved higher in its global competitiveness league table – but warns of weak macroeconomic environment", 
      "shortUrl": "https://gu.com/p/3a7tj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:34:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395652834\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/4/1346783566136/Searching-for-a-job-008.jpg\" alt=\"Searching for a job\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The WEF praised Britain’s flexible labour market – which makes it easier for firms to hire and fire workers.  Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/05/uk-competitive-country-world-economic-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-05T06:37:25Z", 
    "type": "article", 
    "id": "business/2012/sep/05/uk-competitive-country-world-economic-forum", 
    "pillarName": "News"
  }
]