[
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/feb/09/kipper-williams-qe", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on QE – and the England manager's job", 
    "fields": {
      "standfirst": "Sir Mervyn for England?", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on QE – and the England manager's job", 
      "lastModified": "2017-05-25T12:19:30Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Kipper Williams: Sir Mervyn for England?</p>", 
      "shortUrl": "https://gu.com/p/35ckg", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385787605\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328822769703/Kipper-Williams-QE-10.02.-008.jpg\" alt=\"kipper williams qe\" width=\"460\" height=\"648\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams QE 10.02.12 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/feb/09/kipper-williams-qe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T21:31:26Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/feb/09/kipper-williams-qe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/britain-engineering-heroes-rolls-royce", 
    "sectionName": "Business", 
    "webTitle": "Bombardier's Derby staff get reprieve", 
    "fields": {
      "standfirst": "• Plant saved from immediate closure, preserving 1,600 jobs <br />• Rolls-Royce chief calls for change in UK attitude engineering", 
      "body": "<p>Britain's last train factory has been saved from imminent closure, preserving 1,600 jobs at the Bombardier plant in Derby. The news came as the chief executive of Rolls-Royce warned that society pays excessive attention to investment bankers and should hold engineers in higher regard.</p> <p>The Canadian group Bombardier told staff at Derby that the facility would stay open for the time being, though its long-term future was still contingent on winning further contracts.</p> <p>The announcement is too late to save the 1,200 workers that have already lost their jobs since the government decision to select Germany's Siemens over Bombardier as preferred bidder for the £1.4bn Thameslink trains contract.</p> <p>Diana Holland, assistant general secretary of the Unite trade union, said: \"Bombardier's Derby workforce are highly skilled and make fantastic products. They've had a lot to endure over the past 12 months. Now at least there is some breathing space.\"</p> <p>The news came as John Rishton, the boss of Rolls-Royce, became the latest captain of industry to warn that UK manufacturing was hobbled by both a cultural as much as an economic deficit.</p> <p>Rishton said Britain needed more engineering and science heroes akin to Brian Cox and Robert Winston – leading figures in physics and medicine respectively – to help rebalance the economy away from finance to manufacturing. Alluding to the popularity of films such as Oliver Stone's epoch-defining Wall Street and best sellers including Too Big To Fail about the Lehman Brothers crash, Rishton said finance had been sucked into the cult of celebrity, leaving more worthy sectors in its slipstream.</p> <p>Referring to investment bankers, the Rolls-Royce chief executive said: \"We raise their profiles, we make films about them, kids talk about them in the same way we talk about celebrities. Engineers, we talk about them as if they repair cars.\" However, Rishton acknowledged that banking had recently been attracting more notoriety than adulation, even if it remained a well-paid profession.</p> <p>Urging the UK to focus on the important work of innovators of engineering, Rishton, an economist by academic background, added: \"If you go to China, engineers that are making stuff and doing things are really, really important.\" Rishton said Germany also held its engineers in higher regard. He added that comments last year made by Lord Sugar that engineers do not make good businesspeople were unhelpful..</p> <p>Rishton welcomed the government's call for a \"march of the makers\" to boost manufacturing's share of GDP from 10%, but said the process would be a \"long journey\" that would require a concerted education strategy and focus on apprenticeships, as well as a cultural shift.</p> <p>Referring to the emphasis on financial services during the Blair and Brown eras, he added: \"When you have been heading in a direction for a long period of time, reversing that direction … is going to take a long period of time. In my view, this is a very long path.\"</p> <p>Rishton spoke as the Derby-based Rolls-Royce, whose dominant business is making engines for commercial aircraft operated by the likes of British Airways and Virgin Atlantic, reported a 4% rise in underlying revenues for last year to £11.2bn. Pre-tax profits rose by 21% to £1.1bn. Although civil aerospace is its biggest unit, Rolls-Royce also makes ship turbines, military jet engines and turbines for power stations. Rishton said all parts of the business were performing strongly, leaving the group \"blessed and cursed with choice\". Its order book is worth £62.5bn.</p>", 
      "bodyText": "Britain's last train factory has been saved from imminent closure, preserving 1,600 jobs at the Bombardier plant in Derby. The news came as the chief executive of Rolls-Royce warned that society pays excessive attention to investment bankers and should hold engineers in higher regard. The Canadian group Bombardier told staff at Derby that the facility would stay open for the time being, though its long-term future was still contingent on winning further contracts. The announcement is too late to save the 1,200 workers that have already lost their jobs since the government decision to select Germany's Siemens over Bombardier as preferred bidder for the £1.4bn Thameslink trains contract. Diana Holland, assistant general secretary of the Unite trade union, said: \"Bombardier's Derby workforce are highly skilled and make fantastic products. They've had a lot to endure over the past 12 months. Now at least there is some breathing space.\" The news came as John Rishton, the boss of Rolls-Royce, became the latest captain of industry to warn that UK manufacturing was hobbled by both a cultural as much as an economic deficit. Rishton said Britain needed more engineering and science heroes akin to Brian Cox and Robert Winston – leading figures in physics and medicine respectively – to help rebalance the economy away from finance to manufacturing. Alluding to the popularity of films such as Oliver Stone's epoch-defining Wall Street and best sellers including Too Big To Fail about the Lehman Brothers crash, Rishton said finance had been sucked into the cult of celebrity, leaving more worthy sectors in its slipstream. Referring to investment bankers, the Rolls-Royce chief executive said: \"We raise their profiles, we make films about them, kids talk about them in the same way we talk about celebrities. Engineers, we talk about them as if they repair cars.\" However, Rishton acknowledged that banking had recently been attracting more notoriety than adulation, even if it remained a well-paid profession. Urging the UK to focus on the important work of innovators of engineering, Rishton, an economist by academic background, added: \"If you go to China, engineers that are making stuff and doing things are really, really important.\" Rishton said Germany also held its engineers in higher regard. He added that comments last year made by Lord Sugar that engineers do not make good businesspeople were unhelpful.. Rishton welcomed the government's call for a \"march of the makers\" to boost manufacturing's share of GDP from 10%, but said the process would be a \"long journey\" that would require a concerted education strategy and focus on apprenticeships, as well as a cultural shift. Referring to the emphasis on financial services during the Blair and Brown eras, he added: \"When you have been heading in a direction for a long period of time, reversing that direction … is going to take a long period of time. In my view, this is a very long path.\" Rishton spoke as the Derby-based Rolls-Royce, whose dominant business is making engines for commercial aircraft operated by the likes of British Airways and Virgin Atlantic, reported a 4% rise in underlying revenues for last year to £11.2bn. Pre-tax profits rose by 21% to £1.1bn. Although civil aerospace is its biggest unit, Rolls-Royce also makes ship turbines, military jet engines and turbines for power stations. Rishton said all parts of the business were performing strongly, leaving the group \"blessed and cursed with choice\". Its order book is worth £62.5bn.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Bombardier's Derby staff get reprieve", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "573", 
      "charCount": "3534", 
      "trailText": "As plant saved from immediate closure, preserving 1,600 jobs, Rolls Royce chief says we should recognise engineering 'heroes'", 
      "shortUrl": "https://gu.com/p/35c8v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:16:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385786877\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328821834643/Bombardier-factory-Derby-007.jpg\" alt=\"Bombardier factory, Derby\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A train at Bombardier's factory in Derby Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/britain-engineering-heroes-rolls-royce", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T21:10:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/britain-engineering-heroes-rolls-royce", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/glencore-global-food-stocks", 
    "sectionName": "Business", 
    "webTitle": "Letters: Glencore and global food stocks", 
    "fields": {
      "body": "<p>The dilemma exposed in your article on the <a href=\"http://www.wfp.org/\" title=\"\">World Food Programme</a> buying food for aid distribution from commodity trader <a href=\"http://www.glencore.com/\" title=\"\">Glencore</a>, rather than from smallholder farmers (<a href=\"http://www.theguardian.com/business/2012/feb/06/un-food-aid-glencore-xstrata?INTCMP=SRCH\" title=\"\">How £50m in UN food aid for starving was used to buy wheat from Glencore</a>, 6 February), fails to address the heart of the problem, which is the huge underinvestment in small producers in recent years. Buying food directly from smallholder farmers is the ideal scenario, whether to help people in times of crisis, or as part of the everyday supply chain. When WFP buys food from local farmers, this strengthens the ability of communities to withstand crises by stimulating local economies, as well as getting food to people who need it.</p> <p>However, the quantity of food needed to help hungry people in emergency situations is not always available from local farmers. Unless action is taken to develop the capacity of small-scale food producers to supply food to local markets during crises, organisations such as the WFP will continue to buy from large commodity traders to supply the quantities needed. Governments and donors must invest substantially more in small-scale food producers, especially women, who can play a crucial role in boosting food production and preventing hunger crises before they occur. <br><strong>Hannah Stoddart</strong><br><em>Head of economic justice, </em><a href=\"http://www.oxfam.org.uk/\" title=\"\"><em>Oxfam</em></a><em> </em></p> <p>• Whether or not the owners of Glencore are billionaires or \"able to operate with secrecy from its base in Baar\" seems irrelevant. If it can supply grain more cheaply than other providers, more lives are saved. I at least have confidence in the WFP to buy grain at the best price it can.</p> <p>Food politics is genuinely complicated and rarely as it seems. Russia's export ban was to dampen down internal prices to make food more affordable within the country (or to prevent the export of grain early in the year, only to be forced to buy it back later, perhaps at a higher price). Argentina has also constrained exports, with the unintended consequence of lowering production. The EU has controlled exports for years (export licences, tariffs on imports, subsidies etc). EU control has caused more volatility in the grain market than a whole raft of speculators by subsidising exports up until 2006. When the EU could no longer shovel grain from store, global prices rose uncontrollably as the market realised that there was a shortage – we have not recovered.</p> <p>For the wealthy in the UK and EU, food is clearly not important. Current EU proposals for 2014 include the removal of 7% of arable land from production and the imposition of an uneconomic rotation, with a consequent fall in production, with little or no environmental benefit. We already have a policy that is doing its best to kill off development of GM crop production. But don't worry, we are unlikely to suffer; we'll export starvation, along with our carbon emissions.</p> <p>There seems to be some surprise that Glencore \"buys up supplies [of wheat] from farmers and sells at a profit\". I have considered buying up wheat from bankers to sell at a loss, but don't seem to be able to get backing.<br><strong>Simon Ward</strong><br><a href=\"http://www.increment.co.uk/\" title=\"\"><em>Increment Ltd</em></a><em> (and </em><a href=\"http://www.insidetrack.org.uk/\" title=\"\"><em>InsideTrack.org</em></a><em>)</em></p>", 
      "newspaperPageNumber": "39", 
      "bodyText": "The dilemma exposed in your article on the World Food Programme buying food for aid distribution from commodity trader Glencore, rather than from smallholder farmers (How £50m in UN food aid for starving was used to buy wheat from Glencore, 6 February), fails to address the heart of the problem, which is the huge underinvestment in small producers in recent years. Buying food directly from smallholder farmers is the ideal scenario, whether to help people in times of crisis, or as part of the everyday supply chain. When WFP buys food from local farmers, this strengthens the ability of communities to withstand crises by stimulating local economies, as well as getting food to people who need it. However, the quantity of food needed to help hungry people in emergency situations is not always available from local farmers. Unless action is taken to develop the capacity of small-scale food producers to supply food to local markets during crises, organisations such as the WFP will continue to buy from large commodity traders to supply the quantities needed. Governments and donors must invest substantially more in small-scale food producers, especially women, who can play a crucial role in boosting food production and preventing hunger crises before they occur. Hannah Stoddart Head of economic justice, Oxfam • Whether or not the owners of Glencore are billionaires or \"able to operate with secrecy from its base in Baar\" seems irrelevant. If it can supply grain more cheaply than other providers, more lives are saved. I at least have confidence in the WFP to buy grain at the best price it can. Food politics is genuinely complicated and rarely as it seems. Russia's export ban was to dampen down internal prices to make food more affordable within the country (or to prevent the export of grain early in the year, only to be forced to buy it back later, perhaps at a higher price). Argentina has also constrained exports, with the unintended consequence of lowering production. The EU has controlled exports for years (export licences, tariffs on imports, subsidies etc). EU control has caused more volatility in the grain market than a whole raft of speculators by subsidising exports up until 2006. When the EU could no longer shovel grain from store, global prices rose uncontrollably as the market realised that there was a shortage – we have not recovered. For the wealthy in the UK and EU, food is clearly not important. Current EU proposals for 2014 include the removal of 7% of arable land from production and the imposition of an uneconomic rotation, with a consequent fall in production, with little or no environmental benefit. We already have a policy that is doing its best to kill off development of GM crop production. But don't worry, we are unlikely to suffer; we'll export starvation, along with our carbon emissions. There seems to be some surprise that Glencore \"buys up supplies [of wheat] from farmers and sells at a profit\". I have considered buying up wheat from bankers to sell at a loss, but don't seem to be able to get backing. Simon Ward Increment Ltd (and InsideTrack.org)", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Glencore and global food stocks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "520", 
      "charCount": "3117", 
      "trailText": "<strong>Letters:</strong> Unless action is taken to develop the capacity of small-scale food producers to supply food to local markets during crises, organisations such as the WFP will continue to buy from large commodity traders", 
      "shortUrl": "https://gu.com/p/35cje", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:16:48Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/glencore-global-food-stocks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T21:00:06Z", 
    "type": "article", 
    "id": "business/2012/feb/09/glencore-global-food-stocks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/greece-new-austerity-still-bailout-not-finalised", 
    "sectionName": "Business", 
    "webTitle": "Athens bows to further austerity – but still the deal is not finalised", 
    "fields": {
      "bodyText": "European finance ministers are piling the pressure on Greece to come good on pledges to slash public spending to the bone before closing a deal on a new €130bn (£109bn) bailout – even as the prospect of a disastrous default looms closer. Following weeks of brinkmanship that have poisoned relations between the bankrupt country and its eurozone creditors, ministers and senior officials from the Eurogroup, the European Central Bank, the European commission and the International Monetary Fund have been wrangling over whether to activate the bailout, which would prevent an outright insolvency at the end of March, when Greece has to redeem more than €14bn in debt. Despite announcements in Athens and Frankfurt that Greece's government had yielded to savage new terms from the eurozone to qualify for the bailout, it was unclear whether the complex new rescue package would be finalised at the parties' meeting in Brussels. The emphasis, though, was on first getting Greece to deliver its side of the bargain. \"It's up to the Greek government, by concrete actions through legislation and other actions, to convince its European partners that the second [bailout] programme can be made to work,\" said Olli Rehn, the European commissioner for monetary affairs. Wolfgang Schäuble, the German finance minister, played down expectations of any breakthrough on the bailout, which was originally formulated by EU leaders last October. \"I don't think we'll come to any results tonight. The negotiations have made progress but we're not there yet,\" he said. That was echoed by the president of the Eurogroup, Jean-Claude Juncker: \"I don't think we will have a definitive and final decision tonight,\" the leader of the group of eurozone finance ministers said. Greece's finance minister, Evangelos Venizelos, was insistent that the bailout be concluded, but ran into strong reservations from Germany. \"We finally have a staff-level agreement for a new, strong and credible programme,\" said Venizelos. \"We also have a deal with the private creditors on the basic parameters. We now need the political endorsement of the Eurogroup for the final step.\" But, amid a mounting sense of crisis, it is possible that any deal that might be struck may prove inadequate. With unemployment soaring, revenue sources drying up, recession deepening and social unrest increasing, there is palpable pessimism and resentment on both sides. In Greece, the idea is growing that austerity cannot work, and that default is more of a question of \"when\", not \"if\". \"Just because Greek leaders have agreed on targets does not mean that they will or indeed can be delivered,\" said Sony Kapoor of Re-Define, an economics thinktank in Brussels. \"We have just reached a temporary truce. The war will continue to be fought for some time to come.\" European commission sources said a signed memorandum committing the Greek government to a further €3.3bn in savings – which still has to go through parliament in Athens this weekend – had to be delivered within five days to meet the tight deadlines for avoiding default. Following a gruelling month of wrangling and number-crunching in Athens and final negotiations with the Greeks that ran until early on Thursday morning, officials from the \"troika\" of the European commission, the ECB, and the IMF departed for Brussels, leaving behind a country pledging to slash 15,000 public sector jobs this year and 150,000 within three years, cut the minimum wage by 20%, and reduce pensions. The troika believes that the euro in Greece is overvalued by up to 20%, meaning that labour costs need to be further reduced if any level of competitiveness and productivity is to be achieved. In return for the pledges, Greece will get the €130bn, on top of the €110bn decided nearly two years ago. Greece's private creditors will take up to 70% losses on their loans to Greece through a debt-swap accord that would halve Athens's private sector borrowings to €100bn. Negotiations resumed in Paris on Thursday on the \"haircuts\" for Greece's private lenders. The pan-European regulator, the European Banking Authority, admitted on Thursday that it had yet to complete a detailed analysis of the plans submitted by the European banks that were found to need to raise €115bn in last year's stress tests. However, they will not be subjected to new stress tests in 2012 while they cover the already identified shortfalls. If a deal is struck on the new bailout, the IMF will need to confirm that the arrangement will eventually render Greek debt levels sustainable – the yardstick being that debt falls to 120% of gross domestic product by 2020, from 160% currently. Despite the political pessimism, the markets responded positively to the signals that Greece would be thrown a new lifeline. European stocks rose and the euro neared a two-month high against the dollar. \"There is clearly some very encouraging news coming out of Athens,\" said Christine Lagarde, the head of the IMF. \"It's positive.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "• Creditors demand to see Athens act on new pledges<br />• Default looms in weeks if bailout cash is withheld", 
      "byline": "Ian Traynor in Brussels", 
      "publication": "The Guardian", 
      "headline": "Greece bows to new austerity measures – but still a bailout deal is not finalised", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35ck4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385785341\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328819919000/Jean-Claude-Juncker-and-O-007.jpg\" alt=\"Jean Claude Juncker and Olli Rehn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurogroup leader Jean-Claude Juncker, left, and monetary affairs commissioner Olli Rehn have both played down chances of a rapid conclusion to any bailout deal. Photograph: Olivier Hoslet/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>European finance ministers are piling the pressure on Greece to come good on pledges to slash public spending to the bone before closing a deal on a new €130bn (£109bn) bailout – even as the prospect of a disastrous default looms closer.</p> <p>Following weeks of brinkmanship that have poisoned relations between the bankrupt country and its eurozone creditors, ministers and senior officials from the Eurogroup, the European Central Bank, the European commission and the International Monetary Fund have been wrangling over whether to activate the bailout, which would prevent an outright insolvency at the end of March, when Greece has to redeem more than €14bn in debt.</p> <p>Despite announcements in Athens and Frankfurt that Greece's government had yielded to savage new terms from the eurozone to qualify for the bailout, it was unclear whether the complex new rescue package would be finalised at the parties' meeting in Brussels.</p> <p>The emphasis, though, was on first getting Greece to deliver its side of the bargain.</p> <p>\"It's up to the Greek government, by concrete actions through legislation and other actions, to convince its European partners that the second [bailout] programme can be made to work,\" said Olli Rehn, the European commissioner for monetary affairs.</p> <p>Wolfgang Schäuble, the German finance minister, played down expectations of any breakthrough on the bailout, which was originally formulated by EU leaders last October. \"I don't think we'll come to any results tonight. The negotiations have made progress but we're not there yet,\" he said.</p> <p>That was echoed by the president of the Eurogroup, Jean-Claude Juncker: \"I don't think we will have a definitive and final decision tonight,\" the leader of the group of eurozone finance ministers said.</p> <p>Greece's finance minister, Evangelos Venizelos, was insistent that the bailout be concluded, but ran into strong reservations from Germany. \"We finally have a staff-level agreement for a new, strong and credible programme,\" said Venizelos. \"We also have a deal with the private creditors on the basic parameters. We now need the political endorsement of the Eurogroup for the final step.\"</p> <p>But, amid a mounting sense of crisis, it is possible that any deal that might be struck may prove inadequate. With unemployment soaring, revenue sources drying up, recession deepening and social unrest increasing, there is palpable pessimism and resentment on both sides. In Greece, the idea is growing that austerity cannot work, and that default is more of a question of \"when\", not \"if\".</p> <p>\"Just because Greek leaders have agreed on targets does not mean that they will or indeed can be delivered,\" said Sony Kapoor of Re-Define, an economics thinktank in Brussels. \"We have just reached a temporary truce. The war will continue to be fought for some time to come.\"</p> <p>European commission sources said a signed memorandum committing the Greek government to a further €3.3bn in savings – which still has to go through parliament in Athens this weekend – had to be delivered within five days to meet the tight deadlines for avoiding default.</p> <p>Following a gruelling month of wrangling and number-crunching in Athens and final negotiations with the Greeks that ran until early on Thursday morning, officials from the \"troika\" of the European commission, the ECB, and the IMF departed for Brussels, leaving behind a country pledging to slash 15,000 public sector jobs this year and 150,000 within three years, cut the minimum wage by 20%, and reduce pensions.</p> <p>The troika believes that the euro in Greece is overvalued by up to 20%, meaning that labour costs need to be further reduced if any level of competitiveness and productivity is to be achieved.</p> <p>In return for the pledges, Greece will get the €130bn, on top of the €110bn decided nearly two years ago. Greece's private creditors will take up to 70% losses on their loans to Greece through a debt-swap accord that would halve Athens's private sector borrowings to €100bn. Negotiations resumed in Paris on Thursday on the \"haircuts\" for Greece's private lenders.</p> <p>The pan-European regulator, the European Banking Authority, admitted on Thursday that it had yet to complete a detailed analysis of the plans submitted by the European banks that were found to need to raise €115bn in last year's stress tests. However, they will not be subjected to new stress tests in 2012 while they cover the already identified shortfalls.</p> <p>If a deal is struck on the new bailout, the IMF will need to confirm that the arrangement will eventually render Greek debt levels sustainable – the yardstick being that debt falls to 120% of gross domestic product by 2020, from 160% currently.</p> <p>Despite the political pessimism, the markets responded positively to the signals that Greece would be thrown a new lifeline. European stocks rose and the euro neared a two-month high against the dollar.</p> <p>\"There is clearly some very encouraging news coming out of Athens,\"</p> <p>said Christine Lagarde, the head of the IMF. \"It's positive.\"</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "4988", 
      "wordcount": "811", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:17:23Z", 
      "trailText": "Creditors now demand to see proof Athens will act on a further €3.3bn of spending cuts", 
      "commentCloseDate": "2012-02-12T20:39:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/greece-new-austerity-still-bailout-not-finalised", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T20:39:34Z", 
    "type": "article", 
    "id": "business/2012/feb/09/greece-new-austerity-still-bailout-not-finalised", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/sheffield-meadowhall-shopping-centre-for-sale", 
    "sectionName": "Business", 
    "webTitle": "Sheffield's Meadowhall shopping centre comes on the market at £1.4bn", 
    "fields": {
      "standfirst": "Sale by British Land and London &amp; Stamford expected to attract CSC, Britain's top mall operator, and foreign investors", 
      "body": "<p>A majority stake in the Meadowhall shopping centre in Sheffield is for sale, at a price likely to value the whole mall at £1.4bn or more.</p> <p>British Land, one of Britain's biggest property developers, is looking to put half its 50% stake in the 1.4m sq ft mall up for sale, at the same time that its joint venture partner, London &amp; Stamford, is putting its 50% stake in Meadowhall on the market. London &amp; Stamford hopes to wrap up a sale in the first half of this year.</p> <p>Big centres like Meadowhall are coveted assets as they rarely come on the market and perform far better than high-street properties. The sale is likely to generate a lot of interest from companies such as Capital Shopping Centres (CSC), Hammerson, and Australia's Westfield, as well as sovereign wealth funds from Singapore, Canada, Norway and the Middle East.</p> <p>The Government of Singapore Investment Corporation's real estate arm bought a 40% stake in Britain's biggest mall, MetroCentre in Gateshead, in 2007. <a href=\"http://www.theguardian.com/business/2011/jan/11/trafford-centre-battle-ends-in-peel-group-victory?INTCMP=SRCH\" title=\"\">CSC, which is the country's top operator with 14 shopping centres</a> including Manchester's Trafford Centre, retained a 50% stake in MetroCentre and still manages it.</p> <p>British Land's chief executive, Chris Grigg, declined to comment, but has said that when disposing of a property the group would consider retaining a minority stake if the buyer were prepared to pay a better price on the remaining stake in return for having the comfort that the developer remained invested.</p> <p>\"It would allow them [British Land] to recycle capital into some of their other schemes,\" Peel Hunt analyst James Carswell told Reuters. \"It's a good opportunity, as Meadowhall has performed well.\"</p> <p>Meadowhall was valued at £1.4bn in British Land's annual results last May. It is the company's third-biggest property after the Broadgate office complex, which has been pre-let to Swiss bank UBS, and Regent's Place in London. The developer bought Meadowhall for £1.17bn in 1999 and <a href=\"http://www.theguardian.com/business/marketforceslive/2009/feb/09/britishlandcompany-hammerson\" title=\"\">sold a half share to London &amp; Stamford for £588m</a> in 2009.</p> <p>Both British Land and London &amp; Stamford declined to comment.</p>", 
      "bodyText": "A majority stake in the Meadowhall shopping centre in Sheffield is for sale, at a price likely to value the whole mall at £1.4bn or more. British Land, one of Britain's biggest property developers, is looking to put half its 50% stake in the 1.4m sq ft mall up for sale, at the same time that its joint venture partner, London &amp; Stamford, is putting its 50% stake in Meadowhall on the market. London &amp; Stamford hopes to wrap up a sale in the first half of this year. Big centres like Meadowhall are coveted assets as they rarely come on the market and perform far better than high-street properties. The sale is likely to generate a lot of interest from companies such as Capital Shopping Centres (CSC), Hammerson, and Australia's Westfield, as well as sovereign wealth funds from Singapore, Canada, Norway and the Middle East. The Government of Singapore Investment Corporation's real estate arm bought a 40% stake in Britain's biggest mall, MetroCentre in Gateshead, in 2007. CSC, which is the country's top operator with 14 shopping centres including Manchester's Trafford Centre, retained a 50% stake in MetroCentre and still manages it. British Land's chief executive, Chris Grigg, declined to comment, but has said that when disposing of a property the group would consider retaining a minority stake if the buyer were prepared to pay a better price on the remaining stake in return for having the comfort that the developer remained invested. \"It would allow them [British Land] to recycle capital into some of their other schemes,\" Peel Hunt analyst James Carswell told Reuters. \"It's a good opportunity, as Meadowhall has performed well.\" Meadowhall was valued at £1.4bn in British Land's annual results last May. It is the company's third-biggest property after the Broadgate office complex, which has been pre-let to Swiss bank UBS, and Regent's Place in London. The developer bought Meadowhall for £1.17bn in 1999 and sold a half share to London &amp; Stamford for £588m in 2009. Both British Land and London &amp; Stamford declined to comment.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Sheffield's Meadowhall shopping centre comes on the market at £1.4bn", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "346", 
      "charCount": "2064", 
      "trailText": "Sale by British Land and London &amp; Stamford expected to attract CSC, Britain's top mall operator, and foreign investors", 
      "shortUrl": "https://gu.com/p/35ckx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385784611\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328818858882/meadowhall-shopping-007.jpg\" alt=\"meadowhall shopping\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Big centres like Meadowhall are coveted assets as they rarely come on the market and perform far better than high-street properties. The sale is likely to generate a lot of interest. Photograph: Meadowhall Press Office</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/sheffield-meadowhall-shopping-centre-for-sale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T20:22:23Z", 
    "type": "article", 
    "id": "business/2012/feb/09/sheffield-meadowhall-shopping-centre-for-sale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/greek-debt-deal-doubts-remain", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Greeks try to snatch defeat from the jaws of victory", 
    "fields": {
      "standfirst": "Dissenters began to attack new belt-tightening measures to enable Greece to get its €130bn rescue almost as soon as the deal was done", 
      "body": "<p><strong> </strong></p> <p>In the end the squabbling political leaders in Athens did what they were always going to do: they opted to save Greece from the economic Armageddon that an assured default would have meant if the debt-stricken country had decided not to accept the tough conditions attached to further funds from the EU and IMF.</p> <p>But no sooner had the Greek government announced that decision , with IMF chief Christine Lagarde rushing to describe it as \"very encouraging news\", than the wrangling began all over again. One after another, politicians rushed to disassociate themselves from measures that might have averted bankruptcy – Greece has to pay €14.5bn of maturing debt next month – but at the price of throwing the country into a dark age of austerity, bereft of any hope of growth or development.</p> <p>Minutes after the government triumphantly sealed the deal, deputy labour minister Yannis Koutsoukos resigned. He blasted the belt-tightening reforms Athens had accepted in return for €130bn in rescue loans as being not only painful but \"anti-constitutional\" and in violation of international law.</p> <p>Ignoring counter-proposals and the argument that further austerity will deepen Greece's already severe recession, foreign lenders, he said, had blackmailed officials into accepting the accord. On the other side of the political spectrum, Yiannis Manolis, a senior unionist in the conservative New Democracy party, also resigned, saying policies that included a 22% cut in the minimum wage would ensure that Greeks were reduced to living on \"Bulgarian salaries in a country with Brussels prices\". Aleka Papariga, the communist party leader, warned of \"all-out war\". After two years of being subjected to relentless tax rises, wage and pension cuts, the prospect of state entities being closed, with mass sackings, loss of benefits and even lower wages would prove the tipping point for Greeks. \"They want us to live in Dachau, in concentration camp conditions,\" she said.</p> <p>The intra-party wrangling – highlighted by the extraordinary drama of negotiations that were constantly delayed – does not bode well for the upcoming vote on the debt deal in parliament this Sunday.</p> <p>With elections looming, senior MPs in all three parties backing prime minister Lucas Papademos's interim coalition threatened to reject the draconian terms attached to the release of further aid.</p> <p>Many believe that come June, when Greece will face yet more bond repayments, pressure will mount yet again to rein in its runaway budget deficit with even more belt-tightening.</p> <p>In the runup to Sunday's vote, trade unions representing civil servants and workers in the private sector also pledged to bring the country to a standstill with a 48-hour general strike. Their promise came barely two days after the last stoppage. Violence cannot be ruled out when mass protests are held outside the Greek parliament. \"They have pushed us too far,\" said Ilias Iliopoulos at the public sector union Adedy. \"The social explosion is coming.\"</p> <p>If there was any sense that the brinkmanship on display in the last few weeks is over, it was put to rest when Laos, the junior party in the ruling coalition, said it had not even been informed about the bailout agreement.</p> <p>It had played no role in resolving the issue of cuts in supplementary pensions, the final obstacle to consensus being reached over the accord.</p> <p>\"We've had no contact all day with the prime minister's office,\" said Nikos Vasilliades, a party spokesman. \"The deal only represents the two main parties, Pasok and New Democracy.\"</p> <p>The president of the European Central Bank, Mario Draghi, cheerily announced hours after news of the deal came through that, finally, \"the pieces of the puzzle\" in Greece were all coming together. With more Greek drama beckoning, that is very unlikely to be the case.</p>", 
      "bodyText": "In the end the squabbling political leaders in Athens did what they were always going to do: they opted to save Greece from the economic Armageddon that an assured default would have meant if the debt-stricken country had decided not to accept the tough conditions attached to further funds from the EU and IMF. But no sooner had the Greek government announced that decision , with IMF chief Christine Lagarde rushing to describe it as \"very encouraging news\", than the wrangling began all over again. One after another, politicians rushed to disassociate themselves from measures that might have averted bankruptcy – Greece has to pay €14.5bn of maturing debt next month – but at the price of throwing the country into a dark age of austerity, bereft of any hope of growth or development. Minutes after the government triumphantly sealed the deal, deputy labour minister Yannis Koutsoukos resigned. He blasted the belt-tightening reforms Athens had accepted in return for €130bn in rescue loans as being not only painful but \"anti-constitutional\" and in violation of international law. Ignoring counter-proposals and the argument that further austerity will deepen Greece's already severe recession, foreign lenders, he said, had blackmailed officials into accepting the accord. On the other side of the political spectrum, Yiannis Manolis, a senior unionist in the conservative New Democracy party, also resigned, saying policies that included a 22% cut in the minimum wage would ensure that Greeks were reduced to living on \"Bulgarian salaries in a country with Brussels prices\". Aleka Papariga, the communist party leader, warned of \"all-out war\". After two years of being subjected to relentless tax rises, wage and pension cuts, the prospect of state entities being closed, with mass sackings, loss of benefits and even lower wages would prove the tipping point for Greeks. \"They want us to live in Dachau, in concentration camp conditions,\" she said. The intra-party wrangling – highlighted by the extraordinary drama of negotiations that were constantly delayed – does not bode well for the upcoming vote on the debt deal in parliament this Sunday. With elections looming, senior MPs in all three parties backing prime minister Lucas Papademos's interim coalition threatened to reject the draconian terms attached to the release of further aid. Many believe that come June, when Greece will face yet more bond repayments, pressure will mount yet again to rein in its runaway budget deficit with even more belt-tightening. In the runup to Sunday's vote, trade unions representing civil servants and workers in the private sector also pledged to bring the country to a standstill with a 48-hour general strike. Their promise came barely two days after the last stoppage. Violence cannot be ruled out when mass protests are held outside the Greek parliament. \"They have pushed us too far,\" said Ilias Iliopoulos at the public sector union Adedy. \"The social explosion is coming.\" If there was any sense that the brinkmanship on display in the last few weeks is over, it was put to rest when Laos, the junior party in the ruling coalition, said it had not even been informed about the bailout agreement. It had played no role in resolving the issue of cuts in supplementary pensions, the final obstacle to consensus being reached over the accord. \"We've had no contact all day with the prime minister's office,\" said Nikos Vasilliades, a party spokesman. \"The deal only represents the two main parties, Pasok and New Democracy.\" The president of the European Central Bank, Mario Draghi, cheerily announced hours after news of the deal came through that, finally, \"the pieces of the puzzle\" in Greece were all coming together. With more Greek drama beckoning, that is very unlikely to be the case.", 
      "byline": "Helena Smith in Athens", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Eurozone crisis: Greeks try to snatch defeat from the jaws of victory", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "612", 
      "charCount": "3800", 
      "trailText": "Dissenters began to attack new belt-tightening measures to enable Greece to get its €130bn rescue almost as soon as the deal was done", 
      "shortUrl": "https://gu.com/p/35ck3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:17:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385784492\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/2/9/1328818733458/Austerity-protesters-in-A-007.jpg\" alt=\"Austerity protesters in Athens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester shouts slogans during a rally against austerity measures in Athens. Photograph: John Kolesidis/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/greek-debt-deal-doubts-remain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T20:20:18Z", 
    "type": "article", 
    "id": "business/2012/feb/09/greek-debt-deal-doubts-remain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/diageo-uk-sales-fall", 
    "sectionName": "Business", 
    "webTitle": "Diageo's UK sales fall 2% after declining to offer big Christmas discounts", 
    "fields": {
      "standfirst": "Company says lower-volume business was more profitable as it made an effort to market on quality, not price", 
      "body": "<p>Diageo said UK sales of Christmas favourites such as Bell's whisky and Bailey's liqueur declined over the holidays after it stopped heavy discounting in supermarkets.</p> <p>Andrew Morgan, president of the drinks multinational's European business, said: \"This year we have not got into the deep discounting that has been a feature of the grocery channel.\" Diageo reduced the \"depth and frequency\" of offers it was willing to fund as it tried to shift the focus of its marketing from price to product quality.</p> <p>The change of tack contributed to a 2% fall in UK sales, but those Diageo did make were more profitable, he said, as Britons \"drank less but better\", trading up to more expensive brands such as Tanqueray gin and Cardhu single malt whisky.</p> <p>Diageo, which also owns the Smirnoff vodka and Johnnie Walker whisky brands, said growth of more than 10% in France and Germany had helped to offset problem markets such as Spain and Greece, where consumers have drastically reduced spending on luxuries such as alcohol. As a result, sales at its European arm were unchanged at £1.5bn for the six months to 31 December.</p> <p>Worsening economic conditions in the eurozone meant Morgan was now more cautious about the outlook: he said ekeing out growth would be \"hard yards for the foreseeable future\".</p> <p>Turnover at the group increased 7% to £5.7bn, with sales ahead in all regions barring Europe. Underlying profits were up 10% at £1.86bn. In the US, Diageo's biggest market, sales rose 5%, but chief executive Paul Walsh pointed to growth in emerging markets such as Latin America, where sales jumped 23%.</p> <p>To bolster its presence overseas, Diageo has made a series of acquisitions including that of Istanbul-based Mey, which makes the Turkish national drink raki, for $2.1bn (£1.3bn) at the end of last year. Emerging markets now generate 40% of sales and profits, said Walsh, adding: \"In an uncertain economic environment we have again demonstrated the benefits of our geographic diversity.\"</p> <p>Walsh has been a severe critic of some of the coalition government's policies that affect business. Last year he attacked the 50% income tax rate, which affects those earning over £150,000 a year, arguing it could do \"long-term damage\" to Britain's ability to compete. On Thursday he waded into the row over bonuses, stating that the pressure of being \"constantly bludgeoned for rewarding people at a level commensurate with a global marketplace\" would also act as a deterrent to companies using the UK as a base.</p> <p>Diageo's shares closed up 6.5p at £14.68, with Hargreaves Lansdown analyst Keith Bowman describing it as \"another solid performance\".</p> <p>\"The group's early and ongoing focus on the emerging markets continues to blossom, with sales growth comfortably compensating for more troubled European markets,\" Bowman said.</p>", 
      "bodyText": "Diageo said UK sales of Christmas favourites such as Bell's whisky and Bailey's liqueur declined over the holidays after it stopped heavy discounting in supermarkets. Andrew Morgan, president of the drinks multinational's European business, said: \"This year we have not got into the deep discounting that has been a feature of the grocery channel.\" Diageo reduced the \"depth and frequency\" of offers it was willing to fund as it tried to shift the focus of its marketing from price to product quality. The change of tack contributed to a 2% fall in UK sales, but those Diageo did make were more profitable, he said, as Britons \"drank less but better\", trading up to more expensive brands such as Tanqueray gin and Cardhu single malt whisky. Diageo, which also owns the Smirnoff vodka and Johnnie Walker whisky brands, said growth of more than 10% in France and Germany had helped to offset problem markets such as Spain and Greece, where consumers have drastically reduced spending on luxuries such as alcohol. As a result, sales at its European arm were unchanged at £1.5bn for the six months to 31 December. Worsening economic conditions in the eurozone meant Morgan was now more cautious about the outlook: he said ekeing out growth would be \"hard yards for the foreseeable future\". Turnover at the group increased 7% to £5.7bn, with sales ahead in all regions barring Europe. Underlying profits were up 10% at £1.86bn. In the US, Diageo's biggest market, sales rose 5%, but chief executive Paul Walsh pointed to growth in emerging markets such as Latin America, where sales jumped 23%. To bolster its presence overseas, Diageo has made a series of acquisitions including that of Istanbul-based Mey, which makes the Turkish national drink raki, for $2.1bn (£1.3bn) at the end of last year. Emerging markets now generate 40% of sales and profits, said Walsh, adding: \"In an uncertain economic environment we have again demonstrated the benefits of our geographic diversity.\" Walsh has been a severe critic of some of the coalition government's policies that affect business. Last year he attacked the 50% income tax rate, which affects those earning over £150,000 a year, arguing it could do \"long-term damage\" to Britain's ability to compete. On Thursday he waded into the row over bonuses, stating that the pressure of being \"constantly bludgeoned for rewarding people at a level commensurate with a global marketplace\" would also act as a deterrent to companies using the UK as a base. Diageo's shares closed up 6.5p at £14.68, with Hargreaves Lansdown analyst Keith Bowman describing it as \"another solid performance\". \"The group's early and ongoing focus on the emerging markets continues to blossom, with sales growth comfortably compensating for more troubled European markets,\" Bowman said.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Diageo's UK sales fall 2% after declining to offer big Christmas discounts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "465", 
      "charCount": "2800", 
      "trailText": "Company says lower-volume business was more profitable as it made an effort to market on quality, not price", 
      "shortUrl": "https://gu.com/p/35cja", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:17:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385783409\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328816041211/Johnnie-Walker-whisky-bot-007.jpg\" alt=\"Johnnie Walker whisky bottle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Johnnie Walker, one of Diageo's best known brands. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/diageo-uk-sales-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T19:35:29Z", 
    "type": "article", 
    "id": "business/2012/feb/09/diageo-uk-sales-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/young-adults-affected-bad-economy", 
    "sectionName": "Business", 
    "webTitle": "Poor economy affecting young adults beyond the scope of finding a job", 
    "fields": {
      "standfirst": "Marriage and home-buying decisions put on hold for some as study reveals young adults bear the brunt of a tough economy", 
      "body": "<p>Young Americans are more likely to be unemployed now than at any time since World War II, and the gap in employment between this group and all working-age adults –&#xa0;about 15 percentage points – is the widest ever recorded, says a study by Pew Research Center</p> <p>The study released on Thursday reveals that the tough economy is affecting young adults (ages 18 to 34) in a variety of ways, including influencing their decisions about when to marry, where to live and what sorts of jobs to pursue.</p> <p>An increase in the percentage of young adults in high school or college has bumped down the employment rate –&#xa0;more than one third say that, as a result of the poor economy, they have gone back to school –&#xa0;although this doesn't account for all the job losses experienced by this group in recent years. Among those enrolled in school, the employment rate fell from 48% in 2007 to 41% in 2011, while among those not enrolled in school, it fell from 73% to 65% over the same period.<br> Researchers at Pew decided to run a survey focused on young adults because \"it looked as if something different was going on,\" says Kim Parker, the lead author of the report. \"We started looking at employment stats and noticed that for the 18- to 34-year-old group, the rate of employment was down, and the rate of unemployment was really up,\" she says.</p> <p>Almost 50% of young adults report taking a job they don't want in order to pay the bills, with 24% saying they have taken an unpaid job to gain work experience. Approximately 20% have postponed getting married, while 22% have put off having a baby. And 24% have moved back in with their parents after living on their own.<br> Kathleen Cagney, a sociology professor and the director of the Population Research Center at the University of Chicago, says one consequence of people entering the labor markets later is having fewer savings for retirement. This coupled with the idea that people are potentially having fewer children could translate into people aging not only under the burden of fewer economic resources, but also a smaller support network.</p> <p>Within the group, certain demographic divides appeared along the lines of race and gender. For instance, while 25% of blacks and 26% of Hispanics say owning a home is of the highest importance in their lives, only 12% of whites say the same. While 39% of women rate a successful marriage among their top priorities, only 29% of men place the same value on that. More surprisingly, although 30% of men ages 18 to 34 say they have taken an unpaid job to gain experience in recent years, only 18% of young women say they have done the same.</p> <p>The Pew report is based on findings from a December survey that Pew conducted among over 2,000 adults, including about 800 young adults.</p> <p>It shows that 41% of the American public believes that young adults, over middle aged or older groups, are bearing the brunt of the fallout from today's tough economy. This aligns with data on young adults: since 2010, the share of young adults ages 18 to 24 that are currently employed has been its lowest since the government began collecting these data in 1948.</p> <p>Of the entire group polled, over 82% say finding a job is harder for young adults today than it was for their parents' generation, while 75% say it's harder to save for the future.</p> <p>Despite being short on jobs, the young adults surveyed by Pew aren't short on optimism. About 57% say that they believed they'd have enough money to lead the types of lives they want to, despite the fact that only 31% say they currently have the income to lead the kind of life they want – the latter number was significantly higher in 2004, at 41%.</p>", 
      "bodyText": "Young Americans are more likely to be unemployed now than at any time since World War II, and the gap in employment between this group and all working-age adults – about 15 percentage points – is the widest ever recorded, says a study by Pew Research Center The study released on Thursday reveals that the tough economy is affecting young adults (ages 18 to 34) in a variety of ways, including influencing their decisions about when to marry, where to live and what sorts of jobs to pursue. An increase in the percentage of young adults in high school or college has bumped down the employment rate – more than one third say that, as a result of the poor economy, they have gone back to school – although this doesn't account for all the job losses experienced by this group in recent years. Among those enrolled in school, the employment rate fell from 48% in 2007 to 41% in 2011, while among those not enrolled in school, it fell from 73% to 65% over the same period. Researchers at Pew decided to run a survey focused on young adults because \"it looked as if something different was going on,\" says Kim Parker, the lead author of the report. \"We started looking at employment stats and noticed that for the 18- to 34-year-old group, the rate of employment was down, and the rate of unemployment was really up,\" she says. Almost 50% of young adults report taking a job they don't want in order to pay the bills, with 24% saying they have taken an unpaid job to gain work experience. Approximately 20% have postponed getting married, while 22% have put off having a baby. And 24% have moved back in with their parents after living on their own. Kathleen Cagney, a sociology professor and the director of the Population Research Center at the University of Chicago, says one consequence of people entering the labor markets later is having fewer savings for retirement. This coupled with the idea that people are potentially having fewer children could translate into people aging not only under the burden of fewer economic resources, but also a smaller support network. Within the group, certain demographic divides appeared along the lines of race and gender. For instance, while 25% of blacks and 26% of Hispanics say owning a home is of the highest importance in their lives, only 12% of whites say the same. While 39% of women rate a successful marriage among their top priorities, only 29% of men place the same value on that. More surprisingly, although 30% of men ages 18 to 34 say they have taken an unpaid job to gain experience in recent years, only 18% of young women say they have done the same. The Pew report is based on findings from a December survey that Pew conducted among over 2,000 adults, including about 800 young adults. It shows that 41% of the American public believes that young adults, over middle aged or older groups, are bearing the brunt of the fallout from today's tough economy. This aligns with data on young adults: since 2010, the share of young adults ages 18 to 24 that are currently employed has been its lowest since the government began collecting these data in 1948. Of the entire group polled, over 82% say finding a job is harder for young adults today than it was for their parents' generation, while 75% say it's harder to save for the future. Despite being short on jobs, the young adults surveyed by Pew aren't short on optimism. About 57% say that they believed they'd have enough money to lead the types of lives they want to, despite the fact that only 31% say they currently have the income to lead the kind of life they want – the latter number was significantly higher in 2004, at 41%.", 
      "byline": "Saabira Chaudhuri", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "Poor economy affecting young adults beyond the scope of finding a job", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "649", 
      "charCount": "3642", 
      "trailText": "<p>Marriage and home-buying decisions put on hold for some as study reveals young adults bear the brunt of a tough economy</p>", 
      "shortUrl": "https://gu.com/p/35ct7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:26:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385785860\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/2/3/1328275197360/Unemployment-in-America-007.jpg\" alt=\"Unemployment in America\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Almost 50% of young adults report taking a job they don't want in order to pay the bills. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/young-adults-affected-bad-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T19:31:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/young-adults-affected-bad-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/bank-of-england-announces-more-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "Bank of England pumps another £50bn into UK economy", 
    "fields": {
      "standfirst": "Quantitative easing programme extended to £325bn and interest rates held amid fears eurozone crisis will damage growth", 
      "body": "<p>The Bank of England was today left unmoved by a <a href=\"http://www.theguardian.com/business/2012/feb/09/eurozone-crisis-live-greek-bailout-deal\" title=\"\">new Greek debt deal</a> as it announced a third dose of electronic money creation to boost the flagging UK economy.</p> <p>Expressing concern that the eurozone crisis, together with George Osborne's austerity programme and a rationing of credit, will stifle growth in 2012, the Bank said it would expand its quantitative easing programme (QE) by £50bn over the next three months. It has now pumped £325bn, equivalent to about a fifth of GDP, into the financial system since Britain plunged into recession three years ago.</p> <p>The Bank's nine-strong monetary policy committee said the move – which was heavily criticised by groups representing savers and pensioners – was justified by the weak prospects for the UK and the risk that inflation would drop below the government's 2% target.</p> <p>\"A gradual strengthening of output growth later this year should be supported by a gentle recovery in household real incomes as inflation falls, together with the continued stimulus from monetary policy,\" the Bank said in a <a href=\"http://www.bankofengland.co.uk/publications/news/2012/008.htm\" title=\"\">statement</a> explaining why it had decided to expand QE to £325bn and leave the interest rate at 0.5% for a 35th successive month.</p> <p>\"But the drag from tight credit conditions and the fiscal consolidation together present a headwind. The correspondingly weak outlook for near-term output growth means that a significant margin of economic slack is likely to persist.\"</p> <p>The downbeat message from the Bank coincided with the publication of official figures showing that <a href=\"http://www.theguardian.com/business/2012/feb/09/recession-fears-ease-manufacturing-rebounds\" title=\"\">manufacturing output rose by a much stronger than expected 1% in December 2011</a> and the trade deficit in goods and services in the same month fell to its lowest level since 2003. In Athens, the leaders of Greece's coalition government said it had reached an agreement with the European Union and the International Monetary Fund over the reforms required for a new €130bn bailout.</p> <p>Threadneedle Street said UK exports were being affected by the slowdown in the rest of the global economy, and expressed concern \"about the indebtedness and competitiveness of some euro-area countries\".</p> <p>Ed Balls, the shadow chancellor, said: \"The Bank of England is doing all it can to try and boost our flatlining economy, but it can't perform miracles. Simply printing more money cannot offset the contractionary effects of George Osborne's tax rises and spending cuts that go too far and too fast.\"</p> <p>Pensions experts were quick to criticise the Bank's return to the printing presses, arguing it could end up doing more harm than good to the economy. Under QE the Bank prints money to buy assets, predominantly UK government bonds known as gilts, and thereby pumps fresh money into financial markets.</p> <p>Pensions analysts said buying such a large amount of gilts was damaging pensioners' finances by artificially depressing annuity rates. \"Further QE will put additional downward pressure on gilt nominal yields which will be bad for UK pension scheme liabilities and their deficits,\" said Robert Gardner at pensions advisers <a href=\"http://www.redington.co.uk/\" title=\"\">Redington</a>.</p> <p>\"On balance it's probably the right thing to do for the UK economy but will have an unintended consequence of making annuities extremely expensive for people coming up to retirement in 2012.\"</p> <p>The <a href=\"http://www.napf.co.uk/\" title=\"\">National Association of Pension Funds</a> said people retiring now would get a smaller pension than they expected. \"Retirees who get locked into a weak annuity will find that the bank's money-printing leaves them out of pocket for the rest of their lives,\" said Joanne Segars, NAPF chief executive.</p> <p>\"Our priority has to be a stronger economy, so we understand the Bank's case for more medicine. But this short-term stimulus is leaving pensioners and pension funds in long-term pain.</p> <p>Segars said there would be repercussions too for an ailing labour market. \"For the companies that run final salary pensions, QE is a headache which pushes their pension funds further into the red. This means businesses have to put more money into their pension schemes, instead of spending it on jobs and investment,\" she added.</p> <p>The Bank's actions exacerbated other central bank moves around the world that were keeping government bond yields low, noted Colin Robertson at consultants <a href=\"http://www.aon.com/unitedkingdom/human-capital-consulting/products-services.jsp\" title=\"\">Aon Hewitt</a>.</p> <p>That could hurt the whole economy.He said: \"Sadly, an unintended consequence to this approach to boosting economic growth is that it will exacerbate pension funding problems in the UK. Larger pension deficits put greater pressure on employers, with implications for employment, capital expenditure and therefore the broader economy.\"</p>", 
      "bodyText": "The Bank of England was today left unmoved by a new Greek debt deal as it announced a third dose of electronic money creation to boost the flagging UK economy. Expressing concern that the eurozone crisis, together with George Osborne's austerity programme and a rationing of credit, will stifle growth in 2012, the Bank said it would expand its quantitative easing programme (QE) by £50bn over the next three months. It has now pumped £325bn, equivalent to about a fifth of GDP, into the financial system since Britain plunged into recession three years ago. The Bank's nine-strong monetary policy committee said the move – which was heavily criticised by groups representing savers and pensioners – was justified by the weak prospects for the UK and the risk that inflation would drop below the government's 2% target. \"A gradual strengthening of output growth later this year should be supported by a gentle recovery in household real incomes as inflation falls, together with the continued stimulus from monetary policy,\" the Bank said in a statement explaining why it had decided to expand QE to £325bn and leave the interest rate at 0.5% for a 35th successive month. \"But the drag from tight credit conditions and the fiscal consolidation together present a headwind. The correspondingly weak outlook for near-term output growth means that a significant margin of economic slack is likely to persist.\" The downbeat message from the Bank coincided with the publication of official figures showing that manufacturing output rose by a much stronger than expected 1% in December 2011 and the trade deficit in goods and services in the same month fell to its lowest level since 2003. In Athens, the leaders of Greece's coalition government said it had reached an agreement with the European Union and the International Monetary Fund over the reforms required for a new €130bn bailout. Threadneedle Street said UK exports were being affected by the slowdown in the rest of the global economy, and expressed concern \"about the indebtedness and competitiveness of some euro-area countries\". Ed Balls, the shadow chancellor, said: \"The Bank of England is doing all it can to try and boost our flatlining economy, but it can't perform miracles. Simply printing more money cannot offset the contractionary effects of George Osborne's tax rises and spending cuts that go too far and too fast.\" Pensions experts were quick to criticise the Bank's return to the printing presses, arguing it could end up doing more harm than good to the economy. Under QE the Bank prints money to buy assets, predominantly UK government bonds known as gilts, and thereby pumps fresh money into financial markets. Pensions analysts said buying such a large amount of gilts was damaging pensioners' finances by artificially depressing annuity rates. \"Further QE will put additional downward pressure on gilt nominal yields which will be bad for UK pension scheme liabilities and their deficits,\" said Robert Gardner at pensions advisers Redington. \"On balance it's probably the right thing to do for the UK economy but will have an unintended consequence of making annuities extremely expensive for people coming up to retirement in 2012.\" The National Association of Pension Funds said people retiring now would get a smaller pension than they expected. \"Retirees who get locked into a weak annuity will find that the bank's money-printing leaves them out of pocket for the rest of their lives,\" said Joanne Segars, NAPF chief executive. \"Our priority has to be a stronger economy, so we understand the Bank's case for more medicine. But this short-term stimulus is leaving pensioners and pension funds in long-term pain. Segars said there would be repercussions too for an ailing labour market. \"For the companies that run final salary pensions, QE is a headache which pushes their pension funds further into the red. This means businesses have to put more money into their pension schemes, instead of spending it on jobs and investment,\" she added. The Bank's actions exacerbated other central bank moves around the world that were keeping government bond yields low, noted Colin Robertson at consultants Aon Hewitt. That could hurt the whole economy.He said: \"Sadly, an unintended consequence to this approach to boosting economic growth is that it will exacerbate pension funding problems in the UK. Larger pension deficits put greater pressure on employers, with implications for employment, capital expenditure and therefore the broader economy.\"", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Bank of England pumps another £50bn into UK economy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "728", 
      "charCount": "4525", 
      "trailText": "Quantitative easing programme extended to £325bn and interest rates held amid fears eurozone crisis will damage growth", 
      "shortUrl": "https://gu.com/p/35ctk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:18:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385782389\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/2/9/1328814042115/Bank-of-England-in-the-Ci-007.jpg\" alt=\"Bank of England in the City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England held interest rates at 0.5% for the 35th successive month. Photograph: Chris Helgren/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/bank-of-england-announces-more-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T19:01:18Z", 
    "type": "article", 
    "id": "business/2012/feb/09/bank-of-england-announces-more-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/european-central-bank-may-forgo-profits-greek-bonds", 
    "sectionName": "Business", 
    "webTitle": "European Central Bank hints it may forgo profits on its Greek bonds", 
    "fields": {
      "standfirst": "But ECB is urged to do more to support European economies after leaving euro interest rates unchanged", 
      "body": "<p>Mario Draghi, the European Central Bank governor, left interest rates on hold at their record low of 1% on Thursday, but hinted that the bank could offer fresh support to crisis-hit Greece.</p> <p>In his press conference after the ECB's regular policy meeting, Draghi said he saw \"tentative signs of a stabilisation in economic activity\" and expected the eurozone \"to recovery very gradually in the course of 2012\".</p> <p>He went on to suggest that the ECB could distribute the profits it has made on its holdings of Greek bonds, which are valued on its balance sheet at well below their current market price. The ECB's member governments could then use that cash – thought to be around €12bn (£10bn) – to supplement the latest Greek bailout when it is agreed.</p> <p>But the International Monetary Fund urged the ECB to do more to underpin the euro-area economy. \"With decreasing inflationary pressures and what remains as an intensified negative economic outlook for the euro area, we continue to see scope for further easing of monetary policy,\" Gerry Rice, head of IMF communications, told reporters.</p> <p>\"And given persistent market tensions, the ECB should not hesitate to use unconventional monetary policies to secure orderly financial markets, as they have been doing in recent days.\"</p> <p>In contrast to central banks in the UK and US, the ECB is precluded from formally embarking on quantitative easing for the euro. But since Draghi took over from Jean-Claude Trichet last November, the bank has undertaken a series of other emergency measures that many analysts have seen as backdoor bailouts, including €500bn worth of cut-price three-year loans.</p> <p>At Thursday's press conference, Draghi said distributing the profits on the ECB's Greek bonds – which cost it approximately €38bn but which are valued at €50bn – would not count as the \"monetary financing\" the ECB is forbidden from carrying out.</p> <p>\"If the ECB gives money to governments, that's monetary financing. If the ECB distributes part of its profits to its member countries as part of the capital key, that's not monetary financing,\" he&#xa0;said.</p> <p>Whether the ECB would play a part in the writedown on Greek debt had become a controversial issue in the talks in Athens in the past week.</p> <p>Sony Kapoor of Brussels-based thinktank Re-Define said: \"Without the willingness of the ECB to forgo potential profits on its holding of Greek debt there would have been no deal.</p> <p>\"The ECB came in to try and help Greece, so should not be made to bear any losses. But it would also have been unacceptable if it had made any profits on its holdings of Greek debt.\"</p>", 
      "bodyText": "Mario Draghi, the European Central Bank governor, left interest rates on hold at their record low of 1% on Thursday, but hinted that the bank could offer fresh support to crisis-hit Greece. In his press conference after the ECB's regular policy meeting, Draghi said he saw \"tentative signs of a stabilisation in economic activity\" and expected the eurozone \"to recovery very gradually in the course of 2012\". He went on to suggest that the ECB could distribute the profits it has made on its holdings of Greek bonds, which are valued on its balance sheet at well below their current market price. The ECB's member governments could then use that cash – thought to be around €12bn (£10bn) – to supplement the latest Greek bailout when it is agreed. But the International Monetary Fund urged the ECB to do more to underpin the euro-area economy. \"With decreasing inflationary pressures and what remains as an intensified negative economic outlook for the euro area, we continue to see scope for further easing of monetary policy,\" Gerry Rice, head of IMF communications, told reporters. \"And given persistent market tensions, the ECB should not hesitate to use unconventional monetary policies to secure orderly financial markets, as they have been doing in recent days.\" In contrast to central banks in the UK and US, the ECB is precluded from formally embarking on quantitative easing for the euro. But since Draghi took over from Jean-Claude Trichet last November, the bank has undertaken a series of other emergency measures that many analysts have seen as backdoor bailouts, including €500bn worth of cut-price three-year loans. At Thursday's press conference, Draghi said distributing the profits on the ECB's Greek bonds – which cost it approximately €38bn but which are valued at €50bn – would not count as the \"monetary financing\" the ECB is forbidden from carrying out. \"If the ECB gives money to governments, that's monetary financing. If the ECB distributes part of its profits to its member countries as part of the capital key, that's not monetary financing,\" he said. Whether the ECB would play a part in the writedown on Greek debt had become a controversial issue in the talks in Athens in the past week. Sony Kapoor of Brussels-based thinktank Re-Define said: \"Without the willingness of the ECB to forgo potential profits on its holding of Greek debt there would have been no deal. \"The ECB came in to try and help Greece, so should not be made to bear any losses. But it would also have been unacceptable if it had made any profits on its holdings of Greek debt.\"", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "European Central Bank hints it may forgo profits on its Greek bonds", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "432", 
      "charCount": "2581", 
      "trailText": "But ECB is urged to do more to support European economies after leaving euro interest rates unchanged", 
      "shortUrl": "https://gu.com/p/35cth", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:18:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385782338\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328813958702/European-Central-Bank-gov-007.jpg\" alt=\"European Central Bank governor Mario Draghi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Central Bank governor Mario Draghi. Photograph: Thomas Lohnes/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/european-central-bank-may-forgo-profits-greek-bonds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T19:01:02Z", 
    "type": "article", 
    "id": "business/2012/feb/09/european-central-bank-may-forgo-profits-greek-bonds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/cifamerica/2012/feb/09/bailout-main-street-america", 
    "sectionName": "Business", 
    "webTitle": "This is no bailout for Main Street America | Richard Wolff", 
    "fields": {
      "standfirst": "In reality, a $25bn mortgage deal with banks is a drop in the ocean – given US homeowners' $700bn of negative equity", 
      "body": "<p>Big announcements of breakthrough legislative deals during election campaigns should be taken with huge grains of salt. Generally more rhetoric than reality, they sometimes contain real concessions made by politicians seeking votes. So it is with <a href=\"http://www.theguardian.com/business/2012/feb/09/us-banks-26bn-mortgage-settlement-homeowners\">Thursday's Washington announcement of $25bn to help homeowners</a>. Something significant is happening, but it lies below the surface of the headlines.</p> <p>Typically, modern governments intervene in two ways when – as has been true since 2007 – free-enterprise capitalist economies produce particularly bad versions of their recurring economic \"downturns\". One economic policy is aptly called \"trickle down\" economics. It involves throwing heaps of money at the top of the economic pyramid – to mammoth banks, insurance companies, and other corporations at or near economic collapse. Policy-makers hope that such help for these institutions will revive their activity and thereby trickle down – as credit and orders for medium-sized and small businesses, and then, finally, to jobs and maybe wage increases for the majority of workers. </p> <p>The alternative is \"trickle up\" economic policy. It involves government financial aid aimed chiefly at helping the mass of workers. That policy's goal is for the assisted workers to resume purchasing, which will, in turn, boost business revenues and so rebuild prosperity.</p> <p>The historical record is quite clear: trickle down is no better or more effective a policy to end deep recessions and depressions than trickle up. In the last great capitalist downturn of the 1930s, the Roosevelt administration first tried trickle down. Its poor results, coupled with profound political pressures from below – the Congress of Industrial Organizations (CIO) membership drives that brought new millions into labor unions and the surging socialist and communist parties – forced Roosevelt to add major trickle up policies. They worked better, but not well enough to overcome the Great Depression.</p> <p>Of course, large corporations, their shareholders and stock markets prefer trickle down. They get bailed out and they \"recover\", while the rest of us watch to see what may or may not trickle down. The US working class has been waiting for over four years. Precious little has yet trickled down. The majority of citizens prefer trickle up and for parallel reasons. Which kind of policy prevails depends on which side wields more power over the policy-makers.</p> <p>Under Bush and Obama, trickle down has dominated overwhelmingly since the current crisis began in 2007. There were a few trickle-up measures: modest individual income tax cuts, repeated but very ineffective efforts to help those subjected to foreclosure, and extensions of unemployment compensation benefits. However, they were utterly dwarfed by what the Treasury and the Fed poured out in trickle-down bailouts. By 2011, it was clear that the Bush-Obama trickle-down policy had failed to end this second-worst economic downturn in a century.</p> <p>The Obama team was beginning to learn what the Roosevelt team had learned sooner in their Great Depression. It turns out that bailouts for the top of the economic pyramid, which never trickle down, leave an economically depressed mass at the bottom. Governments that also try to pay for trickle-down policies by imposing \"austerity programs\" on the bottom only make matters worse. Sustained depression at the bottom eventually threatens the top: first economically and then also politically. </p> <p>That happened sooner and more powerfully in the more depressed and more politically mobilized conditions of the 1930s. But the Tea Parties and the Occupy Wall Street movement, in their radically different ways, suggest something comparable unfolding now in the US. In Europe, the process is further along, <a href=\"http://www.theguardian.com/business/2012/feb/09/eurozone-crisis-live-greek-bailout-deal\">as the Greek example shows</a>. </p> <p>The Obama team began in 2011 to supplement a wholly inadequate trickle-down approach with some limited trickle-up elements. The biggest of these have been the reductions in the social security deduction on paychecks. Another small step is this week's modest help for homeowners facing foreclosures. It will not help the majority of those in such danger – for example, the 50% of mortgages owned by Fannie Mae and Freddy Mac are ineligible. It will help the rest, but not much. </p> <p>Consider simply that the negative equity of US homeowners is estimated now at $ 700bn. That is how much <em>more</em> they owe on their homes than those homes are worth. This new bill proposes $26bn in aid for that problem. No such timidity attended the trillions provided for the trickle-down bailouts since 2007. The banks are happy with this proposed settlement's low cost to them.</p> <p>While the government's help to homeowners is far from adequate or just, it represents a partial and late recognition of trickle-down economics' inadequacy as policy. It further concedes the need for some trickle up. What happens next depends on the evolution of this crisis and of the political forces gathering strength. </p> <p>Those factors will determine how long the beneficiaries of trickle-down economics can sustain the policy's dominance and continue to shift its costs onto the mass of people through austerity programs. Those same factors will also determine whether we see next a further shift to trickle-up economics – or a more basic challenge to an economic system whose instability is so severe and so socially costly.<br></p>", 
      "bodyText": "Big announcements of breakthrough legislative deals during election campaigns should be taken with huge grains of salt. Generally more rhetoric than reality, they sometimes contain real concessions made by politicians seeking votes. So it is with Thursday's Washington announcement of $25bn to help homeowners. Something significant is happening, but it lies below the surface of the headlines. Typically, modern governments intervene in two ways when – as has been true since 2007 – free-enterprise capitalist economies produce particularly bad versions of their recurring economic \"downturns\". One economic policy is aptly called \"trickle down\" economics. It involves throwing heaps of money at the top of the economic pyramid – to mammoth banks, insurance companies, and other corporations at or near economic collapse. Policy-makers hope that such help for these institutions will revive their activity and thereby trickle down – as credit and orders for medium-sized and small businesses, and then, finally, to jobs and maybe wage increases for the majority of workers. The alternative is \"trickle up\" economic policy. It involves government financial aid aimed chiefly at helping the mass of workers. That policy's goal is for the assisted workers to resume purchasing, which will, in turn, boost business revenues and so rebuild prosperity. The historical record is quite clear: trickle down is no better or more effective a policy to end deep recessions and depressions than trickle up. In the last great capitalist downturn of the 1930s, the Roosevelt administration first tried trickle down. Its poor results, coupled with profound political pressures from below – the Congress of Industrial Organizations (CIO) membership drives that brought new millions into labor unions and the surging socialist and communist parties – forced Roosevelt to add major trickle up policies. They worked better, but not well enough to overcome the Great Depression. Of course, large corporations, their shareholders and stock markets prefer trickle down. They get bailed out and they \"recover\", while the rest of us watch to see what may or may not trickle down. The US working class has been waiting for over four years. Precious little has yet trickled down. The majority of citizens prefer trickle up and for parallel reasons. Which kind of policy prevails depends on which side wields more power over the policy-makers. Under Bush and Obama, trickle down has dominated overwhelmingly since the current crisis began in 2007. There were a few trickle-up measures: modest individual income tax cuts, repeated but very ineffective efforts to help those subjected to foreclosure, and extensions of unemployment compensation benefits. However, they were utterly dwarfed by what the Treasury and the Fed poured out in trickle-down bailouts. By 2011, it was clear that the Bush-Obama trickle-down policy had failed to end this second-worst economic downturn in a century. The Obama team was beginning to learn what the Roosevelt team had learned sooner in their Great Depression. It turns out that bailouts for the top of the economic pyramid, which never trickle down, leave an economically depressed mass at the bottom. Governments that also try to pay for trickle-down policies by imposing \"austerity programs\" on the bottom only make matters worse. Sustained depression at the bottom eventually threatens the top: first economically and then also politically. That happened sooner and more powerfully in the more depressed and more politically mobilized conditions of the 1930s. But the Tea Parties and the Occupy Wall Street movement, in their radically different ways, suggest something comparable unfolding now in the US. In Europe, the process is further along, as the Greek example shows. The Obama team began in 2011 to supplement a wholly inadequate trickle-down approach with some limited trickle-up elements. The biggest of these have been the reductions in the social security deduction on paychecks. Another small step is this week's modest help for homeowners facing foreclosures. It will not help the majority of those in such danger – for example, the 50% of mortgages owned by Fannie Mae and Freddy Mac are ineligible. It will help the rest, but not much. Consider simply that the negative equity of US homeowners is estimated now at $ 700bn. That is how much more they owe on their homes than those homes are worth. This new bill proposes $26bn in aid for that problem. No such timidity attended the trillions provided for the trickle-down bailouts since 2007. The banks are happy with this proposed settlement's low cost to them. While the government's help to homeowners is far from adequate or just, it represents a partial and late recognition of trickle-down economics' inadequacy as policy. It further concedes the need for some trickle up. What happens next depends on the evolution of this crisis and of the political forces gathering strength. Those factors will determine how long the beneficiaries of trickle-down economics can sustain the policy's dominance and continue to shift its costs onto the mass of people through austerity programs. Those same factors will also determine whether we see next a further shift to trickle-up economics – or a more basic challenge to an economic system whose instability is so severe and so socially costly.", 
      "byline": "Richard Wolff", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "This is no bailout for Main Street America", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "839", 
      "charCount": "5366", 
      "trailText": "<p><strong>Richard Wolff:</strong> In reality, a $25bn mortgage deal with banks is a drop in the ocean – given US homeowners' $700bn of negative equity</p>", 
      "shortUrl": "https://gu.com/p/35cht", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-12T16:49:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385779981\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/11/12/1258033819513/A-home-advertised-for-sal-001.jpg\" alt=\"A home advertised for sale at a foreclosure auction in California\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A home advertised for sale at a foreclosure auction in Pasadena, California.   Photograph: Reed Saxon/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-12T18:11:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/cifamerica/2012/feb/09/bailout-main-street-america", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T18:11:35Z", 
    "type": "article", 
    "id": "commentisfree/cifamerica/2012/feb/09/bailout-main-street-america", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/peacocks-edinburgh-woollen-mill-takeover", 
    "sectionName": "Business", 
    "webTitle": "Peacocks takeover takes new turn as Edinburgh Woollen Mill quits talks", 
    "fields": {
      "standfirst": "Pakistani textile billionaire Alshair Fiyaz now the frontrunner to buy the failed 600-store fashion chain", 
      "body": "<p>Edinburgh Woollen Mill has pulled out of the bidding for Peacocks, putting the Pakistani textile billionaire Alshair Fiyaz in a leading position to buy the failed fashion chain.</p> <p>Sources close to the talks said Fiyaz, who is working with Solstra Capital, a Danish investment fund, had put the most credible offer on the table for Peacocks' 600-store chain.</p> <p>Administrators at KPMG are considering second-round bids for the group in the hope of selling the business as a going concern and saving 9,500 jobs. Two other bidders are believed to be interested in buying Peacocks, including an unnamed Indian manufacturer without a presence in Britain. The administrator is aiming to get a sale agreed by next week.</p> <p>Sources said a buyer was likely to have to pay up to £25m for Peacocks and find about £50m of working capital. Edinburgh Woollen Mill, which last year bought the Jane Norman chain out of administration, is understood to have been interested in a \"substantial parcel of Peacocks stores\". But the privately owned company said it had decided it would no longer be pursuing a bid. It did not give any reasons.</p> <p>Fiyaz is reported to be working with Peacocks' managing director, Tim Bettley, finance director Roy Ellis and Neil Burns, chief operating officer.</p> <p>Previously unknown in the UK, three years ago Fiyaz bought Magasin du Nord, an upmarket Danish department store, which he went on to lease to Debenhams.</p> <p>Peacocks went into administration last month after talks on restructuring part of its massive debts collapsed. It owes £750m in total according to KPMG, about the same as the overall sales of the group.</p> <p>Although the underlying retail business was profitable, Peacocks struggled to cope with complex loans put in place by its hedge fund backers.</p> <p>KPMG has previously announced 249 job cuts from Peacocks' head office. Further jobs were cut at the Bonmarché chain, where 160 stores closed before a further 230 were sold to private-equity firm Sun European Partners. The collapsed chain is the largest retail casualty since the demise of Woolworths in 2008.</p> <p>• This article was amended on 10 February.</p> <p>Peacocks traces its history back to 1884, when Albert Frank Peacock founded Peacock's Penny Bazaar in Warrington, Cheshire.</p>", 
      "bodyText": "Edinburgh Woollen Mill has pulled out of the bidding for Peacocks, putting the Pakistani textile billionaire Alshair Fiyaz in a leading position to buy the failed fashion chain. Sources close to the talks said Fiyaz, who is working with Solstra Capital, a Danish investment fund, had put the most credible offer on the table for Peacocks' 600-store chain. Administrators at KPMG are considering second-round bids for the group in the hope of selling the business as a going concern and saving 9,500 jobs. Two other bidders are believed to be interested in buying Peacocks, including an unnamed Indian manufacturer without a presence in Britain. The administrator is aiming to get a sale agreed by next week. Sources said a buyer was likely to have to pay up to £25m for Peacocks and find about £50m of working capital. Edinburgh Woollen Mill, which last year bought the Jane Norman chain out of administration, is understood to have been interested in a \"substantial parcel of Peacocks stores\". But the privately owned company said it had decided it would no longer be pursuing a bid. It did not give any reasons. Fiyaz is reported to be working with Peacocks' managing director, Tim Bettley, finance director Roy Ellis and Neil Burns, chief operating officer. Previously unknown in the UK, three years ago Fiyaz bought Magasin du Nord, an upmarket Danish department store, which he went on to lease to Debenhams. Peacocks went into administration last month after talks on restructuring part of its massive debts collapsed. It owes £750m in total according to KPMG, about the same as the overall sales of the group. Although the underlying retail business was profitable, Peacocks struggled to cope with complex loans put in place by its hedge fund backers. KPMG has previously announced 249 job cuts from Peacocks' head office. Further jobs were cut at the Bonmarché chain, where 160 stores closed before a further 230 were sold to private-equity firm Sun European Partners. The collapsed chain is the largest retail casualty since the demise of Woolworths in 2008. • This article was amended on 10 February. Peacocks traces its history back to 1884, when Albert Frank Peacock founded Peacock's Penny Bazaar in Warrington, Cheshire.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Peacocks takeover takes new turn as Edinburgh Woollen Mill quits talks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "368", 
      "charCount": "2234", 
      "trailText": "<p>Pakistani textile billionaire Alshair Fiyaz now the frontrunner to buy the failed 600-store fashion chain</p>", 
      "shortUrl": "https://gu.com/p/35cgq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:20:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385805705\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328810144155/Peacocks-store-in-Kingsla-007.jpg\" alt=\"Peacocks store in Kingsland Road, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peacocks takeover: Edinburgh Woollen Mill has withdrawn from takeover talks. KPMG aims to secure a sale by next week. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/peacocks-edinburgh-woollen-mill-takeover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T17:59:45Z", 
    "type": "article", 
    "id": "business/2012/feb/09/peacocks-edinburgh-woollen-mill-takeover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/feb/09/tom-albanese-deserve-bonus-credit", 
    "sectionName": "Business", 
    "webTitle": "Tom Albanese didn't deserve a bonus. But he does deserve a little credit", 
    "fields": {
      "bodyText": "Many would say Tom Albanese, chief executive of Rio Tinto, received a bonus when he kept his job. His bet on Alcan in 2007 started to go sour almost from the moment $38bn in cash left Rio's coffers. The miner is still counting its losses on the deal, with today's $9bn impairment charge making $18bn in total. Not many chiefs of FTSE 100 companies would have survived that. Indeed, the real cost of Rio's adventure in aluminium goes beyond the $18bn writedown. Its previously pristine balance sheet was so stretched that, after the collapse in commodity prices in 2008, emergency action was required to reduce a $40bn debt mountain. A highly dilutive $15bn rights issue was summoned in 2009 once Rio's board had accepted that a fundraising involving state-owned Chinalco of China was too embarrassing to be allowed to fly. The corporate trauma, and the threat to Albanese's career, passed, thanks in large part to the astonishing post-2009 rebound in the price of iron ore, which these days can be dug out of the Western Australian desert for $40 a tonne, shipped to China for $10 a tonne, and sold to local steelmakers for $145 a tonne. Rio, whose assets are heavily skewed towards iron ore, is now spitting out cash at a rate of $1bn a fortnight and its underlying earnings last year (ie, ignoring the Alcan charge) rose 11% to $15.5bn. A rising share price – up fourfold, if you caught the bottom – has made everybody feel better. Albanese's reputation as a competent nuts-and-bolts operator, as opposed to a deal-doer, has survived. But let's not forget how reckless the gamble on Alcan was – and how it appeared so even at the time. Rating agency Standard &amp; Poor's, which in 2007 couldn't spot a toxic CDO at two paces, called it a \"material departure\" from Rio's \"historically prudent financial policy\". Albanese suffered some bad luck on the way – the processing assets couldn't be offloaded before the global financial crisis struck – but the fundamental problem was poor timing. After a multi-year bull run in commodities, 2007 was a terrible moment to pick to bet the balance sheet on aluminium, even if Alcan was regarded as top of its class. So, yes, it's right that Albanese should volunteer to live without a bonus for a year. He'll get by. Call it a modest – and overdue – advance for the cause of accountability in the boardroom. Others should take note.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Rio Tinto took a big hit from Albanese's ambitious dealmaking – even current success can't disguise that", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tom Albanese is right to say no to a bonus: Alcan was a true disaster", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35cg5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385775448\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328808736885/Tom-Albanese-chief-execut-007.jpg\" alt=\"Tom Albanese, chief executive of Rio Tinto\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tom Albanese of Rio Tinto: still in a job. Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Many would say Tom Albanese, chief executive of Rio Tinto, received a bonus when he kept his job. His bet on Alcan in 2007 started to go sour almost from the moment $38bn in cash left Rio's coffers. The miner is still counting its losses on the deal, with today's $9bn impairment charge making $18bn in total. Not many chiefs of FTSE&#xa0;100 companies would have survived that.</p> <p>Indeed, the real cost of Rio's adventure in aluminium goes beyond the $18bn writedown. Its previously pristine balance sheet was so stretched that, after the collapse in commodity prices in 2008, emergency action was required to reduce a $40bn debt mountain. A highly dilutive $15bn rights issue was summoned in 2009 once Rio's board had accepted that a fundraising involving state-owned Chinalco of China was too embarrassing to be allowed to fly.</p> <p>The corporate trauma, and the threat to Albanese's career, passed, thanks in large part to the astonishing post-2009 rebound in the price of iron ore, which these days can be dug out of the Western Australian desert for $40 a tonne, shipped to China for $10 a tonne, and sold to local steelmakers for $145 a tonne.</p> <p>Rio, whose assets are heavily skewed towards iron ore, is now spitting out cash at a rate of $1bn a fortnight and its underlying earnings last year (ie, ignoring the Alcan charge) rose 11% to $15.5bn. A rising share price – up fourfold, if you caught the bottom – has made everybody feel better. Albanese's reputation as a competent nuts-and-bolts operator, as opposed to a deal-doer, has survived.</p> <p>But let's not forget how reckless the gamble on Alcan was – and how it appeared so even at the time. Rating agency Standard &amp; Poor's, which in 2007 couldn't spot a toxic CDO at two paces, called it a \"material departure\" from Rio's \"historically prudent financial policy\". Albanese suffered some bad luck on the way – the processing assets couldn't be offloaded before the global financial crisis struck – but the fundamental problem was poor timing. After a multi-year bull run in commodities, 2007 was a terrible moment to pick to bet the balance sheet on aluminium, even if Alcan was regarded as top of its class.</p> <p>So, yes, it's right that Albanese should volunteer to live without a bonus for a year. He'll get by. Call it a modest – and overdue – advance for the cause of accountability in the boardroom. Others should take note.</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "2374", 
      "wordcount": "408", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:19:14Z", 
      "trailText": "&lt;b&gt;Nils Pratley:&lt;/b&gt; Rio Tinto took a big hit from Albanese's ambitious dealmaking – even current success can't disguise that", 
      "commentCloseDate": "2012-02-16T17:33:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/feb/09/tom-albanese-deserve-bonus-credit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T17:54:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/feb/09/tom-albanese-deserve-bonus-credit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/09/tate-debt-worries", 
    "sectionName": "Business", 
    "webTitle": "Tate and Lyle turns sour after debt worries, while FTSE edges high on Greek hopes", 
    "fields": {
      "standfirst": "Third quarter sales growth disappoints as borrowings rise on corn purchases", 
      "body": "<p><strong>Tate and Lyle</strong> led the FTSE 100 fallers after a disappointing trading update which pointed to higher than expected debt levels.</p> <p>The maker of Splenda sweetener said operating profit in the third quarter was in line with expectations but the rate of volume growth was lower than in the first half. Rising corn prices meant that net debt at the end of March this year would be higher than the £464m recorded in the previous year. In a sell note Martin Deboo at Investec Securities said:</p> <blockquote> The moving parts seem to be pretty much as we anticipated and Tate remains on a steady course. But we sense some caution from management relative to our expectation that there was room for 2012/13 consensus upgrades. <br> Tate have elected to keep their corn silos full in the face of tight supply. Given rising corn prices, this is likely to drive year end net debt up towards the £500m level, relative to consensus of £473m and our £481m. The impact on earnings in 2012 should be de minimis, but we have some concerns that consensus expectations of net debt in 2013, at £325m, are too low (we are on £439m). This is more material. </blockquote> <p>In the event the market was nervous, and Tate's shares ended 22.5p lower at 672.5p.</p> <p>In a big day for company results - and the eurozone debt crisis and economic front - the <strong>FTSE 100</strong> was neither shaken nor stirred. The index closed 19.54 points higher at 5895.47, as the Bank of England unveiled £50bn more quantitative easing and Greece declared a deal had been reached on its austerity package. Investors clearly felt we had been here before, but this time the deal could finally have been done. Angus Campbell, head of sales at Capital Spreads, said:</p> <blockquote> There's no question that today's rally was a tentative one and indicates there's still a degree of caution amongst investors. The FTSE that has been directionless throughout the whole of this week showing just how indecisive investors are at the moment. <br> </blockquote> <p>On the corporate front <strong>BG</strong> pleased with forecast beating fourth quarter figures, adding 45.5p to 1491.5p, but <strong>Rolls-Royce</strong> lost 15p to 770p and <strong>Rio Tinto</strong> fell 58.5p to £38.15 after their results.</p> <p>Among the mid-caps reporting <strong>SVG Capital</strong> climbed 19.9p to 257.9p but <strong>Rank</strong> lost 4p to 139p.</p> <p><strong>Enterprise Inns</strong> pleased investors, adding 9.25p to 51.5p.</p>", 
      "bodyText": "Tate and Lyle led the FTSE 100 fallers after a disappointing trading update which pointed to higher than expected debt levels. The maker of Splenda sweetener said operating profit in the third quarter was in line with expectations but the rate of volume growth was lower than in the first half. Rising corn prices meant that net debt at the end of March this year would be higher than the £464m recorded in the previous year. In a sell note Martin Deboo at Investec Securities said: The moving parts seem to be pretty much as we anticipated and Tate remains on a steady course. But we sense some caution from management relative to our expectation that there was room for 2012/13 consensus upgrades. Tate have elected to keep their corn silos full in the face of tight supply. Given rising corn prices, this is likely to drive year end net debt up towards the £500m level, relative to consensus of £473m and our £481m. The impact on earnings in 2012 should be de minimis, but we have some concerns that consensus expectations of net debt in 2013, at £325m, are too low (we are on £439m). This is more material. In the event the market was nervous, and Tate's shares ended 22.5p lower at 672.5p. In a big day for company results - and the eurozone debt crisis and economic front - the FTSE 100 was neither shaken nor stirred. The index closed 19.54 points higher at 5895.47, as the Bank of England unveiled £50bn more quantitative easing and Greece declared a deal had been reached on its austerity package. Investors clearly felt we had been here before, but this time the deal could finally have been done. Angus Campbell, head of sales at Capital Spreads, said: There's no question that today's rally was a tentative one and indicates there's still a degree of caution amongst investors. The FTSE that has been directionless throughout the whole of this week showing just how indecisive investors are at the moment. On the corporate front BG pleased with forecast beating fourth quarter figures, adding 45.5p to 1491.5p, but Rolls-Royce lost 15p to 770p and Rio Tinto fell 58.5p to £38.15 after their results. Among the mid-caps reporting SVG Capital climbed 19.9p to 257.9p but Rank lost 4p to 139p. Enterprise Inns pleased investors, adding 9.25p to 51.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "Tate and Lyle turns sour after debt worries, while FTSE edges high on Greek hopes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "407", 
      "charCount": "2260", 
      "trailText": "Third quarter sales growth disappoints as borrowings rise on corn purchases", 
      "shortUrl": "https://gu.com/p/35cg6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-09T17:29:16Z", 
      "main": "", 
      "commentCloseDate": "2012-02-16T17:29:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/09/tate-debt-worries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T17:29:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/09/tate-debt-worries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/feb/09/qe3-quantitative-easing-stormy", 
    "sectionName": "Business", 
    "webTitle": "Bank of England launches QE3 onto a still-stormy sea", 
    "fields": {
      "bodyText": "Bad news for savers. Tough times ahead for pension funds. Precious little joy for everybody else. That was the subtext to the Bank of England's announcement on Thursday that it needed to conjure up a bit more money creation to steer the economy away from the rocks of a double-dip recession. Clearly, Threadneedle Street believes 2012 is going to be a rotten year. It has doubts about whether the rally in the eurozone is for real. It knows that tight credit conditions are throttling private-sector growth. It senses that it will take time for falling inflation to end the squeeze on real incomes. And it is aware that the big public spending cuts are still to come. As a result, what the Bank announced on Thursday was a damage-limitation exercise. Faced with what it called \"headwinds\", the Bank decided it had no alternative but to pump an additional £50bn into the economy over the next three months. That will take the total purchases of UK government bonds to £325bn, or about one third of the liquid gilts market. This is the insurance policy against a messy Greek default that has knock-on effects across the rest of the single currency zone, depressed consumer spending, an investment strike by companies hoarding their cash, and the biggest programme of spending cuts in living memory. True, the recent surveys have painted a more positive picture but the Bank is worried it might be a suckers' rally. Next week's quarterly inflation report will flesh out the reasons for today's move, but is likely to show the economy flatlining this year and inflation dropping like a stone. The Bank's decision, while not a surprise, is not without its risks. Inflation remains more than double the government's 2% inflation target, and while Threadneedle Street has sought to quantify the impact of quantitative easing, it does not – and cannot – know for sure what the inflationary implications of such a big monetary boost will be. The expectation is that inflation will fall like a stone this year, the result of a bombed-out economy and no repetition of last year's rise in commodity prices. As things stand, that looks a reasonable call. Perhaps a more immediate concern is that QE is not really getting to the parts of the economy that need it, and, in its third incarnation, is subject to the law of diminishing returns. Ed Balls made the point that the Bank was doing its best to avert the risk of a fresh recession but could only do so much. At the very least, there is a case for looking at the mix between monetary and fiscal policy, so that borrowing costs and QE take less of the strain. It might also be the time to think about QE more creatively, perhaps to fund a nationwide green new deal or a national investment bank. The fact that output is still 4% below its pre-recession peak, despite an unprecedented monetary boost since 2008, is an indication that QE has proved to be a blunt instrument.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A new £50bn round of quantitative easing suggests the Bank remains concerned about the economic climate", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Bank of England launches QE3 on to a still-stormy sea", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35c6k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385778840\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328793101420/Bank-of-England-in-the-ra-007.jpg\" alt=\"Bank of England in the rain\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England has added another £50bn to its quantitative easing programme. Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bad news for savers. Tough times ahead for pension funds. Precious little joy for everybody else. That was the subtext to the Bank of England's announcement on Thursday that it needed to conjure up a bit more money creation to steer the economy away from the rocks of a double-dip recession.</p> <p>Clearly, Threadneedle Street believes 2012 is going to be a rotten year. It has doubts about whether the rally in the eurozone is for real. It knows that tight credit conditions are throttling private-sector growth. It senses that it will take time for falling inflation to end the squeeze on real incomes. And it is aware that the big public spending cuts are still to come.</p> <p>As a result, what the Bank announced on Thursday was a damage-limitation exercise. Faced with what it called \"headwinds\", the Bank decided it had no alternative but to pump an additional £50bn into the economy over the next three months. That will take the total purchases of UK government bonds to £325bn, or about one third of the liquid gilts market.</p> <p>This is the insurance policy against a messy Greek default that has knock-on effects across the rest of the single currency zone, depressed consumer spending, an investment strike by companies hoarding their cash, and the biggest programme of spending cuts in living memory. True, the recent surveys have painted a more positive picture but the Bank is worried it might be a suckers' rally. Next week's quarterly inflation report will flesh out the reasons for today's move, but is likely to show the economy flatlining this year and inflation dropping like a stone.</p> <p>The Bank's decision, while not a surprise, is not without its risks. Inflation remains more than double the government's 2% inflation target, and while Threadneedle Street has sought to quantify the impact of quantitative easing, it does not – and cannot – know for sure what the inflationary implications of such a big monetary boost will be. The expectation is that inflation will fall like a stone this year, the result of a bombed-out economy and no repetition of last year's rise in commodity prices. As things stand, that looks a reasonable call.</p> <p>Perhaps a more immediate concern is that QE is not really getting to the parts of the economy that need it, and, in its third incarnation, is subject to the law of diminishing returns. Ed Balls made the point that the Bank was doing its best to avert the risk of a fresh recession but could only do so much. At the very least, there is a case for looking at the mix between monetary and fiscal policy, so that borrowing costs and QE take less of the strain.</p> <p>It might also be the time to think about QE more creatively, perhaps to fund a nationwide green new deal or a national investment bank. The fact that output is still 4% below its pre-recession peak, despite an unprecedented monetary boost since 2008, is an indication that QE has proved to be a blunt instrument.</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "2912", 
      "wordcount": "506", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:19:33Z", 
      "trailText": "<p><strong>Larry Elliott: </strong>A new £50bn round of quantitative easing suggests the Bank remains concerned about the economic climate</p>", 
      "commentCloseDate": "2012-02-16T13:38:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/feb/09/qe3-quantitative-easing-stormy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T17:24:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/feb/09/qe3-quantitative-easing-stormy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/kodak-to-stop-making-cameras", 
    "sectionName": "Business", 
    "webTitle": "Kodak to stop making cameras", 
    "fields": {
      "bodyText": "Kodak, the company that pioneered home photography, is to give up making cameras after more than 110 years. The company, whose little yellow film boxes could once be found throughout the world, said on Thursday it plans to \"phase out its dedicated capture devices business\", which includes all digital cameras, video cameras and digital photo frames. It comes less than a month after Kodak Eastman filed for bankruptcy protection in the US as it finally succumbed to a digital revolution that left its products obsolete following intense competition from rivals in the Far East. \"For some time, Kodak's strategy has been to improve margins in the capture device business by narrowing our participation in terms of product portfolio, geographies and retail outlets,\" Kodak's chief marketing officer Pradeep Jotwani said. \"Today's announcement is the logical extension of that process, given our analysis of industry trends.\" Kodak said it hopes pulling out of cameras will save the company, which has $6.8bn (£4.2bn) of debts, more than $100m a year. It will stop all production of capture devices within the first half of 2012. Exiting the business is expected to cost Kodak $30m. The company has already closed 13 factories and cut 47,000 jobs. It ceased manufacturing its famous Kodachrome film in 2009. The definitive end of the \"Kodak moment\" comes more than 130 years after a \"not especially gifted\" high school dropout, George Eastman, founded the company that dominated photography for most of the 20th century. Kodak produced the first mass market Brownie camera in 1900, priced at $1, with the slogan \"You push the button, we do the rest\". The company went on to control more than 90% of the US film market, and its Kodachrome film was so beloved of amateur and professional photographers that Paul Simon wrote a hit song about it. In 1975 it created the first digital camera, which was the size of a toaster, had to be held still for a 23-second exposure and only produced a 0.01 megapixel black and white image. But the company decided not to bring its new invention to market because of fears it would cannibalise its – at the time very profitable – business selling chemicals for traditional film developing. When it finally got round to making mass-market digital cameras it had been left behind by much cheaper rivals in Japan. Kodak will now concentrate on its network of more than 100,000 photo booths worldwide, its inkjet printer business and its Facebook app that allows users to turn digital albums into real prints. The company, which has been given 18 months' breathing space by a $950m loan from Citigroup, is also trying to sell 1,100 patents that it believes are worth more than $1bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Famous photographic name, which is in bankruptcy protection in the US, will now focus on inkjet printers and photobooths", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Kodak to stop making cameras", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35cfa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385773805\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328807472736/Kodak-camera-at-an-exhibi-007.jpg\" alt=\"Kodak camera at an exhibition\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kodak is abandoning its camera business, having given up on Kodachrome film in 2009. Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Kodak, the company that pioneered home photography, is to give up making cameras after more than 110 years.</p> <p>The company, whose little yellow film boxes could once be found throughout the world, said on Thursday it <a href=\"http://www.kodak.com/ek/US/en/Kodak_Focuses_Consumer_Business_On_More_Profitable_Growth_Opportunities.htm\" title=\"\">plans to \"phase out its dedicated capture devices business\",</a> which includes all digital cameras, video cameras and digital photo frames.</p> <p>It comes less than a month after <a href=\"http://www.theguardian.com/business/2012/jan/19/kodak-bankruptcy-protection\" title=\"\">Kodak Eastman filed for bankruptcy protection in the US</a> as it finally succumbed to a digital revolution that left its products obsolete following intense competition from rivals in the Far East.</p> <p>\"For some time, Kodak's strategy has been to improve margins in the capture device business by narrowing our participation in terms of product portfolio, geographies and retail outlets,\" Kodak's chief marketing officer Pradeep Jotwani said. \"Today's announcement is the logical extension of that process, given our analysis of industry trends.\"</p> <p>Kodak said it hopes pulling out of cameras will save the company, which has $6.8bn (£4.2bn) of debts, more than $100m a year. It will stop all production of capture devices within the first half of 2012.</p> <p>Exiting the business is expected to cost Kodak $30m. The company has already closed 13 factories and cut 47,000 jobs. It ceased manufacturing its famous Kodachrome film in 2009.</p> <p>The definitive end of the \"Kodak moment\" comes more than 130 years after a \"not especially gifted\" high school dropout, George Eastman, founded the company that dominated photography for most of the 20th century.</p> <p>Kodak produced the first mass market Brownie camera in 1900, priced at $1, with the slogan \"You push the button, we do the rest\". The company went on to control more than 90% of the US film market, and its Kodachrome film was so beloved of amateur and professional photographers that Paul Simon wrote a hit song about it.</p> <p>In 1975 it created the first digital camera, which was the size of a toaster, had to be held still for a 23-second exposure and only produced a 0.01 megapixel black and white image.</p> <p>But the company decided not to bring its new invention to market because of fears it would cannibalise its – at the time very profitable – business selling chemicals for traditional film developing. When it finally got round to making mass-market digital cameras it had been left behind by much cheaper rivals in Japan.</p> <p>Kodak will now concentrate on its network of more than 100,000 photo booths worldwide, its inkjet printer business and its Facebook app that allows users to turn digital albums into real prints.</p> <p>The company, which has been given 18 months' breathing space by a $950m loan from Citigroup, is also trying to sell 1,100 patents that it believes are worth more than $1bn.</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "2710", 
      "wordcount": "458", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:19:41Z", 
      "trailText": "Famous photographic name, which is in bankruptcy protection in the US, will now focus on inkjet printers and photobooths", 
      "commentCloseDate": "2012-02-12T17:13:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/kodak-to-stop-making-cameras", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T17:13:03Z", 
    "type": "article", 
    "id": "business/2012/feb/09/kodak-to-stop-making-cameras", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/eurozone-owe-pharmaceutical-companies-medicines", 
    "sectionName": "Business", 
    "webTitle": "Eurozone 'owes pharmaceutical companies €12bn for medicines'", 
    "fields": {
      "bodyText": "Pharmaceuticals companies are owed €12bn (£10bn) for unpaid medicine bills in the eurozone – half of that in Spain – according to a senior executive, who said that the industry was counting on the help of the International Monetary Fund and the European Union to recover its debts. Bruno Strigini, president of Europe/Canada at US drug maker Merck, said that of the €12bn owed to the pharma industry in Europe – debts that are more than 30 days old – €6bn is outstanding in Spain. A further €4bn is owed to medical device manufacturers, which have recently written an open letter to the new Spanish prime minister, Mariano Rajoy. Speaking at the Economist's annual pharmaceuticals summit in London, Strigini acknowledged that the Spanish government was \"making an effort\", with the IMF and EU also helping. But he added: \"It's clearly an issue. How are we going to recover the money that is owed? We're right in the middle of these discussions. I can't see how we can get to a solution that satisfies us without the help of international institutions.\" On Tuesday, GlaxoSmithKline chief executive Andrew Witty said the company had stepped up efforts to recover its debts from eurozone governments, especially in southern Europe. The drugs industry has also been hit by heavy European price cuts; Strigini described it as a \"prime target of austerity measures\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Spain responsible for €6bn of unpaid bills over 30 days old, says industry executive, while medical device makers are said to be owed a further €4bn", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Eurozone 'owes pharmaceutical companies €12bn for medicines'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35cef", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385772050\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328805946212/Merck--Co-facility-007.jpg\" alt=\"Merck & Co facility\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A senior Merck executive has described the pharmaceutical industry as a 'prime target of austerity measures'. Photograph: Jeff Zelevansky/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Pharmaceuticals companies are owed €12bn (£10bn) for unpaid medicine bills in the eurozone – half of that in Spain – according to a senior executive, who said that the industry was counting on the help of the International Monetary Fund and the European Union to recover its debts.</p> <p>Bruno Strigini, president of Europe/Canada at US drug maker Merck, said that of the €12bn owed to the pharma industry in Europe – debts that are more than 30 days old – €6bn is outstanding in Spain. A further €4bn is owed to medical device manufacturers, which have recently written an open letter to the new Spanish prime minister, Mariano Rajoy.</p> <p>Speaking at the Economist's annual pharmaceuticals summit in London, Strigini acknowledged that the Spanish government was \"making an effort\", with the IMF and EU also helping. But he added: \"It's clearly an issue. How are we going to recover the money that is owed? We're right in the middle of these discussions. I can't see how we can get to a solution that satisfies us without the help of international institutions.\"</p> <p>On Tuesday, GlaxoSmithKline chief executive Andrew Witty said the company had stepped up <a href=\"http://www.theguardian.com/business/2012/feb/07/glaxosmithkline-pulls-cash-from-eurozone?INTCMP=SRCH\" title=\"\">efforts to recover its debts from eurozone governments</a>, especially in southern Europe.</p> <p>The drugs industry has also been hit by heavy European price cuts; Strigini described it as a \"prime target of austerity measures\".</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "1360", 
      "wordcount": "224", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:20:01Z", 
      "trailText": "Spain responsible for €6bn of unpaid bills over 30 days old, says industry executive, while medical device makers are said to be owed a further €4bn", 
      "commentCloseDate": "2012-02-12T16:48:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/eurozone-owe-pharmaceutical-companies-medicines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T16:48:51Z", 
    "type": "article", 
    "id": "business/2012/feb/09/eurozone-owe-pharmaceutical-companies-medicines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/feb/09/wrong-kind-of-rebalancing", 
    "sectionName": "Business", 
    "webTitle": "The wrong kind of rebalancing", 
    "fields": {
      "standfirst": "It's good news that the trade deficit has narrowed. But if the reason for that is because imports have collapsed, the figures may not be so cheering after all", 
      "body": "<p>For policymakers who have been eagerly awaiting a \"rebalancing\" of the UK economy for at least five years now, it's welcome news that our trade gap with the rest of the world narrowed to £1.1bn in December – the smallest deficit since 2003. Given the tough international climate, that looks impressive.</p> <p>Together with news that <a href=\"http://www.guardian.co.uk/business/2012/feb/09/recession-fears-ease-manufacturing-rebounds\" title=\"\">manufacturing output was stronger than expected in December</a>, the narrowing trade gap has prompted a flurry of hopeful speculation about the green shoots of recovery.</p> <p>But we should be cautious about celebrating an economic renaissance just yet. Although exports have risen, much of the improvement in the UK's trading position in December came through a collapse in imports.</p> <p>As retailers' performance over the crucial Christmas trading period made clear, Britain's consumers have responded to the rising cost of living and the prospect of drastic public spending cuts by penny-pinching hard.</p> <p>While exports of goods were up by just 0.9% in December, imports fell by a much sharper 4.6%.</p> <p>Unfortunately, this is just the wrong kind of rebalancing: if the trade gap is narrowing because consumer demand is collapsing at home, it's a sign of weakness, not strength. It doesn't augur well for the UK's growth prospects if, as many analysts expect, world trade growth stalls in the coming months.</p> <p>Inflation has started to decline, which could help to ease the pressure on households' balance sheets, and at next week's inflation report briefing, Sir Mervyn King is likely to repeat his suggestion that the squeeze should ease in 2012.</p> <p>But that's unlikely to release a surge of pent-up demand when wage settlements are weak, unemployment is rising, house prices are stagnating and the vast majority of public spending cuts have yet to come. But the fact that the Bank's monetary policy committee has extended quantitative easing by another £50bn underlines their continued anxiety about the underlying strength of the economy.</p> <p>Much is riding on the fortunes of Britain's plucky exporters; but with the eurozone crisis far from over, the trading environment is likely to be extremely tough. Don't expect those green shoots to burst into leaf any time soon.</p>", 
      "bodyText": "For policymakers who have been eagerly awaiting a \"rebalancing\" of the UK economy for at least five years now, it's welcome news that our trade gap with the rest of the world narrowed to £1.1bn in December – the smallest deficit since 2003. Given the tough international climate, that looks impressive. Together with news that manufacturing output was stronger than expected in December, the narrowing trade gap has prompted a flurry of hopeful speculation about the green shoots of recovery. But we should be cautious about celebrating an economic renaissance just yet. Although exports have risen, much of the improvement in the UK's trading position in December came through a collapse in imports. As retailers' performance over the crucial Christmas trading period made clear, Britain's consumers have responded to the rising cost of living and the prospect of drastic public spending cuts by penny-pinching hard. While exports of goods were up by just 0.9% in December, imports fell by a much sharper 4.6%. Unfortunately, this is just the wrong kind of rebalancing: if the trade gap is narrowing because consumer demand is collapsing at home, it's a sign of weakness, not strength. It doesn't augur well for the UK's growth prospects if, as many analysts expect, world trade growth stalls in the coming months. Inflation has started to decline, which could help to ease the pressure on households' balance sheets, and at next week's inflation report briefing, Sir Mervyn King is likely to repeat his suggestion that the squeeze should ease in 2012. But that's unlikely to release a surge of pent-up demand when wage settlements are weak, unemployment is rising, house prices are stagnating and the vast majority of public spending cuts have yet to come. But the fact that the Bank's monetary policy committee has extended quantitative easing by another £50bn underlines their continued anxiety about the underlying strength of the economy. Much is riding on the fortunes of Britain's plucky exporters; but with the eurozone crisis far from over, the trading environment is likely to be extremely tough. Don't expect those green shoots to burst into leaf any time soon.", 
      "byline": "Heather Stewart", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "The wrong kind of rebalancing", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "355", 
      "charCount": "2173", 
      "trailText": "It's good news that the trade deficit has narrowed. But if the reason for that is because imports have collapsed, the figures may not be so cheering after all", 
      "shortUrl": "https://gu.com/p/35cd3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:19:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385769668\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328804459923/Container-ship-carrying-c-007.jpg\" alt=\"Container ship carrying cargo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Imports en route: the UK trade deficit fell to £1.1bn in December. Photograph: Stephen Morrison/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-16T16:21:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/feb/09/wrong-kind-of-rebalancing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T16:21:48Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/feb/09/wrong-kind-of-rebalancing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/us-banks-26bn-mortgage-settlement-homeowners", 
    "sectionName": "Business", 
    "webTitle": "Obama welcomes $25bn mortgage settlement for homeowners", 
    "fields": {
      "standfirst": "Millions of people could have mortgage debt cut as America's top lenders agree deal over alleged abuses in housing market", 
      "body": "<p>President Barack Obama has welcomed a $25bn settlement between mortgage lenders and US states, saying it \"will begin to turn the page on an era of recklessness that has left so much damage in its wake.\"</p> <p>The agreement is the largest industry fine since a multi-state deal with the tobacco industry in 1998. At a news conference, Obama, who had pushed hard for the deal, said: \"We have reached a landmark settlement with the nation's largest banks that will speed relief to the hardest-hit homeowners.\"</p> <p>He urged Congress to take action on other proposals aimed at aiding homeowners, including one to help borrowers who owe more than their homes are worth to refinance their mortgages.</p> <p>Federal and bank officials have been in negotiations over the deal for over a year. Negotiations were continuing up until late Tuesday night. Announcing the settlement, attorney-general Eric Holder said: \"This agreement reflects our commitment – at both the federal and state levels – to ensure justice, and to recover losses, for victims of reckless and abusive mortgage practices.\"</p> <p>The agreement covers five banks: Ally Financial, Bank of America, Citigroup, JP Morgan Chase and Wells Fargo. The five account for 55% of all outstanding home loans, according to Inside Mortgage Finance. It does not cover Fannie Mae and Freddie Mac, the government-sponsored lender that account for most of the rest of the market.</p> <p>One in five American homeowners now owe more on their mortgages than their homes are worth – a situation termed negative equity.</p> <p>The deal will represent the broadest effort yet to help them. A million people could have their mortgage debt cut or their loans refinanced at lower rates.</p> <p>Under the agreement, the banks are expected to be granted immunity from civil lawsuits brought by the attorney-generals over so-called \"robo-signing\" cases – where lenders rushed through paperwork in order to speed up foreclosures.</p> <p>However, state officials in California and New York pushed hard to ensure that they will be allowed to pursue other mortgage-related claims, including suits involving the sale of the mortgage-backed securities whose collapsed triggered a global financial crisis.</p> <p>Last week, New York attorney general Eric Schneiderman filed a suit against MERS – an electronic mortgage registry responsible for much of the robo-signing – Bank of America, JP Morgan and Wells Fargo. That case is expected to proceed despite the agreement.</p> <p>Holder said: \"Let me be clear on this. While today's agreement resolves certain civil claims based on mortgage loan servicing activities, it does not prevent state and federal authorities from pursuing criminal enforcement actions.\"</p> <p><a href=\"http://nationalmortgagesettlement.com/\">Holder also unveiled a website, nationalmortgagesettlement.com, that spells out details</a> of the deal for homeowners.</p> <p>New York has about 118,000 \"underwater\" borrowers whose homes are worth less than their mortgage. They would expect to share $136m as a guaranteed cash payment from the settlement.</p> <p>California, with more than 2 million underwater borrowers, would get $430m, Florida would get $350m and Texas $141m.</p> <p>George Goehl, executive director of non-profit National People's Action said the settlement was a step in the right direction but more needed to be done.</p> <p>\"What matters now is how do we make tens of billions of dollars in relief into hundreds of billions.\"</p> <p>He said the total of negative equity owed by homeowners in the US was now believed to be more than $700bn, and that $26bn was a \"drop in the bucket.\"</p>", 
      "bodyText": "President Barack Obama has welcomed a $25bn settlement between mortgage lenders and US states, saying it \"will begin to turn the page on an era of recklessness that has left so much damage in its wake.\" The agreement is the largest industry fine since a multi-state deal with the tobacco industry in 1998. At a news conference, Obama, who had pushed hard for the deal, said: \"We have reached a landmark settlement with the nation's largest banks that will speed relief to the hardest-hit homeowners.\" He urged Congress to take action on other proposals aimed at aiding homeowners, including one to help borrowers who owe more than their homes are worth to refinance their mortgages. Federal and bank officials have been in negotiations over the deal for over a year. Negotiations were continuing up until late Tuesday night. Announcing the settlement, attorney-general Eric Holder said: \"This agreement reflects our commitment – at both the federal and state levels – to ensure justice, and to recover losses, for victims of reckless and abusive mortgage practices.\" The agreement covers five banks: Ally Financial, Bank of America, Citigroup, JP Morgan Chase and Wells Fargo. The five account for 55% of all outstanding home loans, according to Inside Mortgage Finance. It does not cover Fannie Mae and Freddie Mac, the government-sponsored lender that account for most of the rest of the market. One in five American homeowners now owe more on their mortgages than their homes are worth – a situation termed negative equity. The deal will represent the broadest effort yet to help them. A million people could have their mortgage debt cut or their loans refinanced at lower rates. Under the agreement, the banks are expected to be granted immunity from civil lawsuits brought by the attorney-generals over so-called \"robo-signing\" cases – where lenders rushed through paperwork in order to speed up foreclosures. However, state officials in California and New York pushed hard to ensure that they will be allowed to pursue other mortgage-related claims, including suits involving the sale of the mortgage-backed securities whose collapsed triggered a global financial crisis. Last week, New York attorney general Eric Schneiderman filed a suit against MERS – an electronic mortgage registry responsible for much of the robo-signing – Bank of America, JP Morgan and Wells Fargo. That case is expected to proceed despite the agreement. Holder said: \"Let me be clear on this. While today's agreement resolves certain civil claims based on mortgage loan servicing activities, it does not prevent state and federal authorities from pursuing criminal enforcement actions.\" Holder also unveiled a website, nationalmortgagesettlement.com, that spells out details of the deal for homeowners. New York has about 118,000 \"underwater\" borrowers whose homes are worth less than their mortgage. They would expect to share $136m as a guaranteed cash payment from the settlement. California, with more than 2 million underwater borrowers, would get $430m, Florida would get $350m and Texas $141m. George Goehl, executive director of non-profit National People's Action said the settlement was a step in the right direction but more needed to be done. \"What matters now is how do we make tens of billions of dollars in relief into hundreds of billions.\" He said the total of negative equity owed by homeowners in the US was now believed to be more than $700bn, and that $26bn was a \"drop in the bucket.\"", 
      "byline": "Dominic Rushe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "Obama welcomes $25bn mortgage settlement for homeowners", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "557", 
      "charCount": "3488", 
      "trailText": "<p>Millions of people could have mortgage debt cut as America's top lenders agree deal over alleged abuses in housing market</p>", 
      "shortUrl": "https://gu.com/p/35c8q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:26:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385919266\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/red/blue_pics/2010/10/18/housingmarket_460x276.jpg\" alt=\"US housing market depressed, mortgage foreclosures\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The agreement covers five banks: Ally Financial, Bank of America, Citigroup, JP Morgan Chase and Wells Fargo. Photograph: Shannon Stapleton/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/us-banks-26bn-mortgage-settlement-homeowners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T14:40:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/us-banks-26bn-mortgage-settlement-homeowners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/rio-tinto-alcan-profits-dive", 
    "sectionName": "Business", 
    "webTitle": "Rio Tinto chief executive continues to pay high price for Alcan acquisition", 
    "fields": {
      "standfirst": "The aluminium firm that has cost Tom Albanese his bonus was the subject of a hard-fought battle in 2007", 
      "body": "<p>Alcan, formerly known as the Aluminium Company of Canada, became the subject of a fierce bidding war in the summer of 2007, eventually falling to Rio Tinto in a $38bn (£24bn) acquisition sealed less than a month before the credit crunch brought an abrupt end to a flurry of deal activity.</p> <p>Rio had been under pressure to come up with a big deal or get swallowed by its more acquisitive peers. In particular, analysts were speculating that in the absence of a deal Rio was likely to end up in the crosshairs of BHP Billiton.</p> <p>With this in mind, Tom Albanese was promoted to take over from Leigh Clifford, Rio's chief executive for the previous seven years. He was the man who would get the deal done and secure the company's independence.</p> <p>Albanese set his sights on Alcan, which was attempting to fend off a hostile bid from Alcoa, previously known as the Aluminium Company of America. Rio's intervention offered Alcan shareholders $101 a share – a huge premium on the $61 level at which shares had been trading before Alcoa's unwanted approach. Albanese's bold move was also designed to put off the Brazilian group CVRD, now known as Vale, which had been seen as a potential white-knight suitor.</p> <p>At $38bn, the price was equivalent to about a third of Rio's, but nevertheless received the support of investors, passing a shareholder vote with 97% backing.</p> <p>In the end, the deal was not quite enough to deter BHP Billiton from approaching Rio with a takeover proposal. Twelve months of sabre rattling between the two companies ensued before BHP threw in the towel in late 2008.</p>", 
      "bodyText": "Alcan, formerly known as the Aluminium Company of Canada, became the subject of a fierce bidding war in the summer of 2007, eventually falling to Rio Tinto in a $38bn (£24bn) acquisition sealed less than a month before the credit crunch brought an abrupt end to a flurry of deal activity. Rio had been under pressure to come up with a big deal or get swallowed by its more acquisitive peers. In particular, analysts were speculating that in the absence of a deal Rio was likely to end up in the crosshairs of BHP Billiton. With this in mind, Tom Albanese was promoted to take over from Leigh Clifford, Rio's chief executive for the previous seven years. He was the man who would get the deal done and secure the company's independence. Albanese set his sights on Alcan, which was attempting to fend off a hostile bid from Alcoa, previously known as the Aluminium Company of America. Rio's intervention offered Alcan shareholders $101 a share – a huge premium on the $61 level at which shares had been trading before Alcoa's unwanted approach. Albanese's bold move was also designed to put off the Brazilian group CVRD, now known as Vale, which had been seen as a potential white-knight suitor. At $38bn, the price was equivalent to about a third of Rio's, but nevertheless received the support of investors, passing a shareholder vote with 97% backing. In the end, the deal was not quite enough to deter BHP Billiton from approaching Rio with a takeover proposal. Twelve months of sabre rattling between the two companies ensued before BHP threw in the towel in late 2008.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Rio Tinto chief executive continues to pay high price for Alcan acquisition", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "273", 
      "charCount": "1572", 
      "trailText": "The aluminium firm that has cost Tom Albanese his bonus was the subject of a hard-fought battle in 2007", 
      "shortUrl": "https://gu.com/p/35c9v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:21:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385759719\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328797571993/Alcans-rolly-mill-in-Norf-005.jpg\" alt=\"Alcan's rolly mill in Norf, Germany\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rio Tinto bought Alcan, pictured, for £24bn in 2007, but fierce competition has meant the deal has fallen short of expectations. Photograph: Simon Langlois/AFP/Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/rio-tinto-alcan-profits-dive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T14:37:07Z", 
    "type": "article", 
    "id": "business/2012/feb/09/rio-tinto-alcan-profits-dive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/vodafone-revenues-mobile-phone-giant", 
    "sectionName": "Business", 
    "webTitle": "Vodafone revenues dented by European economic woes", 
    "fields": {
      "standfirst": "Mobile phone giant misses forecasts amid slump in spending power in Spain and Italy and price cuts imposed by regulators", 
      "body": "<p>Vodafone's UK customers are cutting back on their phone bills, forcing the telecoms multinational to miss third-quarter revenue forecasts as it battles economic headwinds across Europe.</p> <p>\"The UK has seen slightly weaker consumer confidence, translating into lower out-of-bundle usage and lower roaming revenues as UK consumers cut back on overseas travel,\" said chief executive Vittorio Colao.</p> <p>Price cuts imposed by regulators, and deteriorating spending power in Spain and Italy, pushed down Vodafone's European service revenues (which do not include the sale of handsets) by £237m, or 1.7%, to £7.42bn in the third quarter to 31 December – further than a forecast 1.5% fall.</p> <p>Income from Italy fell 4.9% compared with the same period last year, and the Spanish market was down 8.8%. The UK rose 1.1% as growth slowed from the second quarter, when revenues increased by 2.5%.</p> <p>Vodafone largely held on to its UK market share, adding 174,000 contract customers and losing 175,000 pay-as-you-go subscribers to finish the quarter 1,000 down at 19.33 million customers. Contract holders account for 47% of the UK base.</p> <p>Overall group revenues edged up 1.6% to £11.6bn, thanks to a strong performance from India, which grew 20%, and Vodacom in southern Africa, up 8%.</p> <p>Colao said: \"Despite the further deterioration of the southern European economic environment during the quarter, our broad geographic mix is delivering a resilient overall performance.\"</p> <p>Shares edged down 0.32% by midday on Thursday to 173p as Colao reiterated November's profit guidance for the full year, saying operating profit would be in the £11.4bn to £11.8bn range.</p> <p>Telecoms analyst Jerry Dellis at Jefferies warned that revenue predictions would probably be lowered. \"We expect forecasts to be trimmed, taking Europe further away from return to growth,\" he said.</p> <p>The growth in smartphones pushed data revenues up nearly 22%, and data represents 15% of group service revenue compared with 12% in the same period last year. However, the rate at which users are increasing their use of mobile phone networks to access the internet is slowing.</p> <p>Jefferies suggests that \"Wi-Fi offload\", where smartphone browsers connect via Wi-Fi rather than mobile phone networks, could reduce data revenues in the long term. However, Vodafone's data revenues have risen to £6.3bn over the past 12 months, compared with £5bn for the previous financial year.</p> <p>Colao said Vodafone was advancing towards the widely expected initial public offering of its Indian business, but a regulatory review of India's mobile phone industry meant it was unlikely this year. \"IPO is probably a 2013 event,\" he added.</p>", 
      "bodyText": "Vodafone's UK customers are cutting back on their phone bills, forcing the telecoms multinational to miss third-quarter revenue forecasts as it battles economic headwinds across Europe. \"The UK has seen slightly weaker consumer confidence, translating into lower out-of-bundle usage and lower roaming revenues as UK consumers cut back on overseas travel,\" said chief executive Vittorio Colao. Price cuts imposed by regulators, and deteriorating spending power in Spain and Italy, pushed down Vodafone's European service revenues (which do not include the sale of handsets) by £237m, or 1.7%, to £7.42bn in the third quarter to 31 December – further than a forecast 1.5% fall. Income from Italy fell 4.9% compared with the same period last year, and the Spanish market was down 8.8%. The UK rose 1.1% as growth slowed from the second quarter, when revenues increased by 2.5%. Vodafone largely held on to its UK market share, adding 174,000 contract customers and losing 175,000 pay-as-you-go subscribers to finish the quarter 1,000 down at 19.33 million customers. Contract holders account for 47% of the UK base. Overall group revenues edged up 1.6% to £11.6bn, thanks to a strong performance from India, which grew 20%, and Vodacom in southern Africa, up 8%. Colao said: \"Despite the further deterioration of the southern European economic environment during the quarter, our broad geographic mix is delivering a resilient overall performance.\" Shares edged down 0.32% by midday on Thursday to 173p as Colao reiterated November's profit guidance for the full year, saying operating profit would be in the £11.4bn to £11.8bn range. Telecoms analyst Jerry Dellis at Jefferies warned that revenue predictions would probably be lowered. \"We expect forecasts to be trimmed, taking Europe further away from return to growth,\" he said. The growth in smartphones pushed data revenues up nearly 22%, and data represents 15% of group service revenue compared with 12% in the same period last year. However, the rate at which users are increasing their use of mobile phone networks to access the internet is slowing. Jefferies suggests that \"Wi-Fi offload\", where smartphone browsers connect via Wi-Fi rather than mobile phone networks, could reduce data revenues in the long term. However, Vodafone's data revenues have risen to £6.3bn over the past 12 months, compared with £5bn for the previous financial year. Colao said Vodafone was advancing towards the widely expected initial public offering of its Indian business, but a regulatory review of India's mobile phone industry meant it was unlikely this year. \"IPO is probably a 2013 event,\" he added.", 
      "byline": "Juliette Garside", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Vodafone revenues dented by European economic woes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "433", 
      "charCount": "2645", 
      "trailText": "Mobile phone giant misses forecasts amid slump in spending power in Spain and Italy and price cuts imposed by regulators", 
      "shortUrl": "https://gu.com/p/35c6f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T13:00:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385750755\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328792584929/Vodafone-store-007.jpg\" alt=\"Vodafone store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone revenues have been hit by the eurozone crisis, with income from Italy  4.9% lower and the Spanish market down 8.8%. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/vodafone-revenues-mobile-phone-giant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T14:28:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/vodafone-revenues-mobile-phone-giant", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/feb/09/lloyds-banking-group-clean-up-costs", 
    "sectionName": "Business", 
    "webTitle": "How much will it cost to clean up Lloyds Banking Group?", 
    "fields": {
      "bodyText": "Royal Bank of Scotland has put the bill to clean itself up at £38bn. So what about its fellow bailed-out bank, Lloyds? A quick analysis of the results published by Lloyds for the same period – from the start of 2009 to the end of September 2011 – produces a figure of £55bn. This £55bn includes £45bn of impairment charges (from loans which are not repaid on time): £24bn in 2009, £13bn in 2010 and £7.4bn in the nine months to 2011. A £3.2bn provision for payment protection insurance, £3.6bn of integration costs and a £2.5bn fee for exiting the asset protection scheme push the bill to £55bn. Direct comparisons between the two banks are not straightforward. Lloyds inherited 80% of its impairment charges as a result of the rescue of HBOS during the 2009 banking crisis. RBS's losses were mostly homegrown with some inherited from the acquisition of ABN Amro at the height of the credit crunch in 2007. The £38bn of RBS costs includes £28bn of impairment charges, the near-£1bn provision for mis-sold payment protection insurance, and £2.9bn of restructuring charges as well as credit writedowns caused by the 2007 credit crunch. As a quick reminder, taxpayers put £45bn into RBS and almost £20bn into Lloyds. That totals £65bn. Adding their clean-up bills together comes to £93bn. RBS boss Stephen Hester talked on Wednesday about having the task of defusing \"the biggest time bomb in history\". An interesting question, perhaps, as to which bomb was bigger.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Direct comparisons between Lloyds and RBS are not straightforward: Lloyds inherited 80% of its impairment charges as a result of the rescue of HBOS, Royal Bank of Scotland's losses were mostly homegrown", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "How much will it cost to clean up Lloyds Banking Group?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35c7j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385755889\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/7/1328619410750/Lloyds-Banking-Group-to-c-005.jpg\" alt=\"Lloyds Banking Group to cut 1,000 jobs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">How much will it cost to clean up Lloyds Banking Group? Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland has put the bill to clean itself up <a href=\"http://www.guardian.co.uk/business/2012/feb/08/rbs-cleanup-hester-38-billion\" title=\"\">at £38bn</a>. So what about its fellow bailed-out bank, Lloyds?</p> <p>A quick analysis of the<a href=\"http://www.lloydsbankinggroup.com/investors/financial_performance/company_results.asp\" title=\"\"> results published by Lloyds for the same period</a> – from the start of 2009 to the end of September 2011 – produces a figure of £55bn.</p> <p>This £55bn includes £45bn of impairment charges (from loans which are not repaid on time): £24bn in 2009, £13bn in 2010 and £7.4bn in the nine months to 2011.</p> <p>A £3.2bn provision for payment protection insurance, £3.6bn of integration costs and a £2.5bn fee for exiting the asset protection scheme push the bill to £55bn.</p> <p>Direct comparisons between the two banks are not straightforward. Lloyds inherited 80% of its impairment charges as a result of the rescue of HBOS during the 2009 banking crisis. RBS's losses were mostly homegrown with some inherited from the acquisition of ABN Amro at the height of the credit crunch in 2007.</p> <p>The £38bn of RBS costs includes £28bn of impairment charges, the near-£1bn provision for mis-sold payment protection insurance, and £2.9bn of restructuring charges as well as credit writedowns caused by the 2007 credit crunch.</p> <p>As a quick reminder, taxpayers put £45bn into RBS and almost £20bn into Lloyds. That totals £65bn.</p> <p>Adding their clean-up bills together comes to £93bn.</p> <p>RBS boss Stephen Hester talked on Wednesday about having the task of <a href=\"http://www.guardian.co.uk/business/2012/feb/08/rbs-stephen-hester-bonus-row\" title=\"\">defusing \"the biggest time bomb in history\"</a>. An interesting question, perhaps, as to which bomb was bigger.</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "1462", 
      "wordcount": "252", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:21:10Z", 
      "trailText": "Royal Bank of Scotland has put the bill to clean itself up at £38bn – so what about its fellow bailed-out bank Lloyds?", 
      "commentCloseDate": "2012-02-16T13:57:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/feb/09/lloyds-banking-group-clean-up-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T13:57:19Z", 
    "type": "article", 
    "id": "business/blog/2012/feb/09/lloyds-banking-group-clean-up-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/european-central-bank-interest-rate-unchanged", 
    "sectionName": "Business", 
    "webTitle": "European Central Bank leaves interest rate unchanged", 
    "fields": {
      "standfirst": "Disappointment in struggling eurozone countries as ECB base rate stays at 1%", 
      "body": "<p>The European Central Bank dismayed political leaders in the southern half of Europe after it left its benchmark interest rate unchanged at 1% for another month.</p> <p>Politicians in Spain, France and Italy were hopeful that the ECB would cut rates to offset rising debt burdens and help save them from further ratings downgrades. Greece, Portugal and Ireland, the three countries already in receipt of bailout funds from Brussels, were also keen to see lower rates that would cut their borrowing costs and, in the case of Lisbon and Dublin, prevent the need for further bailouts.</p> <p>The bank has now left rates alone for two straight meetings while it waits to see whether the eurozone economy needs more help from further reductions. Many economists predict at least a mild recession in the eurozone, which policymakers expect will push inflation below the central bank's 2% target.</p> <p>The prospect of a default by Greece also poses a problem for the central bank, which is expected to delay any loosening of monetary policy until a further bailout deal is struck between Athens and the \"troika\" of the ECB, the European Union and the International Monetary Fund. Economists say the ECB needs to keep its powder dry in case a Greek crash requires a determined response.</p> <p>In recent months the ECB has extended direct support to the eurozone banking sector through almost €500bn of emergency loans.</p> <p>ECB president Mario Draghi will face questions at a news conference later about whether the bank will contribute to a new bailout for Greece by giving up profits on Greek government bonds it holds. Draghi and his colleagues on the ECB council have refused to join the negotiations with Greek bondholders in the private sector – mainly European and US banks – that is expected to result in a 70% loss for those lenders.</p> <p>But the ECB will come under pressure to forgo the returns on Greek debt that it bought at bargain prices to allow the Greek exchequer to boost its own funds.</p>", 
      "bodyText": "The European Central Bank dismayed political leaders in the southern half of Europe after it left its benchmark interest rate unchanged at 1% for another month. Politicians in Spain, France and Italy were hopeful that the ECB would cut rates to offset rising debt burdens and help save them from further ratings downgrades. Greece, Portugal and Ireland, the three countries already in receipt of bailout funds from Brussels, were also keen to see lower rates that would cut their borrowing costs and, in the case of Lisbon and Dublin, prevent the need for further bailouts. The bank has now left rates alone for two straight meetings while it waits to see whether the eurozone economy needs more help from further reductions. Many economists predict at least a mild recession in the eurozone, which policymakers expect will push inflation below the central bank's 2% target. The prospect of a default by Greece also poses a problem for the central bank, which is expected to delay any loosening of monetary policy until a further bailout deal is struck between Athens and the \"troika\" of the ECB, the European Union and the International Monetary Fund. Economists say the ECB needs to keep its powder dry in case a Greek crash requires a determined response. In recent months the ECB has extended direct support to the eurozone banking sector through almost €500bn of emergency loans. ECB president Mario Draghi will face questions at a news conference later about whether the bank will contribute to a new bailout for Greece by giving up profits on Greek government bonds it holds. Draghi and his colleagues on the ECB council have refused to join the negotiations with Greek bondholders in the private sector – mainly European and US banks – that is expected to result in a 70% loss for those lenders. But the ECB will come under pressure to forgo the returns on Greek debt that it bought at bargain prices to allow the Greek exchequer to boost its own funds.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "European Central Bank leaves interest rate unchanged", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "333", 
      "charCount": "1961", 
      "trailText": "Disappointment in struggling eurozone countries as ECB base rate stays at 1%", 
      "shortUrl": "https://gu.com/p/35c7z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:19:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385753268\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328794636458/European-Central-Bank-gov-007.jpg\" alt=\"European Central Bank governor Mario Draghi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Central Bank governor Mario Draghi: interest rate held for two straight meetings Photograph: Georges Gobet/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-12T13:42:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/european-central-bank-interest-rate-unchanged", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T13:42:37Z", 
    "type": "article", 
    "id": "business/2012/feb/09/european-central-bank-interest-rate-unchanged", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/bank-england-economy-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "Bank of England injects £50bn into ailing economy", 
    "fields": {
      "standfirst": "Decision to extend quantitative easing programme to £325bn had been widely predicted after UK economy shrank last year", 
      "body": "<p>The Bank of England will inject billions more of electronic cash into Britain's flagging economy, extending its quantitative easing programme by £50bn.</p> <p>Economists had widely expected the Bank to resume QE after the UK economy <a href=\"http://www.theguardian.com/business/2012/jan/25/blame-game-britain-closer-recession\" title=\"\">slipped into contraction</a> at the end of last year. Bank policymakers had warned that they saw inflation undershooting its target at the end of the year and hinted that more money-printing was on the cards.</p> <p>At the end of its monthly meeting on Thursday, the Bank's monetary policy committee also left interest rates at a record low of 0.5%.</p> <p>Most economists had expected an additional £50bn in QE, though some had forecast up to £75bn and a handful had forecast none at all.</p> <p>The latest move comes on top of the £275bn of QE announced since the scheme was launched during the recession in 2009.</p> <p>The decision comes despite business surveys last week suggesting a fresh fall into recession could be averted. Those reports showed a <a href=\"http://www.theguardian.com/business/2012/feb/03/uk-services-growth-hopes-recession-avoided\" title=\"\">stronger-than-expected start to the year for the dominant services sector</a> as well as for <a href=\"http://www.theguardian.com/business/2012/feb/01/uk-manufacturing-rebound-recession-averted\" title=\"\">manufacturers</a>.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/december-2011/stb-iop-dec-2011.html\" title=\"\">Official data earlier on Thursday</a> showed manufacturing output rose five times faster than expected in December, but the wider industrial sector fared worse than first thought over the fourth quarter.</p> <p>Analysts now await the Bank's quarterly set of economic forecasts, to be published next Wednesday in the inflation report, for clues as to whether there will be any more QE later in the year.</p> <p>\"Recent survey data and today's industrial production figures are encouraging, but the UK data isn't all pointing in one direction,\" said James Knightley at ING Financial Markets, forecasting that weak consumer spending will see the economy stagnate in 2012.</p> <p>\"With inflation plunging due to weak corporate pricing power, falling commodity prices and last year's VAT hike dropping out of the annual comparison, the Bank of England has considerable room to step up its quantitative easing efforts even further.\"</p> <p>The Bank justified the latest decision to inject fresh money by arguing that the UK recovery slowed during 2011 and that inflation was on track to undershoot its government-set target.</p> <p>In a <a href=\"http://www.bankofengland.co.uk/publications/news/2012/008.htm\" title=\"\">statement,</a> the monetary policy committee said: \"Some recent business surveys have painted a more positive picture and asset prices have risen. But the pace of expansion in the United Kingdom's main export markets has also slowed and concerns remain about the indebtedness and competitiveness of some euro-area countries.</p> <p>\"In the light of its most recent economic projections, the committee judged that the weak near-term growth outlook and associated downward pressure from economic slack meant that, without further monetary stimulus, it was more likely than not that inflation would undershoot the 2% target in the medium term.\"</p> <p>The Bank argues that the scheme, under which it prints fresh money and buys government bonds with it, has boosted output and helped keep a lid on borrowing costs and inflation. But <a href=\"http://www.theguardian.com/business/2012/feb/08/bank-of-england-ready-for-more-quantitative-easing\" title=\"\">critics say it has done little to help businesses</a> and households and has <a href=\"http://www.saga.co.uk/newsroom/press-releases/2012/bank-of-england-must-consider-damage-quantative-easing-has-on-annuities.aspx\" title=\"\">damaged pensioners' finances</a> by artificially depressing annuity rates.</p> <p>TUC general secretary Brendan Barber said resuming quantitative easing was the right thing to do given recent economic weakness, but that the extra money must get through to companies.</p> <p>\"More needs to be done to ensure that this latest injection of cash actually reaches the businesses that need it, rather than just gathering dust on banks' balance sheets. The failure of banks to increase net lending to businesses, despite £275bn of quantitative easing, is holding back growth in the real economy,\" he said, demanding more pressure on banks from the chancellor, George Osborne.</p>", 
      "bodyText": "The Bank of England will inject billions more of electronic cash into Britain's flagging economy, extending its quantitative easing programme by £50bn. Economists had widely expected the Bank to resume QE after the UK economy slipped into contraction at the end of last year. Bank policymakers had warned that they saw inflation undershooting its target at the end of the year and hinted that more money-printing was on the cards. At the end of its monthly meeting on Thursday, the Bank's monetary policy committee also left interest rates at a record low of 0.5%. Most economists had expected an additional £50bn in QE, though some had forecast up to £75bn and a handful had forecast none at all. The latest move comes on top of the £275bn of QE announced since the scheme was launched during the recession in 2009. The decision comes despite business surveys last week suggesting a fresh fall into recession could be averted. Those reports showed a stronger-than-expected start to the year for the dominant services sector as well as for manufacturers. Official data earlier on Thursday showed manufacturing output rose five times faster than expected in December, but the wider industrial sector fared worse than first thought over the fourth quarter. Analysts now await the Bank's quarterly set of economic forecasts, to be published next Wednesday in the inflation report, for clues as to whether there will be any more QE later in the year. \"Recent survey data and today's industrial production figures are encouraging, but the UK data isn't all pointing in one direction,\" said James Knightley at ING Financial Markets, forecasting that weak consumer spending will see the economy stagnate in 2012. \"With inflation plunging due to weak corporate pricing power, falling commodity prices and last year's VAT hike dropping out of the annual comparison, the Bank of England has considerable room to step up its quantitative easing efforts even further.\" The Bank justified the latest decision to inject fresh money by arguing that the UK recovery slowed during 2011 and that inflation was on track to undershoot its government-set target. In a statement, the monetary policy committee said: \"Some recent business surveys have painted a more positive picture and asset prices have risen. But the pace of expansion in the United Kingdom's main export markets has also slowed and concerns remain about the indebtedness and competitiveness of some euro-area countries. \"In the light of its most recent economic projections, the committee judged that the weak near-term growth outlook and associated downward pressure from economic slack meant that, without further monetary stimulus, it was more likely than not that inflation would undershoot the 2% target in the medium term.\" The Bank argues that the scheme, under which it prints fresh money and buys government bonds with it, has boosted output and helped keep a lid on borrowing costs and inflation. But critics say it has done little to help businesses and households and has damaged pensioners' finances by artificially depressing annuity rates. TUC general secretary Brendan Barber said resuming quantitative easing was the right thing to do given recent economic weakness, but that the extra money must get through to companies. \"More needs to be done to ensure that this latest injection of cash actually reaches the businesses that need it, rather than just gathering dust on banks' balance sheets. The failure of banks to increase net lending to businesses, despite £275bn of quantitative easing, is holding back growth in the real economy,\" he said, demanding more pressure on banks from the chancellor, George Osborne.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Bank of England injects £50bn into ailing economy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "593", 
      "charCount": "3682", 
      "trailText": "Decision to extend quantitative easing programme to £325bn had been widely predicted after UK economy shrank last year", 
      "shortUrl": "https://gu.com/p/35cvj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:19:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385743656\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328785154544/Bank-of-England-007.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England will inject £50bn into the economy in an extension of its quantitative easing programme. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-12T12:01:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/bank-england-economy-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T12:33:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/bank-england-economy-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/manufacturing-data-what-economists-say", 
    "sectionName": "Business", 
    "webTitle": "Manufacturing data: what the economists say", 
    "fields": {
      "standfirst": "While December's production figures show a welcome upturn, economists remain cautious over the rest of the year's prospects", 
      "body": "<p>UK factories enjoyed much stronger output growth than expected in December and Britain's trade gap narrowed, <a href=\"http://www.theguardian.com/business/2012/feb/09/recession-fears-ease-manufacturing-rebounds\" title=\"\">boosting hopes recession could be averted</a>.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/december-2011/stb-iop-dec-2011.html\" title=\"\">Manufacturing output rose five times faster than expected</a>, up by 1% on the month in the strongest growth for seven months, according to the Office for National Statistics.</p> <p>The ONS also reported that <a href=\"http://www.ons.gov.uk/ons/rel/uktrade/uk-trade/december-2011/stb-uk-trade-december-2011.html\" title=\"\">Britain's trade deficit narrowed</a> more than expected. But the improvement was not driven by the kind of growth the government has been espousing. Imports of goods fell while exports edged up only slightly.</p> <p>Following are economists' views on the data:</p> <h2>Chris Williamson, chief economist at Markit</h2> <p>Like the production numbers, the official trade data follows the recent upturn in the business survey data, which took so many by surprise, and we therefore expect to see increasing numbers of overly gloomy analysts start revising up their growth forecasts for 2012 in the light of these better-than-anticipated numbers. However, the prospects for the UK economy still look sombre for the rest of the year, and growth is likely to be patchy and lacklustre as better manufacturing performance is offset by weak consumer spending.</p> <h2>Lee Hopley, chief economist at manufacturers' organisation EEF</h2> <p>December's production figures show the fourth quarter wasn't a complete write-off, with the strong rebound in manufacturing output hopefully providing a solid platform for continued recovery in the first quarter. In line with a lot of positive reporting and anecdotal evidence we are continuing to see some strong sector performances, especially those with long lead times and exposure to emerging markets.</p> <p>The UK's trade data shows that some sectors are continuing to benefit from strong export demand, particularly in non-EU markets. Overall goods exports reached a record level at the end of last year, making some headway into the overall trade deficit and pointing to encouraging signs of rebalancing across the economy. It is critical this trend continues through 2012, given the reliance on net trade and investment to drive GDP growth this year.</p> <h2>Howard Archer, economist at IHS Global Insight</h2> <p>December's appreciable bounce in manufacturing output is very good news; and together with the improved January survey evidence, boosts hopes that the sector is past the worst and is on course to return to growth in the first quarter, thereby helping the overall economy to also return to growth.</p> <p>However, it needs to be borne in mind that December's rise in manufacturing output followed six successive months of falling production and the sector still faces a very challenging environment. So questions remain as to whether the sector can sustain its improved performance around the turn of the year.</p> <p>Looking through some recent volatile trade data, there is little real evidence of underlying marked improvement, and doubts persist that stronger exports can boost overall growth and help the UK economy to become more balanced.</p> <p>Indeed, serious concern remains that UK exports will be limited for some time to come by the problems in the eurozone and muted global growth.</p> <h2>Alan Clarke, economist at Scotiabank</h2> <p>Overall, a positive set of data – albeit a little backward looking. That said, if there were two areas of the economy that one would want to see an improvement in, external trade and manufacturing would be at the top of the list.</p> <h2>Jens Larsen, chief European economist, RBC Capital Markets</h2> <p>The Bank of England's monetary policy committee will have received these data in time for its decision today: the impact on the decision and next week's inflation report forecast is marginal, but the flow of positive data is, in our view, consistent with the MPC signalling a halt to purchases in next week's inflation report.</p> <h2>Nida Ali, economic adviser to the Ernst &amp; Young Item Club</h2> <p>These figures further reduce the chances of a technical recession. However, short-term growth prospects are still dominated by downside risks and the eurozone crisis continues to cast a shadow on the outlook for exports and manufacturing. The domestic economy is struggling against high unemployment and fiscal austerity, making the UK heavily dependent on exports to power the recovery.</p> <p>It is noticeable from these figures that our trade position with non-EU countries improved significantly over the latter months of last year. With the outlook for European markets remaining uncertain, the onus will be on UK exporters to continue efforts to tap into faster-growing emerging nations.</p> <h2>Osman Ismail, Centre for Economics and Business Research</h2> <p>While the industrial production figures represent a slightly improved December compared with recent trends, caution should be exercised. Domestic demand for industrial output remains subdued, and export orders from our largest trading partner, the euro area, are muted amid the ongoing financial troubles there. While the sector has experienced an increase in demand from non-European markets, such as China, Brazil and the US, this may not be enough to reverse the trend of declining industrial output.</p> <h2>David Kern, chief economist at the British Chambers of Commerce</h2> <p>On trade data: while we should not give too much weight to one month's figures, this is still a welcome development and supports our view that a recession is unlikely. Although the rebalancing of the economy towards exports is moving slowly, it is reassuring that we are heading in the right direction.</p> <p>On manufacturing data: these figures are stronger than expected and support our belief that the UK economy will avoid recession. The sector's overall performance has been relatively weak in recent months. However, the December upturn is positive as it comes in the face of a tough austerity programme at home, and difficult challenges facing UK exporters in the eurozone.</p>", 
      "bodyText": "UK factories enjoyed much stronger output growth than expected in December and Britain's trade gap narrowed, boosting hopes recession could be averted. Manufacturing output rose five times faster than expected, up by 1% on the month in the strongest growth for seven months, according to the Office for National Statistics. The ONS also reported that Britain's trade deficit narrowed more than expected. But the improvement was not driven by the kind of growth the government has been espousing. Imports of goods fell while exports edged up only slightly. Following are economists' views on the data: Chris Williamson, chief economist at Markit Like the production numbers, the official trade data follows the recent upturn in the business survey data, which took so many by surprise, and we therefore expect to see increasing numbers of overly gloomy analysts start revising up their growth forecasts for 2012 in the light of these better-than-anticipated numbers. However, the prospects for the UK economy still look sombre for the rest of the year, and growth is likely to be patchy and lacklustre as better manufacturing performance is offset by weak consumer spending. Lee Hopley, chief economist at manufacturers' organisation EEF December's production figures show the fourth quarter wasn't a complete write-off, with the strong rebound in manufacturing output hopefully providing a solid platform for continued recovery in the first quarter. In line with a lot of positive reporting and anecdotal evidence we are continuing to see some strong sector performances, especially those with long lead times and exposure to emerging markets. The UK's trade data shows that some sectors are continuing to benefit from strong export demand, particularly in non-EU markets. Overall goods exports reached a record level at the end of last year, making some headway into the overall trade deficit and pointing to encouraging signs of rebalancing across the economy. It is critical this trend continues through 2012, given the reliance on net trade and investment to drive GDP growth this year. Howard Archer, economist at IHS Global Insight December's appreciable bounce in manufacturing output is very good news; and together with the improved January survey evidence, boosts hopes that the sector is past the worst and is on course to return to growth in the first quarter, thereby helping the overall economy to also return to growth. However, it needs to be borne in mind that December's rise in manufacturing output followed six successive months of falling production and the sector still faces a very challenging environment. So questions remain as to whether the sector can sustain its improved performance around the turn of the year. Looking through some recent volatile trade data, there is little real evidence of underlying marked improvement, and doubts persist that stronger exports can boost overall growth and help the UK economy to become more balanced. Indeed, serious concern remains that UK exports will be limited for some time to come by the problems in the eurozone and muted global growth. Alan Clarke, economist at Scotiabank Overall, a positive set of data – albeit a little backward looking. That said, if there were two areas of the economy that one would want to see an improvement in, external trade and manufacturing would be at the top of the list. Jens Larsen, chief European economist, RBC Capital Markets The Bank of England's monetary policy committee will have received these data in time for its decision today: the impact on the decision and next week's inflation report forecast is marginal, but the flow of positive data is, in our view, consistent with the MPC signalling a halt to purchases in next week's inflation report. Nida Ali, economic adviser to the Ernst &amp; Young Item Club These figures further reduce the chances of a technical recession. However, short-term growth prospects are still dominated by downside risks and the eurozone crisis continues to cast a shadow on the outlook for exports and manufacturing. The domestic economy is struggling against high unemployment and fiscal austerity, making the UK heavily dependent on exports to power the recovery. It is noticeable from these figures that our trade position with non-EU countries improved significantly over the latter months of last year. With the outlook for European markets remaining uncertain, the onus will be on UK exporters to continue efforts to tap into faster-growing emerging nations. Osman Ismail, Centre for Economics and Business Research While the industrial production figures represent a slightly improved December compared with recent trends, caution should be exercised. Domestic demand for industrial output remains subdued, and export orders from our largest trading partner, the euro area, are muted amid the ongoing financial troubles there. While the sector has experienced an increase in demand from non-European markets, such as China, Brazil and the US, this may not be enough to reverse the trend of declining industrial output. David Kern, chief economist at the British Chambers of Commerce On trade data: while we should not give too much weight to one month's figures, this is still a welcome development and supports our view that a recession is unlikely. Although the rebalancing of the economy towards exports is moving slowly, it is reassuring that we are heading in the right direction. On manufacturing data: these figures are stronger than expected and support our belief that the UK economy will avoid recession. The sector's overall performance has been relatively weak in recent months. However, the December upturn is positive as it comes in the face of a tough austerity programme at home, and difficult challenges facing UK exporters in the eurozone.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Manufacturing data: what the economists say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "923", 
      "charCount": "5813", 
      "trailText": "While December's production figures show a welcome upturn, economists remain cautious over the rest of the year's prospects", 
      "shortUrl": "https://gu.com/p/35c48", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:19:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385746444\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328790040329/Cadburys-creme-egg-007.jpg\" alt=\"Cadburys creme egg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Economists say they are encouraged by recent manufacturing data. Pictured: Cadbury creme eggs move down the production line at the chocolatier's factory in Birmingham. Photograph: Simon Dawson/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/manufacturing-data-what-economists-say", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T12:25:47Z", 
    "type": "article", 
    "id": "business/2012/feb/09/manufacturing-data-what-economists-say", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/bg-cuts-back-on-fracking-shale-gas-prices", 
    "sectionName": "Business", 
    "webTitle": "BG cuts back on fracking for shale gas as prices slide", 
    "fields": {
      "standfirst": "Oil and gas producer joins US rivals Chesapeake and ConocoPhillips in scaling back controversial production process", 
      "body": "<p>BG Group has become the latest major energy giant to scale back on shale gas production amid falling prices.</p> <p>The oil and gas producer, created by a demerger from British Gas 15 years ago, has joined US rivals Chesapeake and ConocoPhillips in cutting back on the controversial production process known as fracking, where a combination of chemicals, water and sand is pumped into the ground to hydraulically fracture or \"frack\" the rock and release trapped gas. However, concerns over the process have not been a factor in the companies' decisions.</p> <p>BG said on Thursday that its production target for US shale gas would be 80,000 barrels of oil equivalent per day [boepd] in 2015, more than half the previous estimate of 190,000. The group's chief executive, Sir Frank Chapman, said a decline in the US gas price – known as the Henry Hub price – was the main reason behind the move. A gas discovery boom in the US has driven down prices in the domestic market.</p> <p>BG said the number of its US shale rigs would fall from 35 to eight this year as production is slashed. Chapman added that the move represented a \"deferral\" of production, with output expected to rise to 190,000 boepd by 2020. \"By the time we get to 2020 we expect similar levels once again,\" he said. \"This is a deferral of the programme, given that we see, at least for the time being, a period of lower prices.\"</p> <p>Despite the recent announcements, shale gas is a key factor in predictions that the US will be almost self-sufficient in energy by 2030.</p> <p>According to a BP report published last month, the country faces a future where it will be markedly less dependent on oil and gas supplies from the Middle East.</p> <p>It also predicted a growth in resources \"including US shale oil and gas, Canadian oil sands and Brazilian deepwater, plus a gradual decline in demand, that would see [North America] become almost totally energy self-sufficient\" in two decades.</p> <p>BG owns a stake in some of Brazil's most promising offshore oil prospects, but Chapman would not be drawn on reports that the group was considering selling part of its stake to China's Sinopec. When pressed on speculation of a partial disposal, which reports say could raise more than $20bn (£13bn), he said: \"We are very happy with our project in Brazil.\"</p> <p>The shale announcement was made alongside strong fourth-quarter figures for BG. The group also reaffirmed its target of growing oil and gas production at 7% per year to 2020, despite weak US gas prices. It said fourth-quarter earnings, which exclude one-offs and non-cash charges, were $1.48bn against analysts' forecasts of $1.11bn.</p> <p>JP Morgan said even stripping out the impact of the low tax rate, BG outperformed expectations by 8%.</p>", 
      "bodyText": "BG Group has become the latest major energy giant to scale back on shale gas production amid falling prices. The oil and gas producer, created by a demerger from British Gas 15 years ago, has joined US rivals Chesapeake and ConocoPhillips in cutting back on the controversial production process known as fracking, where a combination of chemicals, water and sand is pumped into the ground to hydraulically fracture or \"frack\" the rock and release trapped gas. However, concerns over the process have not been a factor in the companies' decisions. BG said on Thursday that its production target for US shale gas would be 80,000 barrels of oil equivalent per day [boepd] in 2015, more than half the previous estimate of 190,000. The group's chief executive, Sir Frank Chapman, said a decline in the US gas price – known as the Henry Hub price – was the main reason behind the move. A gas discovery boom in the US has driven down prices in the domestic market. BG said the number of its US shale rigs would fall from 35 to eight this year as production is slashed. Chapman added that the move represented a \"deferral\" of production, with output expected to rise to 190,000 boepd by 2020. \"By the time we get to 2020 we expect similar levels once again,\" he said. \"This is a deferral of the programme, given that we see, at least for the time being, a period of lower prices.\" Despite the recent announcements, shale gas is a key factor in predictions that the US will be almost self-sufficient in energy by 2030. According to a BP report published last month, the country faces a future where it will be markedly less dependent on oil and gas supplies from the Middle East. It also predicted a growth in resources \"including US shale oil and gas, Canadian oil sands and Brazilian deepwater, plus a gradual decline in demand, that would see [North America] become almost totally energy self-sufficient\" in two decades. BG owns a stake in some of Brazil's most promising offshore oil prospects, but Chapman would not be drawn on reports that the group was considering selling part of its stake to China's Sinopec. When pressed on speculation of a partial disposal, which reports say could raise more than $20bn (£13bn), he said: \"We are very happy with our project in Brazil.\" The shale announcement was made alongside strong fourth-quarter figures for BG. The group also reaffirmed its target of growing oil and gas production at 7% per year to 2020, despite weak US gas prices. It said fourth-quarter earnings, which exclude one-offs and non-cash charges, were $1.48bn against analysts' forecasts of $1.11bn. JP Morgan said even stripping out the impact of the low tax rate, BG outperformed expectations by 8%.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "BG cuts back on fracking for shale gas as prices slide", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2707", 
      "trailText": "BG halves its production target for US shale gas amid a discovery boom that has driven down prices", 
      "shortUrl": "https://gu.com/p/35cve", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:30:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385742252\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/9/1328785192482/A-natural-gas-drilling-pl-007.jpg\" alt=\"A natural gas drilling platform owned by Chesapeake Energy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BG will slash its shale gas production as prices slide. Pictured: a natural gas drilling platform owned by its US rival Chesapeake. Photograph: Robert Nickelsberg/Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-12T11:00:45Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/bg-cuts-back-on-fracking-shale-gas-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T11:46:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/bg-cuts-back-on-fracking-shale-gas-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/09/aquarius-platinum-production-problems", 
    "sectionName": "Business", 
    "webTitle": "Aquarius Platinum falls after production problems in South Africa hit its results", 
    "fields": {
      "standfirst": "Safety stoppages and industrial troubles hit South African platinum miners", 
      "body": "<p>Platinum is in the spotlight on worries about South African production and disappointing results from a major producer.</p> <p><strong>Aquarius Platinum</strong> has fallen 5.9p to 156.6p after the company said revenues for the six months to December fell 25% to $253m, with production down 14% after safety stoppages and other problems at its South African mines. It made a loss of $113m including a $91m foreign exchange loss. Chief executive Stuart Murray said:</p> <blockquote> Our financial results do no more than reflect the ongoing difficult operating and trading conditions facing the company and the southern African platinum industry. <br> At our results for...December 2010 I said we were through the worst and thought the bottom was behind us in this sector. I could not have been more wrong. </blockquote> <p>Andy Davidson at Numis Securities said:</p> <blockquote> [The] interim results makes uncomfortable reading, with operating costs appearing higher than consensus. Well-flagged operational issues and lower quarter on quarter production were highlighted in the second quarter production report – the higher mining costs and lower realised platinum group metal prices are brought out here. <br> </blockquote> <p>Meanwhile <strong>Lonmin </strong>might have to review its 2015 targets if safety stoppages and strikes continued to hit South African production, the company told Reuters. Its shares are flat at £10.51.</p>", 
      "bodyText": "Platinum is in the spotlight on worries about South African production and disappointing results from a major producer. Aquarius Platinum has fallen 5.9p to 156.6p after the company said revenues for the six months to December fell 25% to $253m, with production down 14% after safety stoppages and other problems at its South African mines. It made a loss of $113m including a $91m foreign exchange loss. Chief executive Stuart Murray said: Our financial results do no more than reflect the ongoing difficult operating and trading conditions facing the company and the southern African platinum industry. At our results for...December 2010 I said we were through the worst and thought the bottom was behind us in this sector. I could not have been more wrong. Andy Davidson at Numis Securities said: [The] interim results makes uncomfortable reading, with operating costs appearing higher than consensus. Well-flagged operational issues and lower quarter on quarter production were highlighted in the second quarter production report – the higher mining costs and lower realised platinum group metal prices are brought out here. Meanwhile Lonmin might have to review its 2015 targets if safety stoppages and strikes continued to hit South African production, the company told Reuters. Its shares are flat at £10.51.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "Aquarius Platinum falls after production problems in South Africa hit its results", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "210", 
      "charCount": "1315", 
      "trailText": "Safety stoppages and industrial troubles hit South African platinum miners", 
      "shortUrl": "https://gu.com/p/35c2m", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-09T11:44:07Z", 
      "main": "", 
      "commentCloseDate": "2012-02-16T11:44:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/09/aquarius-platinum-production-problems", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T11:44:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/09/aquarius-platinum-production-problems", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/recession-fears-ease-manufacturing-rebounds", 
    "sectionName": "Business", 
    "webTitle": "Recession fears ease as manufacturing rebounds strongly", 
    "fields": {
      "standfirst": "Economists say new figures add to evidence the UK could post at least some growth this quarter and avoid recession", 
      "body": "<p>UK factories enjoyed much stronger output growth than expected in December and Britain's trade gap narrowed, boosting hopes recession could still be averted.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/december-2011/stb-iop-dec-2011.html\" title=\"\">Manufacturing output rose five times faster than expected</a>, up by 1% on the month in the strongest growth for seven months, according to the Office for National Statistics.</p> <p>But economists cautioned that the fourth quarter of 2011 as a whole saw an even bigger slump for industry than first thought, leaving the overall economy on shaky ground.</p> <p>Against that backdrop the Bank of England announced that it would inject a further <a href=\"http://www.theguardian.com/business/2012/feb/09/bank-england-economy-quantitative-easing\" title=\"\">£50bn of fresh electronic cash</a> into the economy, taking its quantitative easing (QE) programme to £325bn.</p> <p>Opinion was divided over whether that would be the final instalment of QE from the bank, given signs that consumers remained under pressure but business had improved across all sectors at the start of this year.</p> <p>The end-of-year rebound for manufacturers chimed with a <a href=\"http://www.theguardian.com/business/2012/feb/01/uk-manufacturing-rebound-recession-averted\" title=\"\">closely watched business survey last week</a> suggesting that they went on to enjoy a further pick-up in activity in January. Economists said that added to evidence the UK could enjoy at least some growth this quarter and avoid recession, which is defined as two consecutive quarters of economic contraction.</p> <p>Chris Williamson, chief economist at Markit, said: \"Data from the Office for National Statistics add to signs that the worst may be over for the UK economy and that a double-dip recession will be avoided.\"</p> <p>\"We expect to see increasing numbers of overly gloomy analysts start revising up their growth forecasts for 2012 in the light of these better-than-anticipated numbers.\"</p> <p>The official data showed the wider industrial sector, which includes mining and utilities, enjoyed a 0.5% rise in output in December, above forecasts for 0.2% growth. Still, that was not enough to turn around industry's fortunes for the final quarter of 2011 as a whole.</p> <p>Statisticians said that they had revised down their estimate for industrial production over the October to December period but that this would have only a minor downward effect on overall GDP, which they estimate dropped by 0.2% in the quarter.</p> <p>Manufacturers' organisation the EEF said there were now signs from its members that a recovery was under way. \"December's production figures show the fourth quarter wasn't a complete write-off, with the strong rebound in manufacturing output hopefully providing a solid platform for continued recovery in the first quarter,\" said EEF chief economist Lee Hopley.</p> <p>\"In line with a lot of positive reporting and anecdotal evidence we are continuing to see some strong sector performances, especially those with long lead times and exposure to emerging markets.\"</p> <p>Still, demand from both emerging and other overseas markets in December failed to provide any significant boost to exports, according to separate data from the ONS on Thursday.</p> <p>It reported that <a href=\"http://www.ons.gov.uk/ons/rel/uktrade/uk-trade/december-2011/stb-uk-trade-december-2011.html\" title=\"\">Britain's trade deficit narrowed</a> more than expected. But the improvement was not driven by the kind of growth the government has been espousing. Imports fell while exports edged up only slightly, in a blow to ministers' hopes of rebalancing the economy towards overseas demand away from domestic consumption.</p> <p>That pattern left Britain's global goods trade gap at £7.1bn, below a forecast for £8.6bn and the narrowest in almost two years. Exports were up 0.9% while imports fell 4.6%.</p> <p>\"The December trade data are encouraging overall with the total deficit narrowing much more sharply than expected,\" said Howard Archer, economist at IHS Global Insight. \"However, the underlying picture is not quite so promising. The main reason behind December's narrowing in the trade deficit was a marked fall in imports, which points to weak domestic demand.</p> <p>\"Looking through some recent volatile trade data, there is little real evidence of underlying marked improvement and doubts persist that stronger exports can boost overall growth and help the UK economy to become more balanced.\"</p>", 
      "bodyText": "UK factories enjoyed much stronger output growth than expected in December and Britain's trade gap narrowed, boosting hopes recession could still be averted. Manufacturing output rose five times faster than expected, up by 1% on the month in the strongest growth for seven months, according to the Office for National Statistics. But economists cautioned that the fourth quarter of 2011 as a whole saw an even bigger slump for industry than first thought, leaving the overall economy on shaky ground. Against that backdrop the Bank of England announced that it would inject a further £50bn of fresh electronic cash into the economy, taking its quantitative easing (QE) programme to £325bn. Opinion was divided over whether that would be the final instalment of QE from the bank, given signs that consumers remained under pressure but business had improved across all sectors at the start of this year. The end-of-year rebound for manufacturers chimed with a closely watched business survey last week suggesting that they went on to enjoy a further pick-up in activity in January. Economists said that added to evidence the UK could enjoy at least some growth this quarter and avoid recession, which is defined as two consecutive quarters of economic contraction. Chris Williamson, chief economist at Markit, said: \"Data from the Office for National Statistics add to signs that the worst may be over for the UK economy and that a double-dip recession will be avoided.\" \"We expect to see increasing numbers of overly gloomy analysts start revising up their growth forecasts for 2012 in the light of these better-than-anticipated numbers.\" The official data showed the wider industrial sector, which includes mining and utilities, enjoyed a 0.5% rise in output in December, above forecasts for 0.2% growth. Still, that was not enough to turn around industry's fortunes for the final quarter of 2011 as a whole. Statisticians said that they had revised down their estimate for industrial production over the October to December period but that this would have only a minor downward effect on overall GDP, which they estimate dropped by 0.2% in the quarter. Manufacturers' organisation the EEF said there were now signs from its members that a recovery was under way. \"December's production figures show the fourth quarter wasn't a complete write-off, with the strong rebound in manufacturing output hopefully providing a solid platform for continued recovery in the first quarter,\" said EEF chief economist Lee Hopley. \"In line with a lot of positive reporting and anecdotal evidence we are continuing to see some strong sector performances, especially those with long lead times and exposure to emerging markets.\" Still, demand from both emerging and other overseas markets in December failed to provide any significant boost to exports, according to separate data from the ONS on Thursday. It reported that Britain's trade deficit narrowed more than expected. But the improvement was not driven by the kind of growth the government has been espousing. Imports fell while exports edged up only slightly, in a blow to ministers' hopes of rebalancing the economy towards overseas demand away from domestic consumption. That pattern left Britain's global goods trade gap at £7.1bn, below a forecast for £8.6bn and the narrowest in almost two years. Exports were up 0.9% while imports fell 4.6%. \"The December trade data are encouraging overall with the total deficit narrowing much more sharply than expected,\" said Howard Archer, economist at IHS Global Insight. \"However, the underlying picture is not quite so promising. The main reason behind December's narrowing in the trade deficit was a marked fall in imports, which points to weak domestic demand. \"Looking through some recent volatile trade data, there is little real evidence of underlying marked improvement and doubts persist that stronger exports can boost overall growth and help the UK economy to become more balanced.\"", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "headline": "Recession fears ease as manufacturing rebounds strongly", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "640", 
      "charCount": "3980", 
      "trailText": "UK factories enjoyed much stronger output growth than expected in December and Britain's trade gap narrowed, boosting hopes recession could still be averted", 
      "shortUrl": "https://gu.com/p/35cxn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:19:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385740593\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/9/1328787096422/Steel-at-a-site-near-Wolv-007.jpg\" alt=\"Steel at a site near Wolverhampton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK factories enjoyed much stronger output growth than expected in December. Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-12T11:32:19Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/recession-fears-ease-manufacturing-rebounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T11:32:19Z", 
    "type": "article", 
    "id": "business/2012/feb/09/recession-fears-ease-manufacturing-rebounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/09/rio-tinto-boss-gives-up-bonus", 
    "sectionName": "Business", 
    "webTitle": "Rio Tinto's Tom Albanese says that he doesn't want a bonus", 
    "fields": {
      "bodyText": "The head of the global mining group Rio Tinto has become the second FTSE 100 chief executive in as many weeks to voluntarily forgo his bonus. Tom Albanese, who received salaries, bonus and benefits of $2.97m (£1.87m) in 2010, said he would waive his bonus entitlement after Rio was forced to take a $9.3bn charge, largely in relation to its $38.7bn acquisition of Alcan in 2007. High raw material costs, stuttering growth and strong competition from Chinese rivals left the deal for the Canadian-based aluminium firm far short of Albanese's expectations. On Thursday, Rio wrote down the value of this division by $8.9bn and said a number of underperforming assets would be sold off. The total value of Rio writedowns on Alcan is now about $18bn — half the value of the acquisition. Albanese said: \"Growth in demand for aluminium remains strong but the industry has been running surpluses for the past five years. Chinese production is still tracking internal demand, but has shifted more toward the north-west, where coal is being used to generate electricity. \"As the acquisition of Alcan happened on my watch, I felt it only right not to be considered for an annual bonus this year.\" It is unclear what Albanese's bonus would have been, but his maximum entitlement was $2.8m. He received cash and shares totalling $28.1m (£17.75m) in the four years after the Alcan deal. He received more than half of that — $15m — in 2010. The Rio boss admitted, with the benefit of hindsight, that \"the price that we paid [for Alcan] was very high\". He claimed that before the financial crisis few had realised the business world was about to be transformed. \"The world is quite a different place right now.\" Albanese declined to directly answer whether waiving his 2011 bonus was a proportionate response, given cumulative writedowns of $18bn. Instead he repeated: \"It was on my watch. I think it was the appropriate thing to do.\" Sarah Wilson, of corporate governance group Manifest, said: \"Clearly the company has recognised there are shareholder concerns. I am sure shareholders will welcome that. But there may be some shareholders who feel that this is not enough.\" Last year 26% of Rio shareholders voted against the group's boardroom pay arrangements. In 2010, the opposition vote was even higher, at 37%. Shareholders were particularly angered by Rio's decision to raise the potential bonus payouts to executives from 120% of salary to 200%. Rio said it would \"increase the competitiveness\" of short-term incentives. The move by Albanese to forgo his 2011 bonus follows the decision by the Royal Bank of Scotland's chief executive, Stephen Hester, to waive his entitlement last week after months of pressure from executive pay campaigners and politicians. RBS's woes, like those of Rio, stem from a record-breaking takeover battle at the peak of the bull markets in 2007. In the case of RBS, the battle was with Barclays over the Dutch bank ABN Amro; for Rio it was a tussle with Alcoa over Alcan, one of the world's biggest aluminium manufacturers. Rio bought Alcan two months after Albanese was promoted to chief executive of the mining group in May 2007. The deal was described by the then chairman, Paul Skinner, as \"transformational\". He told investors the purchase \"demonstrated the strength and depth of Rio Tinto's managerial capability to deliver value to shareholders\". Albanese received a 2007 pay package worth $3.57m. Rio's current chairman, Jan du Plessis, said he backed Albanese's decision. \"Whilst we have today reported excellent underlying earnings numbers, we also have to recognise that we have taken a significant impairment charge in relation to our aluminium business. As this charge largely relates to the acquisition of Alcan, Tom Albanese and [finance director] Guy Elliott have notified the remuneration committee that they did not wish to be considered for an annual bonus and I think that is absolutely right.\" Rio's net earnings for last year dropped 59% to $5.8bn as a result of the heavy writedowns. However, the group said underlying revenues were up 11% at $15.5bn, with record $27.4bn cash flows from operations. As a result, Du Plessis announced a 34% increase in Rio's full-year dividend to $1.45 a share.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Mining group chief executive who received salaries, bonus and benefits of $2.97m in 2010, has said he will waive all entitlement this year", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "headline": "Rio Tinto's Tom Albanese says that he doesn't want a bonus", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35bpt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385730379\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/9/1328777612809/Tom-Albanese-chief-execut-005.jpg\" alt=\"Tom Albanese, chief executive of Rio Tinto\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tom Albanese, chief executive of Rio Tinto, has given up his bonus. Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong>The head of the global mining group Rio Tinto has become the second FTSE 100 chief executive in as many weeks to voluntarily forgo his bonus.</p> <p>Tom Albanese, who received salaries, bonus and benefits of $2.97m (£1.87m) in 2010, said he would waive his bonus entitlement after Rio was forced to take a $9.3bn charge, largely in relation to its $38.7bn acquisition of Alcan in 2007.</p> <p>High raw material costs, stuttering growth and strong competition from Chinese rivals left the deal for the Canadian-based aluminium firm far short of Albanese's expectations. On Thursday, Rio wrote down the value of this division by $8.9bn and said a number of underperforming assets would be sold off. The total value of Rio writedowns on Alcan is now about $18bn — half the value of the acquisition.</p> <p>Albanese said: \"Growth in demand for aluminium remains strong but the industry has been running surpluses for the past five years. Chinese production is still tracking internal demand, but has shifted more toward the north-west, where coal is being used to generate electricity.</p> <p>\"As the acquisition of Alcan happened on my watch, I felt it only right not to be considered for an annual bonus this year.\"</p> <p>It is unclear what Albanese's bonus would have been, but his maximum entitlement was $2.8m. He received cash and shares totalling $28.1m (£17.75m) in the four years after the Alcan deal. He received more than half of that — $15m — in 2010.</p> <p>The Rio boss admitted, with the benefit of hindsight, that \"the price that we paid [for Alcan] was very high\". He claimed that before the financial crisis few had realised the business world was about to be transformed. \"The world is quite a different place right now.\"</p> <p>Albanese declined to directly answer whether waiving his 2011 bonus was a proportionate response, given cumulative writedowns of $18bn. Instead he repeated: \"It was on my watch. I think it was the appropriate thing to do.\"</p> <p>Sarah Wilson, of corporate governance group Manifest, said: \"Clearly the company has recognised there are shareholder concerns. I am sure shareholders will welcome that. But there may be some shareholders who feel that this is not enough.\"</p> <p>Last year 26% of Rio shareholders voted against the group's boardroom pay arrangements. In 2010, the opposition vote was even higher, at 37%. Shareholders were particularly angered by Rio's decision to raise the potential bonus payouts to executives from 120% of salary to 200%. Rio said it would \"increase the competitiveness\" of short-term incentives.</p> <p>The move by Albanese to forgo his 2011 bonus follows the decision by the Royal Bank of Scotland's chief executive, Stephen Hester, to <a href=\"http://www.theguardian.com/business/2012/jan/29/rbs-stephen-hester-waives-bonus?intcmp=239\" title=\"\">waive his entitlement</a> last week after months of pressure from executive pay campaigners and politicians. RBS's woes, like those of Rio, stem from a record-breaking takeover battle at the peak of the bull markets in 2007.</p> <p>In the case of RBS, the battle was with Barclays over the Dutch bank ABN Amro; for Rio it was a tussle with Alcoa over Alcan, one of the world's biggest aluminium manufacturers. Rio bought Alcan two months after Albanese was promoted to chief executive of the mining group in May 2007. The deal was described by the then chairman, Paul Skinner, as \"transformational\". He told investors the purchase \"demonstrated the strength and depth of Rio Tinto's managerial capability to deliver value to shareholders\". Albanese received a 2007 pay package worth $3.57m.</p> <p>Rio's current chairman, Jan du Plessis, said he backed Albanese's decision. \"Whilst we have today reported excellent underlying earnings numbers, we also have to recognise that we have taken a significant impairment charge in relation to our aluminium business. As this charge largely relates to the acquisition of Alcan, Tom Albanese and [finance director] Guy Elliott have notified the remuneration committee that they did not wish to be considered for an annual bonus and I think that is absolutely right.\"</p> <p>Rio's net earnings for last year dropped 59% to $5.8bn as a result of the heavy writedowns. However, the group said underlying revenues were up 11% at $15.5bn, with record $27.4bn cash flows from operations. As a result, Du Plessis announced a 34% increase in Rio's full-year dividend to $1.45 a share.</p>", 
      "newspaperEditionDate": "2012-02-10T00:00:00Z", 
      "charCount": "4239", 
      "wordcount": "710", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:21:51Z", 
      "trailText": "Tom Albanese received cash and share payouts totalling $28.1m in the four years after completing Alcan deal – which has now been written down by $8.9bn", 
      "commentCloseDate": "2012-02-12T08:56:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/09/rio-tinto-boss-gives-up-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T11:19:00Z", 
    "type": "article", 
    "id": "business/2012/feb/09/rio-tinto-boss-gives-up-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/09/enterprise-identifies-property-sales", 
    "sectionName": "Business", 
    "webTitle": "Enterprise Inns says it could raise up to £200m from property sales to cut debt", 
    "fields": {
      "standfirst": "Pubs group identifies further asset sales as trading continues to improve", 
      "body": "<p><strong>Enterprise Inns</strong> has jumped more than 7% after the debt-laden pub group issued a positive trading update and said it could raise £200m from asset sales this year.</p> <p>The company said average income per pub was up 5% in the 18 weeks to the beginning of February, although the comparative trading period last year was hit by the snowy conditions which cost the company around £2m in lost profits.</p> <p>It has sold most of its underperforming pubs and expects to raise £50m from disposals in the normal course of events. But it has identified a number of unwanted properties which could raise another £150m this year.</p> <p>Its sale of 63 pubs so far this financial year means it has cut its borrowings from £446m to £420m.</p> <p>Enterprise continued to call on the government to act to protect community pubs which it said provided valuable employment for young people. It said the duty escalator should be dropped, and steps should be taken to discourage supermarkets selling cheap alcohol.</p> <p>Trading will continue to be tough, it said, but it hoped to benefit from continuing to improve its estate. Meanwhile it has appointed Robert Walker, currently at Travis Perkins, as its new chairman.</p> <p>Enterprise has added 3p to 45.25p and analyst James Dawson at Charles Stanley said:</p> <blockquote> Previously, we have argued that the group's estate valuation has been ahead of equity price valuations and we believe that this statement underlines this once more. The encouraging trading signs from the pubs do need to be viewed in the context of a more buoyant set of sector updates this year, as weather this year was milder. However, the group has managed to capture this performance and thereby the beneficial cash impact. We retain a buy with a speculative caveat attached. </blockquote> <p>But Paul Hickman at Peel Hunt was less impressed:</p> <blockquote> Enterprise has a long-term debt management task on its hands. Its immediate hurdle of refinancing bank facilities, expiring December 2013, has become more achievable on increased disposals. However, uncertainties on substantial longer-term repayments, and debt service in the meantime, must still be taken on board by any investor wanting to take a position. Despite the low PE, we still believe the risk profile is too great for most. </blockquote>", 
      "bodyText": "Enterprise Inns has jumped more than 7% after the debt-laden pub group issued a positive trading update and said it could raise £200m from asset sales this year. The company said average income per pub was up 5% in the 18 weeks to the beginning of February, although the comparative trading period last year was hit by the snowy conditions which cost the company around £2m in lost profits. It has sold most of its underperforming pubs and expects to raise £50m from disposals in the normal course of events. But it has identified a number of unwanted properties which could raise another £150m this year. Its sale of 63 pubs so far this financial year means it has cut its borrowings from £446m to £420m. Enterprise continued to call on the government to act to protect community pubs which it said provided valuable employment for young people. It said the duty escalator should be dropped, and steps should be taken to discourage supermarkets selling cheap alcohol. Trading will continue to be tough, it said, but it hoped to benefit from continuing to improve its estate. Meanwhile it has appointed Robert Walker, currently at Travis Perkins, as its new chairman. Enterprise has added 3p to 45.25p and analyst James Dawson at Charles Stanley said: Previously, we have argued that the group's estate valuation has been ahead of equity price valuations and we believe that this statement underlines this once more. The encouraging trading signs from the pubs do need to be viewed in the context of a more buoyant set of sector updates this year, as weather this year was milder. However, the group has managed to capture this performance and thereby the beneficial cash impact. We retain a buy with a speculative caveat attached. But Paul Hickman at Peel Hunt was less impressed: Enterprise has a long-term debt management task on its hands. Its immediate hurdle of refinancing bank facilities, expiring December 2013, has become more achievable on increased disposals. However, uncertainties on substantial longer-term repayments, and debt service in the meantime, must still be taken on board by any investor wanting to take a position. Despite the low PE, we still believe the risk profile is too great for most.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "Enterprise Inns says it could raise up to £200m from property sales to cut debt", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "373", 
      "charCount": "2217", 
      "trailText": "Pubs group identifies further asset sales as trading continues to improve", 
      "shortUrl": "https://gu.com/p/35bqy", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-09T10:19:36Z", 
      "main": "", 
      "commentCloseDate": "2012-02-16T10:19:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/09/enterprise-identifies-property-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T10:19:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/09/enterprise-identifies-property-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/09/diageo-dips-ftse-higher", 
    "sectionName": "Business", 
    "webTitle": "Diageo dips on profit taking after cautious comments, but FTSE edges higher", 
    "fields": {
      "standfirst": "Drinks group reports 9% rise in operating profits, as emerging markets outweigh weak European sales", 
      "body": "<p><strong>Diageo</strong>, the drinks group whose brands include Johnnie Walker and Guinness, has dipped as investors decided to take profits after cautious comments from the company.</p> <p>Its half year earnings per share rose 16% while operating profit climbed 9% and volumes grew 3%. The company said growth in emerging markets and a recovery in the US made up for weakness in Europe. Chief executive Paul Walsh said:</p> <blockquote> We are cautious as to the consumer and economic trends we will face in 2012 but these first half results have positioned us well. </blockquote> <p>But with the recent strength in the share price, that was enough to see it edge down 6p to 1455.5p. Analysts were still mainly positive though. Martin Deboo at Investec -<a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jan/20/could-diageo-sell-guinness?INTCMP=SRCH\" title=\"\"> who recently raised the idea of corporate action at the company including a possible disposal of Guinness</a> - said:</p> <blockquote> Diageo have delivered a positive interim result this morning, with organic net sales and operating profit growth at the higher end of the consensus range. Investors should be encouraged by strong trading in the US, as well as continuing momentum in developing and emerging markets, though Europe remains a mixed bag. With no change to the ambitious medium term guidance, we believe Diageo remain on track to deliver against expectations and we remain comfortable buyers, with a £17 target price. </blockquote> <p>Phil Carroll at Shore Capital said:</p> <blockquote> Diageo is an interesting stock, in our view, because it continues to be seen as a defensive company but we would highlight that with its growing emerging market exposure – currently around 33% of sales but targeting 50% over the next 4-5 years, it is also becoming an emerging market growth story too and a structural growth story from the perspective of a growing spirits market. We acknowledge that with the stock being at all time high levels the short-term upside may be more limited but we believe the medium-term investment case remains solid and therefore, we reiterate our buy recommendation. <br> </blockquote> <p>On a big day for corporate news, not to mention the eurozone crisis, the <strong>FTSE 100</strong> has moved 21.37 points higher to 5897.30. Today sees meetings at both the Bank of England and the European Central Bank, with the former tipped to discuss further quantitative easing. The ECB will be widely watched, not just for its interest rate decision but comments about the current situation in Greece and its attitude towards its investments there and further bond buying.</p> <p>Among the companies reporting, <strong>BG</strong> is topping the FTSE risers, up 38p at £14.84, but <strong>Rolls-Royce</strong> has lost 20p to 765p.</p>", 
      "bodyText": "Diageo, the drinks group whose brands include Johnnie Walker and Guinness, has dipped as investors decided to take profits after cautious comments from the company. Its half year earnings per share rose 16% while operating profit climbed 9% and volumes grew 3%. The company said growth in emerging markets and a recovery in the US made up for weakness in Europe. Chief executive Paul Walsh said: We are cautious as to the consumer and economic trends we will face in 2012 but these first half results have positioned us well. But with the recent strength in the share price, that was enough to see it edge down 6p to 1455.5p. Analysts were still mainly positive though. Martin Deboo at Investec - who recently raised the idea of corporate action at the company including a possible disposal of Guinness - said: Diageo have delivered a positive interim result this morning, with organic net sales and operating profit growth at the higher end of the consensus range. Investors should be encouraged by strong trading in the US, as well as continuing momentum in developing and emerging markets, though Europe remains a mixed bag. With no change to the ambitious medium term guidance, we believe Diageo remain on track to deliver against expectations and we remain comfortable buyers, with a £17 target price. Phil Carroll at Shore Capital said: Diageo is an interesting stock, in our view, because it continues to be seen as a defensive company but we would highlight that with its growing emerging market exposure – currently around 33% of sales but targeting 50% over the next 4-5 years, it is also becoming an emerging market growth story too and a structural growth story from the perspective of a growing spirits market. We acknowledge that with the stock being at all time high levels the short-term upside may be more limited but we believe the medium-term investment case remains solid and therefore, we reiterate our buy recommendation. On a big day for corporate news, not to mention the eurozone crisis, the FTSE 100 has moved 21.37 points higher to 5897.30. Today sees meetings at both the Bank of England and the European Central Bank, with the former tipped to discuss further quantitative easing. The ECB will be widely watched, not just for its interest rate decision but comments about the current situation in Greece and its attitude towards its investments there and further bond buying. Among the companies reporting, BG is topping the FTSE risers, up 38p at £14.84, but Rolls-Royce has lost 20p to 765p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-09T00:00:00Z", 
      "headline": "Diageo dips on profit taking after cautious comments, but FTSE edges higher", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "429", 
      "charCount": "2522", 
      "trailText": "Drinks group reports 9% rise in operating profits, as emerging markets outweigh weak European sales", 
      "shortUrl": "https://gu.com/p/35bpp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-09T09:29:22Z", 
      "main": "", 
      "commentCloseDate": "2012-02-16T09:29:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/09/diageo-dips-ftse-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-09T09:29:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/09/diageo-dips-ftse-higher", 
    "pillarName": "News"
  }
]