[
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/04/uk-food-inflation-higher-brc-neilsen", 
    "sectionName": "Business", 
    "webTitle": "UK food inflation pushes higher", 
    "fields": {
      "standfirst": "British Retail Consortium and analysts Nielsen say high energy costs and threat of drought are pushing up grocery prices", 
      "body": "<p>Hard-pressed British shoppers have seen no let-up in rising grocery prices, with high energy costs and the threat of drought pushing food inflation higher in recent weeks. It rose to 5.4% in March from 4.2% in February, according to the latest shop price index from the <a href=\"http://www.brc.org.uk/brc_home.asp\" title=\"\">British Retail Consortium</a> and analysts Nielsen.</p> <p>There was some respite for shoppers from deflation in non-food prices of 0.9% – the biggest fall for more than two years, due largely to price cuts for electrical goods, clothing and footwear. But that was not enough to offset soaring food costs and overall shop price inflation came in at 1.5%, up from 1.2% in February.</p> <p>The BRC highlighted an 11% jump in the cost of oil this year which has driven up transport and manufacturing costs, which contributes to food inflation.</p> <p>Mike Watkins of Nielsen added: \"Consumers are having to cope with falling disposable incomes, with fuel and household energy costs also increasing since the start of the year. With inflationary pressure continuing in the food supply chain we can expect supermarkets to keep a strong focus on promotional activity over the next few months.\"</p> <p><a href=\"http://www.theguardian.com/business/2012/mar/20/inflation-falls-again-lower-energy-bills\" title=\"\">Economists warn that droughts in parts of Britain could hurt harvests</a> and put further upward pressure on food prices.</p> <p>The latest official data on inflation last month showed that lower energy bills for many UK homes helped bring the consumer prices index down slightly in February to the lowest level in more than a year. But at 3.4% it was still higher than forecasts of 3.3%. The Bank of England's chief economist, Spencer Dale, warned at the time: \"One obvious worry … is the possibility that tensions within the Middle East could escalate and put further upward pressure on oil prices.\"</p>", 
      "bodyText": "Hard-pressed British shoppers have seen no let-up in rising grocery prices, with high energy costs and the threat of drought pushing food inflation higher in recent weeks. It rose to 5.4% in March from 4.2% in February, according to the latest shop price index from the British Retail Consortium and analysts Nielsen. There was some respite for shoppers from deflation in non-food prices of 0.9% – the biggest fall for more than two years, due largely to price cuts for electrical goods, clothing and footwear. But that was not enough to offset soaring food costs and overall shop price inflation came in at 1.5%, up from 1.2% in February. The BRC highlighted an 11% jump in the cost of oil this year which has driven up transport and manufacturing costs, which contributes to food inflation. Mike Watkins of Nielsen added: \"Consumers are having to cope with falling disposable incomes, with fuel and household energy costs also increasing since the start of the year. With inflationary pressure continuing in the food supply chain we can expect supermarkets to keep a strong focus on promotional activity over the next few months.\" Economists warn that droughts in parts of Britain could hurt harvests and put further upward pressure on food prices. The latest official data on inflation last month showed that lower energy bills for many UK homes helped bring the consumer prices index down slightly in February to the lowest level in more than a year. But at 3.4% it was still higher than forecasts of 3.3%. The Bank of England's chief economist, Spencer Dale, warned at the time: \"One obvious worry … is the possibility that tensions within the Middle East could escalate and put further upward pressure on oil prices.\"", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "UK food inflation pushes higher", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "295", 
      "charCount": "1723", 
      "trailText": "British Retail Consortium and analysts Nielsen say high energy costs and threat of drought are pushing up grocery prices", 
      "shortUrl": "https://gu.com/p/36jne", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388260143\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/17/1326797644039/A-supermarket-shopper-in--007.jpg\" alt=\"A supermarket shopper in the UK.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK food inflation rose to 5.4% in March from 4.2% a month earlier. Photograph: Julien Behal/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/04/uk-food-inflation-higher-brc-neilsen", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T23:01:02Z", 
    "type": "article", 
    "id": "business/2012/apr/04/uk-food-inflation-higher-brc-neilsen", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/nicholas-ferguson-james-murdoch-bskyb", 
    "sectionName": "Business", 
    "webTitle": "Nicholas Ferguson: the man replacing James Murdoch at BSkyB", 
    "fields": {
      "standfirst": "Private equity boss famous for attacking tax avoidance in industry has risen through BSkyB since joining board in 2004", 
      "body": "<p>As one of Britain's leading private equity bosses, Nicholas Ferguson shot to public attention five years ago when he attacked other buyout barons who \"pay less tax than a cleaning lady\".</p> <p>Speculation that Ferguson, 62, was being lined up for the chairmanship at BSkyB was sparked by his resignation as chairman of SVG Capital, a stock market-listed private equity investor and fund manager, last month.</p> <p>He made his named in the private equity industry when he co-founded Schroder Ventures, which later became Permira, the debt-fuelled buyout business that owns fashion group Hugo Boss and the company that makes Birds Eye fish fingers.</p> <p>From 1996 to 2005 he served as chief executive of SVG, until he moved on to the chairmanship. In 2007 he attacked tax avoidance in the controversial private equity industry. \"Any commonsense person would say that a highly paid private equity executive paying less tax than a cleaning lady or other low-paid workers can't be right,\" <a href=\"http://www.theguardian.com/business/2012/mar/12/svg-capital-chairman-steps-down\" title=\"\">he said</a>. \"I have not heard anyone give a clear explanation of why it is justified.\"</p> <p>As well as announcing his intention to step aside from SVG later this year, he has also cleared his diary of other commitments including the chairmanship of the Institute for Philanthropy and the Courtauld Institute of Art.</p> <p>Ferguson joined the BSkyB board in 2004 and quickly rose to become the senior independent non-executive director. He was made deputy chairman in June 2010. His appointment as chairman was widely expected as he served as the <em>de facto</em> chairman during last year's failed takeover talks with News Corporation, .</p> <p>Ferguson praised James Murdoch for his \"vision, drive and strategic insight\" first as chief executive at the age of 30 from 2003 and then chairman of BSkyB. He added that the board's \"support for James and belief in his integrity remain strong\".</p> <p>Although he is very close to the Murdoch family, Ferguson is also well-liked and respected by BSkyB's independent directors, many of whom had raised increasing concerns about the Murdochs' influence on the firm.</p> <p>Ferguson, who was paid £155,685 last year, will get a significant pay rise as the chairman.</p> <p>He will be replaced as deputy chairman by Tom Mockridge, the boss of News International, who will also continue in that role.</p>", 
      "bodyText": "As one of Britain's leading private equity bosses, Nicholas Ferguson shot to public attention five years ago when he attacked other buyout barons who \"pay less tax than a cleaning lady\". Speculation that Ferguson, 62, was being lined up for the chairmanship at BSkyB was sparked by his resignation as chairman of SVG Capital, a stock market-listed private equity investor and fund manager, last month. He made his named in the private equity industry when he co-founded Schroder Ventures, which later became Permira, the debt-fuelled buyout business that owns fashion group Hugo Boss and the company that makes Birds Eye fish fingers. From 1996 to 2005 he served as chief executive of SVG, until he moved on to the chairmanship. In 2007 he attacked tax avoidance in the controversial private equity industry. \"Any commonsense person would say that a highly paid private equity executive paying less tax than a cleaning lady or other low-paid workers can't be right,\" he said. \"I have not heard anyone give a clear explanation of why it is justified.\" As well as announcing his intention to step aside from SVG later this year, he has also cleared his diary of other commitments including the chairmanship of the Institute for Philanthropy and the Courtauld Institute of Art. Ferguson joined the BSkyB board in 2004 and quickly rose to become the senior independent non-executive director. He was made deputy chairman in June 2010. His appointment as chairman was widely expected as he served as the de facto chairman during last year's failed takeover talks with News Corporation, . Ferguson praised James Murdoch for his \"vision, drive and strategic insight\" first as chief executive at the age of 30 from 2003 and then chairman of BSkyB. He added that the board's \"support for James and belief in his integrity remain strong\". Although he is very close to the Murdoch family, Ferguson is also well-liked and respected by BSkyB's independent directors, many of whom had raised increasing concerns about the Murdochs' influence on the firm. Ferguson, who was paid £155,685 last year, will get a significant pay rise as the chairman. He will be replaced as deputy chairman by Tom Mockridge, the boss of News International, who will also continue in that role.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "Nicholas Ferguson: the man replacing James Murdoch at BSkyB", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "374", 
      "charCount": "2258", 
      "trailText": "Private equity boss famous for attacking tax avoidance in industry has risen through BSkyB since joining board in 2004", 
      "shortUrl": "https://gu.com/p/36jnn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:33:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388261068\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/3/1333481351085/Nicholas-Ferguson-is-to-b-009.jpg\" alt=\"Nicholas Ferguson is to be the new BSkyB chairman after James Murdoch quit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicholas Ferguson is to be the new BSkyB chairman after James Murdoch quit. Photograph: Paul Hackett/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/nicholas-ferguson-james-murdoch-bskyb", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T19:29:51Z", 
    "type": "article", 
    "id": "business/2012/apr/03/nicholas-ferguson-james-murdoch-bskyb", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/apr/03/financial-services-authority-fines", 
    "sectionName": "Business", 
    "webTitle": "City watchdog FSA's bark more menacing than its bite", 
    "fields": {
      "standfirst": "Britain has a long way to go before its white collar crime prosecutors are afforded the respect their counterparts in the US have earned", 
      "body": "<p>There has been a flurry of disciplinary action from the Financial Services Authority of late, little of it – on the face of it at least – likely to have many City professionals quaking in their boots. Three years ago, FSA boss Hector Sants sought to present a new regulatory mood in the Square Mile. \"There is a view that people are not frightened of the FSA,\" he said with theatrical menace. \"This is a view I am determined to correct.\" The message was \"Be afraid, be very afraid …\"</p> <p>On Monday, Ian Hannam, the highly experienced head of capital markets at JP Morgan Cazenove, was disciplined over indiscreet emails to an undisclosed investor interested in Kurdistan. One email relayed Hannam's plans to lunch with Tony Buckingham, founder of Heritage Oil, an exploration group with interests in Kurdistan. The email concluded: \"PS – Tony has found oil and it is looking good.\" Another message said: \"I thought I would update you on discussions that have been going on with a potential acquirer of Tony Buckingham's business.\"</p> <p>Hannam insists he was not deliberately passing on inside information – quite ridiculous, in fact, of the FSA to make such a fuss about. In response the regulator has issued a £450,000 fine for \"non-deliberate market abuse\".</p> <p>Another explanation for a non-deliberate transgression was accepted by the FSA in relation to its investigation into David Einhorn, the US hedge fund boss who sold a huge holding in Britain's largest pub landlord group Punch Taverns just before a heavily-diluting right issue three years ago. Einhorn had made clear he did not want to be told insider information, and has insisted he was not aware that was what he had when his Greenlight fund sold the Punch stake, avoiding losses of £5.8m. <a href=\"http://www.guardian.co.uk/business/2012/jan/27/fsa-fines-traders-david-einhorn\" title=\"\">He was fined £7.2m</a>.</p> <p>Arguably one of the hedge fund industry's most astute and sophisticated investors, he should have known he was dealing in inside information – and had he known it would have been a matter for criminal investigation – but, the FSA accept, Einhorn simply did not realise.</p> <p>Also among recent FSA enforcement actions have been a couple of cases where fines and bans have been dished out and files passed to the police – only for the cops to <a href=\"http://www.guardian.co.uk/business/2012/jan/31/banker-banned-city-cover-debts\" title=\"\">decline to take up a criminal investigation</a> or find there was <a href=\"http://www.guardian.co.uk/business/2012/mar/08/former-fd-royal-liver-assurance\" title=\"\">no case to answer</a>.</p> <p>Then, last week, came the FSA's verdict on the misleading statements scandal that brought down doorstep lender Cattles, previously a FTSE 250 company with a market value of more than £1bn. Three former senior managers were fined £700,000 and banned from working in financial services.</p> <p>In this case the FSA - which has powers to prosecute individuals for misleading the markets – decided the omission of information relating to loan impairments in the group's 2007 accounts was an unfortunate cock-up, rather than a dark conspiracy.</p> <p>As outsiders looking on at the enforcement process it is always worth remembering the full facts are out of view.</p> <p>But it is the outside impression which sets the tone in the City. And there is no question that, on current form, despite a string of successful insider dealing prosecutions, Britain still has a long way to go before its watchdogs and white collar crime prosecutors earn the same level of fearful respect afforded to their counterparts in the US.</p> <p>The FSA will shortly see responsibility for dishing out City discipline pass to the new Financial Conduct Authority, under chief executive designate Martin Wheatley, It remains to be seen whether he too will appear to spare the rod and risk spoiling the child.</p>", 
      "bodyText": "There has been a flurry of disciplinary action from the Financial Services Authority of late, little of it – on the face of it at least – likely to have many City professionals quaking in their boots. Three years ago, FSA boss Hector Sants sought to present a new regulatory mood in the Square Mile. \"There is a view that people are not frightened of the FSA,\" he said with theatrical menace. \"This is a view I am determined to correct.\" The message was \"Be afraid, be very afraid …\" On Monday, Ian Hannam, the highly experienced head of capital markets at JP Morgan Cazenove, was disciplined over indiscreet emails to an undisclosed investor interested in Kurdistan. One email relayed Hannam's plans to lunch with Tony Buckingham, founder of Heritage Oil, an exploration group with interests in Kurdistan. The email concluded: \"PS – Tony has found oil and it is looking good.\" Another message said: \"I thought I would update you on discussions that have been going on with a potential acquirer of Tony Buckingham's business.\" Hannam insists he was not deliberately passing on inside information – quite ridiculous, in fact, of the FSA to make such a fuss about. In response the regulator has issued a £450,000 fine for \"non-deliberate market abuse\". Another explanation for a non-deliberate transgression was accepted by the FSA in relation to its investigation into David Einhorn, the US hedge fund boss who sold a huge holding in Britain's largest pub landlord group Punch Taverns just before a heavily-diluting right issue three years ago. Einhorn had made clear he did not want to be told insider information, and has insisted he was not aware that was what he had when his Greenlight fund sold the Punch stake, avoiding losses of £5.8m. He was fined £7.2m. Arguably one of the hedge fund industry's most astute and sophisticated investors, he should have known he was dealing in inside information – and had he known it would have been a matter for criminal investigation – but, the FSA accept, Einhorn simply did not realise. Also among recent FSA enforcement actions have been a couple of cases where fines and bans have been dished out and files passed to the police – only for the cops to decline to take up a criminal investigation or find there was no case to answer. Then, last week, came the FSA's verdict on the misleading statements scandal that brought down doorstep lender Cattles, previously a FTSE 250 company with a market value of more than £1bn. Three former senior managers were fined £700,000 and banned from working in financial services. In this case the FSA - which has powers to prosecute individuals for misleading the markets – decided the omission of information relating to loan impairments in the group's 2007 accounts was an unfortunate cock-up, rather than a dark conspiracy. As outsiders looking on at the enforcement process it is always worth remembering the full facts are out of view. But it is the outside impression which sets the tone in the City. And there is no question that, on current form, despite a string of successful insider dealing prosecutions, Britain still has a long way to go before its watchdogs and white collar crime prosecutors earn the same level of fearful respect afforded to their counterparts in the US. The FSA will shortly see responsibility for dishing out City discipline pass to the new Financial Conduct Authority, under chief executive designate Martin Wheatley, It remains to be seen whether he too will appear to spare the rod and risk spoiling the child.", 
      "byline": "imon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "City watchdog FSA's bark more menacing than its bite", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "596", 
      "charCount": "3533", 
      "trailText": "Britain has a long way to go before its white collar crime prosecutors are afforded the respect their counterparts in the US have earned", 
      "shortUrl": "https://gu.com/p/36jy5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:33:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388253132\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/1/7/1325969519853/City-of-London-004.jpg\" alt=\"City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Outside the City of London, the perception that regulator is often soft on wrongdoers, persists. Photograph D Burke/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/apr/03/financial-services-authority-fines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T19:03:13Z", 
    "type": "article", 
    "id": "business/blog/2012/apr/03/financial-services-authority-fines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2012/apr/03/pass-notes-pret-manger-jobs", 
    "sectionName": "Business", 
    "webTitle": "Pass notes No 3,153: Pret a Manger", 
    "fields": {
      "standfirst": "The sandwich and coffee chain is expanding – which means 550 more jobs in the UK", 
      "body": "<p><strong>Age:</strong> 26.</p> <p><strong>Appearance:</strong> Ubiquitous.</p> <p><strong>I can't recall the last time I saw one.</strong> Actually, Pret&#xa0;a Manger outlets are only ubiquitous in London – 168 of the chain's 240-odd UK locations are in the capital.</p> <p><strong>Who cares? I hate French cuisine.</strong> Don't be fooled&#xa0;by the name. Pret a Manger is British, founded by upstart Polytechnic of Central London graduates Julian Metcalfe and Sinclair Beecham in 1986. It sells sandwiches, wraps, soups, coffee and salad – basic office lunchtime&#xa0;fare.</p> <p><strong>In that case, what a pretentious name!</strong> It just means \"ready to eat\" in French.</p> <p><strong>I knew that. What else are they doing these days?&#xa0;</strong>Expanding. Pret has just announced the&#xa0;opening of 44 new stores, 20 of which will be&#xa0;overseas.</p> <p><strong>Overseas? Isn't that a bit risky? </strong>Not really. It already has outlets abroad, including 41 in the US,&#xa0;12 in Hong Kong and one in Paris.</p> <p><strong>That's clever, because Parisians will totally get the name. </strong>Yes. Yes they will.</p> <p><strong>What's the secret of Pret's success? </strong>A commitment to fresh ingredients, perhaps – there&#xa0;are no sell-by dates on the products, and most shops give away their \"leftovers\" at the end&#xa0;of each day.</p> <p><strong>How nice.</strong> Or it could be their polite, smiling, maniacally outgoing staff. Or their apprenticeship scheme for homeless people.</p> <p><strong>Does it ever come in for criticism, this Pret a Manger?</strong> Oh, yes – for selling food with a high salt content, for putting mustard and/or mayonnaise on everything …</p> <p><strong>I like both. </strong>… for hiring friendly and competent&#xa0;foreign workers instead of grumpy, useless Brits …</p> <p><strong>Could be worse.</strong> … and for being secretly owned by McDonald's.</p> <p><strong>Ooh. Is that last one true? </strong>No, not any more. McDonald's did take a 33% stake in the US branch of the company, but it sold out to a private equity firm in 2008.</p> <p><strong>Do say:</strong> \"If it really creates 550 jobs in the UK,&#xa0;then a new Pret at the end of the road, across&#xa0;the street from the old Pret, is a price worth paying.\"</p> <p><strong>Don't say:</strong> \"Le Big Mac, s'il vous plait.\"</p>", 
      "bodyText": "Age: 26. Appearance: Ubiquitous. I can't recall the last time I saw one. Actually, Pret a Manger outlets are only ubiquitous in London – 168 of the chain's 240-odd UK locations are in the capital. Who cares? I hate French cuisine. Don't be fooled by the name. Pret a Manger is British, founded by upstart Polytechnic of Central London graduates Julian Metcalfe and Sinclair Beecham in 1986. It sells sandwiches, wraps, soups, coffee and salad – basic office lunchtime fare. In that case, what a pretentious name! It just means \"ready to eat\" in French. I knew that. What else are they doing these days? Expanding. Pret has just announced the opening of 44 new stores, 20 of which will be overseas. Overseas? Isn't that a bit risky? Not really. It already has outlets abroad, including 41 in the US, 12 in Hong Kong and one in Paris. That's clever, because Parisians will totally get the name. Yes. Yes they will. What's the secret of Pret's success? A commitment to fresh ingredients, perhaps – there are no sell-by dates on the products, and most shops give away their \"leftovers\" at the end of each day. How nice. Or it could be their polite, smiling, maniacally outgoing staff. Or their apprenticeship scheme for homeless people. Does it ever come in for criticism, this Pret a Manger? Oh, yes – for selling food with a high salt content, for putting mustard and/or mayonnaise on everything … I like both. … for hiring friendly and competent foreign workers instead of grumpy, useless Brits … Could be worse. … and for being secretly owned by McDonald's. Ooh. Is that last one true? No, not any more. McDonald's did take a 33% stake in the US branch of the company, but it sold out to a private equity firm in 2008. Do say: \"If it really creates 550 jobs in the UK, then a new Pret at the end of the road, across the street from the old Pret, is a price worth paying.\" Don't say: \"Le Big Mac, s'il vous plait.\"", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "Pass notes No 3,153: Pret a Manger", 
      "trailText": "The sandwich and coffee chain is expanding – which means 550 more jobs in the UK", 
      "showInRelatedContent": "true", 
      "wordcount": "352", 
      "charCount": "1913", 
      "commentable": "false", 
      "newspaperPageNumber": "2", 
      "shortUrl": "https://gu.com/p/36jty", 
      "productionOffice": "UK", 
      "lastModified": "2018-10-12T13:38:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388249730\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/3/1333469382140/Pret-a-Manger-008.jpg\" alt=\"Pret a Manger\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pret a Manger is expanding. Yes, there are going to be more branches. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2012/apr/03/pass-notes-pret-manger-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T19:00:04Z", 
    "type": "article", 
    "id": "business/shortcuts/2012/apr/03/pass-notes-pret-manger-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/jp-morgan-ian-hannam-resigns", 
    "sectionName": "Business", 
    "webTitle": "Senior banker at JP Morgan resigns", 
    "fields": {
      "standfirst": "Ian Hannam, one of the City's most senior bankers, has quit his job at JP Morgan after being fined for market abuse", 
      "body": "<p>Ian Hannam, one of the City's most senior bankers, has quit his job at JP Morgan after being fined for market abuse, in a fresh blow for the reputation of the banking industry.</p> <p>The FSA issued Hannam with a £450,000 fine over an email saying Heritage Oil, a JP Morgan client, had struck oil and another discussing a potential offer for the company.</p> <p>Hannam is appealing against the fine on the basis that it was not insider information, and was disclosed as part of his job. He said in a statement that he had resigned because, \"appealing the case while still at the firm would be an unfair distraction to my clients and colleagues\".</p> <p>A former member of the Territorial SAS, he is a huge figure in the City, best known for the deal that brought together blue-blooded brokers Cazenove and US banking giant JP Morgan in 2004.</p> <p>He stepped down as chairman of equity capital markets of the combined group morning, but will see out the $90bn (£56bn) merger of commodity trader Glencore and mining group Xstrata, which is expected to close in the summer. Mick Davis, chief executive of Xstrata, said Hannam had his \"full support in his appeal\".</p> <p>The incriminating emails were sent in 2008 when JP Morgan was lead adviser to Heritage Oil.</p> <p>In one, Hannam wrote: \"PS – Tony [Buckingham, chief executive of Heritage] has just found oil and it is looking good\", almost two weeks before Heritage announced the discovery to the market.</p> <p>Hannam's lawyers argue that the comment was not \"precise\" enough to constitute insider information and was sent \"in the proper course of his duties\". The FSA counters it \"was clear that the information related to Warthog-1\" – a mine in Uganda – as Heritage was drilling two wells at the time and the other was expected to take four months to complete.</p> <p>The other email discusses a possible bid for Heritage, and was sent to someone the FSA claims may have been interested in buying a stake in the company.</p> <p>Hannam wrote to the unnamed recipient: \"Tony [Buckingham], advised by myself, has deferred engaging with the client until Thursday of next week although we know they are very excited about the recent drilling results of Heritage Oil … I believe that the offer will come in in the current difficult market conditions at £3.50–£4.00 per share. I am not trying to force your hand, just wanted to make you aware of what is happening.\" The FSA said nobody had traded on the back of the information and nobody had profited. It said Hannam had not lost his banking licence as the disclosure was not considered \"deliberate\". A spokesman said: \"The suggestion was that he was careless more than anything else.\"</p> <p>The regulator noted Hannam's \"honesty and integrity is not in question\". But it considered his failings serious in view of his experience and position within JP Morgan. It hoped the size of the fine \"should act as a deterrent to other market participants\".</p> <p>A friend of Hannam's said: \"Reputationally, it's a huge challenge he needs to overcome.\" He said Hannam was not expecting to return to JP Morgan but hoped to work elsewhere as a banker.</p> <p>Hannam said in a statement: \"I look forward to continuing my career once the appeal process is complete.\"</p> <p>Other City workers would be watching the case with interest, the friend added. \"These kind of emails exist throughout the City when people are trying to negotiate. Everyone's watching and thinking 'There but for the grace of God'.\"</p> <p>Hannam is the fifth person to be fined by the FSA this year.</p>", 
      "bodyText": "Ian Hannam, one of the City's most senior bankers, has quit his job at JP Morgan after being fined for market abuse, in a fresh blow for the reputation of the banking industry. The FSA issued Hannam with a £450,000 fine over an email saying Heritage Oil, a JP Morgan client, had struck oil and another discussing a potential offer for the company. Hannam is appealing against the fine on the basis that it was not insider information, and was disclosed as part of his job. He said in a statement that he had resigned because, \"appealing the case while still at the firm would be an unfair distraction to my clients and colleagues\". A former member of the Territorial SAS, he is a huge figure in the City, best known for the deal that brought together blue-blooded brokers Cazenove and US banking giant JP Morgan in 2004. He stepped down as chairman of equity capital markets of the combined group morning, but will see out the $90bn (£56bn) merger of commodity trader Glencore and mining group Xstrata, which is expected to close in the summer. Mick Davis, chief executive of Xstrata, said Hannam had his \"full support in his appeal\". The incriminating emails were sent in 2008 when JP Morgan was lead adviser to Heritage Oil. In one, Hannam wrote: \"PS – Tony [Buckingham, chief executive of Heritage] has just found oil and it is looking good\", almost two weeks before Heritage announced the discovery to the market. Hannam's lawyers argue that the comment was not \"precise\" enough to constitute insider information and was sent \"in the proper course of his duties\". The FSA counters it \"was clear that the information related to Warthog-1\" – a mine in Uganda – as Heritage was drilling two wells at the time and the other was expected to take four months to complete. The other email discusses a possible bid for Heritage, and was sent to someone the FSA claims may have been interested in buying a stake in the company. Hannam wrote to the unnamed recipient: \"Tony [Buckingham], advised by myself, has deferred engaging with the client until Thursday of next week although we know they are very excited about the recent drilling results of Heritage Oil … I believe that the offer will come in in the current difficult market conditions at £3.50–£4.00 per share. I am not trying to force your hand, just wanted to make you aware of what is happening.\" The FSA said nobody had traded on the back of the information and nobody had profited. It said Hannam had not lost his banking licence as the disclosure was not considered \"deliberate\". A spokesman said: \"The suggestion was that he was careless more than anything else.\" The regulator noted Hannam's \"honesty and integrity is not in question\". But it considered his failings serious in view of his experience and position within JP Morgan. It hoped the size of the fine \"should act as a deterrent to other market participants\". A friend of Hannam's said: \"Reputationally, it's a huge challenge he needs to overcome.\" He said Hannam was not expecting to return to JP Morgan but hoped to work elsewhere as a banker. Hannam said in a statement: \"I look forward to continuing my career once the appeal process is complete.\" Other City workers would be watching the case with interest, the friend added. \"These kind of emails exist throughout the City when people are trying to negotiate. Everyone's watching and thinking 'There but for the grace of God'.\" Hannam is the fifth person to be fined by the FSA this year.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "Senior banker at JP Morgan resigns", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "604", 
      "charCount": "3466", 
      "trailText": "Ian Hannam, one of the City's most senior bankers, has quit his job at JP Morgan after being fined for market abuse", 
      "shortUrl": "https://gu.com/p/36jn8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:33:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388259763\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/3/1333478316060/Ian-Hannam-009.jpg\" alt=\"Ian Hannam\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ian Hannam (centre), has resigned his position at US banking giant JP Morgan after being fined £450,000 for market abuse. Photograph: Benjamin Lowy/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/jp-morgan-ian-hannam-resigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T18:41:59Z", 
    "type": "article", 
    "id": "business/2012/apr/03/jp-morgan-ian-hannam-resigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/ian-hannam-profile-king-mining", 
    "sectionName": "Business", 
    "webTitle": "Ian Hannam profile: king of mining M&A", 
    "fields": {
      "standfirst": "Ian Hannam brought together Glencore and Xstrata, helped bring Maxwell's Mirror Group to market and worked on the marriage of Cazenove and JP Morgan", 
      "body": "<p>Known as the \"king of mining M&amp;A\", Ian Hannam worked on nearly every major deal in natural resources over the past 10 years, from the merger of BHP and Billiton to the creation of Kazakhmys.</p> <p>Most recently he brought together Glencore and Xstrata in a $90bn (£56bn) deal, but Hannam also pursued JP Morgan's smaller mining activities in Afghanistan, working with the Pentagon to demonstrate the country is safe for foreign investors. The task was well-suited to the 56-year old, a former captain in the Territorial Army, where he served for 20 years. It was a pastime that lends itself to anecdotes and his PR man happily verifies a tale that Hannam parachuted into the US with an SAS unit, before travelling to New York to start the training programme at investment bank Salomon Brothers.</p> <p>But banking was a second career for Hannam. He originally trained as an engineer, working with construction firm Taylor Woodrow in Nigeria and Oman. It was there he decided that oil was where the money was, and retrained at the London Business School, before heading to the US to make his fortune.</p> <p>At Salomon Brothers Hannam had his first taste of controversy when he helped bring Robert Maxwell's Mirror Group to market. Maxwell died months later, and the group collapsed amid investigations into the infamous raid on the pension fund. At JP Morgan he helped strike the deal that shocked the markets – the marriage of the Queen's own stockbroker Cazenove with the brash Americans from JP Morgan.</p> <p>A south London boy and son of a local government worker, Hannam was seen by Cazenove's blue-blooded bankers as some kind of barbarian conqueror. But he kept landing the deals, orchestrating the merger of Virgin Media and NTL, among many more. He is praised by friends and foe alike for his commitment to his clients, who rallied in his support on Tuesday. Martin Gilbert, chief executive at Aberdeen Asset Management, said: \"Without Ian Hannam, Aberdeen Asset Management would not have survived its 2002-2004 downturn and would not be a FTSE 100 company today.\"</p>", 
      "bodyText": "Known as the \"king of mining M&amp;A\", Ian Hannam worked on nearly every major deal in natural resources over the past 10 years, from the merger of BHP and Billiton to the creation of Kazakhmys. Most recently he brought together Glencore and Xstrata in a $90bn (£56bn) deal, but Hannam also pursued JP Morgan's smaller mining activities in Afghanistan, working with the Pentagon to demonstrate the country is safe for foreign investors. The task was well-suited to the 56-year old, a former captain in the Territorial Army, where he served for 20 years. It was a pastime that lends itself to anecdotes and his PR man happily verifies a tale that Hannam parachuted into the US with an SAS unit, before travelling to New York to start the training programme at investment bank Salomon Brothers. But banking was a second career for Hannam. He originally trained as an engineer, working with construction firm Taylor Woodrow in Nigeria and Oman. It was there he decided that oil was where the money was, and retrained at the London Business School, before heading to the US to make his fortune. At Salomon Brothers Hannam had his first taste of controversy when he helped bring Robert Maxwell's Mirror Group to market. Maxwell died months later, and the group collapsed amid investigations into the infamous raid on the pension fund. At JP Morgan he helped strike the deal that shocked the markets – the marriage of the Queen's own stockbroker Cazenove with the brash Americans from JP Morgan. A south London boy and son of a local government worker, Hannam was seen by Cazenove's blue-blooded bankers as some kind of barbarian conqueror. But he kept landing the deals, orchestrating the merger of Virgin Media and NTL, among many more. He is praised by friends and foe alike for his commitment to his clients, who rallied in his support on Tuesday. Martin Gilbert, chief executive at Aberdeen Asset Management, said: \"Without Ian Hannam, Aberdeen Asset Management would not have survived its 2002-2004 downturn and would not be a FTSE 100 company today.\"", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "Ian Hannam profile: king of mining M&A", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "347", 
      "charCount": "2051", 
      "trailText": "Ian Hannam brought together Glencore and Xstrata, helped bring Maxwell's Mirror Group to market and worked on the marriage of Cazenove and JP Morgan", 
      "shortUrl": "https://gu.com/p/36jn7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:33:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388259690\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/3/1333478153490/Ian-Hannam-008.jpg\" alt=\"Ian Hannam\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ian Hannam on a trip to Afghanistan last year. Photograph: Benjamin Lowy/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/ian-hannam-profile-king-mining", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T18:36:32Z", 
    "type": "article", 
    "id": "business/2012/apr/03/ian-hannam-profile-king-mining", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/apr/03/kipper-williams-wolfson-prize", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on the Wolfson prize", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on the Wolfson prize", 
      "lastModified": "2017-05-25T12:15:30Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'And I got that one for creating a contingency plan for the break-up of the eurozone'</p>", 
      "shortUrl": "https://gu.com/p/36jn3", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388258936\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/3/1333477017858/Kipper-Williams-on-Wolfso-001.jpg\" alt=\"Kipper Williams on Wolfson prize\" width=\"460\" height=\"645\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Wolfson prize</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/apr/03/kipper-williams-wolfson-prize", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T18:20:41Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/apr/03/kipper-williams-wolfson-prize", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/apr/03/imf-christine-lagarde-more-money", 
    "sectionName": "Business", 
    "webTitle": "IMF's Christine Lagarde rattles tin for more money", 
    "fields": {
      "bodyText": "I need more money. That, bluntly, was the message sent out by Christine Lagarde as she warned a Washington audience that the world was deluding itself if it imagined everything was once again rosy. The argument from the managing director of the IMF came in three parts. While she saw signs of a thaw after the \"longest, hardest winter in a generation\", the world economy remained fragile. In tough times, the IMF will be needed as it was to help with reconstruction after the second world war, during the Latin American debt crisis and when the Berlin Wall came down. But the IMF cannot act as \"a giant credit union\" without financial support from its members, and Lagarde argued that the Fund's resources in relation to global GDP were three or four times higher 60 years ago than they are today. She is looking to the United States, other western nations and the bigger emerging countries to provide resources to increase the IMF's firepower. Parts of the Lagarde argument is overstated. The Fund was certainly involved in the Latin American debt crisis and the reconstruction of the old Soviet bloc, but its influence was not always benign and nor were its remedies always the right ones. But the gist of what she said was correct: the global economy is still in intensive care and could suffer a relapse at any time. In the event of a fresh leg to the crisis of the past five years, the Fund would be stretched with its current resources. But although Lagarde rightly noted that no government had ever lost money investing in the IMF, she does have a problem. The developed countries that have had a stranglehold on the Fund since it was created in 1944 are strapped for cash while the bigger emerging countries like China and India are reluctant to pony up more cash until they secure the influence to which their economic clout entitles them. Lagarde says change is coming: when it does she will find Beijing and New Delhi perhaps more responsive to the rattling of the tin.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "But emerging countries like China and India are reluctant to pony up more cash until they secure the influence to which their economic clout entitles them", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "IMF's Christine Lagarde rattles tin for more money", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36jmt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388256866\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/3/19/1332149861760/Christine-Lagarde-007.jpg\" alt=\"Christine Lagarde\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF managing director Christine Lagarde in Beijing last month. Photograph: China Daily/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>I need more money. That, bluntly, was the message sent out by Christine Lagarde as she warned a Washington audience that the world was deluding itself if it imagined everything was once again rosy.</p> <p>The argument from the managing director of the IMF came in three parts. While she saw signs of a thaw after the \"longest, hardest winter in a generation\", the world economy remained fragile. In tough times, the IMF will be needed as it was to help with reconstruction after the second world war, during the Latin American debt crisis and when the Berlin Wall came down. But the IMF cannot act as \"a giant credit union\" without financial support from its members, and Lagarde argued that the Fund's resources in relation to global GDP were three or four times higher 60 years ago than they are today. She is looking to the United States, other western nations and the bigger emerging countries to provide resources to increase the IMF's firepower.</p> <p>Parts of the Lagarde argument is overstated. The Fund was certainly involved in the Latin American debt crisis and the reconstruction of the old Soviet bloc, but its influence was not always benign and nor were its remedies always the right ones. But the gist of what she said was correct: the global economy is still in intensive care and could suffer a relapse at any time. In the event of a fresh leg to the crisis of the past five years, the Fund would be stretched with its current resources.</p> <p>But although Lagarde rightly noted that no government had ever lost money investing in the IMF, she does have a problem. The developed countries that have had a stranglehold on the Fund since it was created in 1944 are strapped for cash while the bigger emerging countries like China and India are reluctant to pony up more cash until they secure the influence to which their economic clout entitles them. Lagarde says change is coming: when it does she will find Beijing and New Delhi perhaps more responsive to the rattling of the tin.</p>", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "charCount": "1980", 
      "wordcount": "349", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:33:54Z", 
      "trailText": "<strong>Larry Elliott</strong>: But emerging countries like China and India are reluctant to pony up more cash until they secure the influence to which their economic clout entitles them", 
      "commentCloseDate": "2012-04-10T18:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/apr/03/imf-christine-lagarde-more-money", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T18:00:14Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/apr/03/imf-christine-lagarde-more-money", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/spain-debts-high-government-bonds", 
    "sectionName": "Business", 
    "webTitle": "Spain's debts to hit 20-year high", 
    "fields": {
      "standfirst": "Spanish government bonds suffer as admission debt-to-GDP ratio will reach 79.8% fans fears Spain will need bailout", 
      "body": "<p>Spain has set off further alarm bells among bond investors and its crisis-hit eurozone neighbours by conceding that its debts will balloon this year to their highest level for two decades.</p> <p>The admission fanned fears that the recession-bound country will lose its battle to stay on top of its debts without reaching for outside bailout funds and knocked Spanish government bond prices.</p> <p>Despite announcing its most austere budget for more than 30 years last week, Spain's government admitted on Tuesday that the debt-to-GDP ratio will jump to 79.8% in 2012 from 68.5% last year.</p> <p>Ministers put the rising ratio, which will still be below the European average, down to high interest payments, Spain's contribution to the Greek bailout and the cost of support for its own banks and regional authorities.</p> <p>Nerves around Spain's creditworthiness – whose economy is twice the size of that of Greece, Ireland and Portugal combined – had settled somewhat since the depths of the eurozone debt crisis last year. But recent days have brought renewed fears in financial markets and among fellow eurozone members that Spain could be the biggest threat to their future.</p> <p>The latest downbeat news from the government sent shares falling and bond yields climbing. Spain's main IBEX share index ended 2.7% lower while the spread between Spanish bonds and their German equivalents widened as investor confidence slipped.</p> <p>The market moves undid much of the brief gains made last week in the wake of a budget from Mariano Rajoy's conservative government announcing €27bn (£22.5bn) in spending cuts and tax rises.</p> <p>Economists and many Spaniards, a million of whom took to the streets in a general strike last week, fear the tough budget will accelerate the country's renewed slide into recession. The economy is already under pressure from tumbling house prices, a troubled banking system and the highest youth unemployment in the eurozone.</p> <p>Economists at Citigroup predict Spain will end up being pushed into \"some form of a Troika programme\" this year, meaning terms set by the International Monetary Fund, the European Central Bank and the European Union. Such a move would probably be a condition of further ECB support for Spanish banks, which are currently the main buyers of newly issued Spanish sovereign debt, they say.</p> <p>Still, they draw a contrast with other peripheral eurozone economies. \"Even if Spain enters a programme, we expect that it would likely continue to fund itself at least partly in the market, unlike Greece, Ireland and Portugal,\" say Citi's Ebrahim Rahbari and Guillaume Menuet.</p> <p>Nor do they see the country's sovereign debt problems reaching the same crisis levels as in Greece. \"We continue to believe that sovereign debt restructuring in Spain is unlikely. But to ensure fiscal sustainability, more radical structural and in particular fiscal measures are needed, in our view. Despite a substantial increase in the provisions of Spanish banks, more capital is likely needed.\"</p>", 
      "bodyText": "Spain has set off further alarm bells among bond investors and its crisis-hit eurozone neighbours by conceding that its debts will balloon this year to their highest level for two decades. The admission fanned fears that the recession-bound country will lose its battle to stay on top of its debts without reaching for outside bailout funds and knocked Spanish government bond prices. Despite announcing its most austere budget for more than 30 years last week, Spain's government admitted on Tuesday that the debt-to-GDP ratio will jump to 79.8% in 2012 from 68.5% last year. Ministers put the rising ratio, which will still be below the European average, down to high interest payments, Spain's contribution to the Greek bailout and the cost of support for its own banks and regional authorities. Nerves around Spain's creditworthiness – whose economy is twice the size of that of Greece, Ireland and Portugal combined – had settled somewhat since the depths of the eurozone debt crisis last year. But recent days have brought renewed fears in financial markets and among fellow eurozone members that Spain could be the biggest threat to their future. The latest downbeat news from the government sent shares falling and bond yields climbing. Spain's main IBEX share index ended 2.7% lower while the spread between Spanish bonds and their German equivalents widened as investor confidence slipped. The market moves undid much of the brief gains made last week in the wake of a budget from Mariano Rajoy's conservative government announcing €27bn (£22.5bn) in spending cuts and tax rises. Economists and many Spaniards, a million of whom took to the streets in a general strike last week, fear the tough budget will accelerate the country's renewed slide into recession. The economy is already under pressure from tumbling house prices, a troubled banking system and the highest youth unemployment in the eurozone. Economists at Citigroup predict Spain will end up being pushed into \"some form of a Troika programme\" this year, meaning terms set by the International Monetary Fund, the European Central Bank and the European Union. Such a move would probably be a condition of further ECB support for Spanish banks, which are currently the main buyers of newly issued Spanish sovereign debt, they say. Still, they draw a contrast with other peripheral eurozone economies. \"Even if Spain enters a programme, we expect that it would likely continue to fund itself at least partly in the market, unlike Greece, Ireland and Portugal,\" say Citi's Ebrahim Rahbari and Guillaume Menuet. Nor do they see the country's sovereign debt problems reaching the same crisis levels as in Greece. \"We continue to believe that sovereign debt restructuring in Spain is unlikely. But to ensure fiscal sustainability, more radical structural and in particular fiscal measures are needed, in our view. Despite a substantial increase in the provisions of Spanish banks, more capital is likely needed.\"", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "Spain's debts to hit 20-year high", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "481", 
      "charCount": "2979", 
      "trailText": "Spanish government bonds suffer as admission debt-to-GDP ratio will reach 79.8% fans fears Spain will need bailout", 
      "shortUrl": "https://gu.com/p/36jma", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:34:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388256327\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/13/1331628623993/Spains-PM-Rajoy-speaks-du-007.jpg\" alt=\"Spain's PM Rajoy speaks during a campaign rally in Almeria\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's PM Mariano Rajoy announced €27bn in spending cuts and tax rises last week. Photograph: Francisco Bonilla/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/spain-debts-high-government-bonds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T17:40:20Z", 
    "type": "article", 
    "id": "business/2012/apr/03/spain-debts-high-government-bonds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/costa-coffee-whitbread-reshuffle", 
    "sectionName": "Business", 
    "webTitle": "Costa Coffee: Whitbread reshuffle brews talk of sale or float", 
    "fields": {
      "bodyText": "Chris Rogers, Whitbread's experienced finance director, is to take over direct control of the group's strong-performing Costa Coffee business in a boardroom reshuffle that appears to prepare the espresso chain for a sale or flotation. Once a sprawling leisure empire rapidly constructed on the foundations of Whitbread's brewing legacy in the 1990s, the group has been dramatically slimmed down and now comprises just three divisions – Premier Inn, Costa Coffee and a pub restaurants arm including Beefeater and Brewers Fayre. While the pubs, restaurants and budget hotels are paired alongside each other, making for a well-integrated business, the same is not true for Costa. The coffee business, for the last six years run by John Derkach, operates as a very separate business unit and there has been speculation for some time that it would be spun off. The chief executive, Andy Harrison, said: \"There is no hidden agenda here. The announcement was driven by John's decision to join Tragus [the private equity-backed firm behind Strada, Cafe Rouge and Bella Italia]. And the decision to appoint Chris is because he is the best man for the job.\" Asked about the possibility of demerging Costa, Harrison said: \"Whitbread is a great owner of Costa and the business continues to perform well for shareholders.\" But he added: \"The future is a long time and we have always said: 'Never say never'.\" Operating in a rare growth market on the high street, Costa is one of Britain's few chains in expansion mode. The business has 1,375 UK stores, 920 Costa Express vending machines and a further 800 shops overseas. Whitbread's previous chief executive, Alan Parker, who stepped down in late 2010, had steadily dismantled much of the leisure empire, a conglomerate of the type that had fallen out of fashion with City investors. Among the businesses that were sold were the UK franchise operations of Marriott Hotels, Pizza Hut and TGI Friday's. Gone too are David Lloyd Leisure, most of Whitbread's pubs and the group's share in Pepsi bottling group Britvic. Derkach will leave in August to join Tragus, the restaurant group backed by private equity house Blackstone. He will replace long-standing chief executive Graham Turner and arrives following a refinancing last month of the group's debts. Blackstone agreed to convert some of its loans to Tragus into equity to relieve pressure on the firm's balance sheet. Net debt at the firm, which runs almost 300 restaurants, was reduced from £240m to £219m as a result. Geof Colyer, an analyst at Deutsche bank, Whitbread's house broker, played down the likelihood of a Costa demerger. \"If demerger was a near-term option why is the managing director leaving? We see an early demerger of Costa as potentially limited the realisable value from the Costa growth plans for investors.\" However, he added that the implied value of Costa in Whitbread's share price was too low. \"We estimate that the implied value is barely five times earnings before interest, tax, depreciation and amortisation.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Group's coffee business operates as separate business unit and there has been speculation for years  it would be spun off", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "headline": "Costa Coffee: Whitbread reshuffle brews talk of sale or float", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36j5k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388213482\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/3/1333441378408/Costa-coffee-shop-in-Bolt-004.jpg\" alt=\"Costa coffee shop in Bolton, Greater Manchester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Whitbread reshuffle has fuelled talks of a Costa Coffee demerger.  Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Chris Rogers, Whitbread's experienced finance director, is to take over direct control of the group's strong-performing Costa Coffee business in a boardroom reshuffle that appears to prepare the espresso chain for a sale or flotation.</p> <p>Once a sprawling leisure empire rapidly constructed on the foundations of Whitbread's brewing legacy in the 1990s, the group has been dramatically slimmed down and now comprises just three divisions – Premier Inn, Costa Coffee and a pub restaurants arm including Beefeater and Brewers Fayre.</p> <p>While the pubs, restaurants and budget hotels are paired alongside each other, making for a well-integrated business, the same is not true for Costa. The coffee business, for the last six years run by John Derkach, operates as a very separate business unit and there has been speculation for some time that it would be spun off.</p> <p>The chief executive, Andy Harrison, said: \"There is no hidden agenda here. The announcement was driven by John's decision to join Tragus [the private equity-backed firm behind Strada, Cafe Rouge and Bella Italia]. And the decision to appoint Chris is because he is the best man for the job.\"</p> <p>Asked about the possibility of demerging Costa, Harrison said: \"Whitbread is a great owner of Costa and the business continues to perform well for shareholders.\" But he added: \"The future is a long time and we have always said: 'Never say never'.\"</p> <p>Operating in a rare growth market on the high street, Costa is one of Britain's few chains in expansion mode. The business has 1,375 UK stores, 920 Costa Express vending machines and a further 800 shops overseas.</p> <p>Whitbread's previous chief executive, Alan Parker, who stepped down in late 2010, had steadily dismantled much of the leisure empire, a conglomerate of the type that had fallen out of fashion with City investors. Among the businesses that were sold were the UK franchise operations of Marriott Hotels, Pizza Hut and TGI Friday's. Gone too are David Lloyd Leisure, most of Whitbread's pubs and the group's share in Pepsi bottling group Britvic.</p> <p>Derkach will leave in August to join Tragus, the restaurant group backed by private equity house Blackstone. He will replace long-standing chief executive Graham Turner and arrives following a refinancing last month of the group's debts. Blackstone agreed to convert some of its loans to Tragus into equity to relieve pressure on the firm's balance sheet. Net debt at the firm, which runs almost 300 restaurants, was reduced from £240m to £219m as a result.</p> <p>Geof Colyer, an analyst at Deutsche bank, Whitbread's house broker, played down the likelihood of a Costa demerger. \"If demerger was a near-term option why is the managing director leaving? We see an early demerger of Costa as potentially limited the realisable value from the Costa growth plans for investors.\" However, he added that the implied value of Costa in Whitbread's share price was too low. \"We estimate that the implied value is barely five times earnings before interest, tax, depreciation and amortisation.\"</p>", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "charCount": "3032", 
      "wordcount": "495", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:49:22Z", 
      "trailText": "Whitbread's finance director is to take over direct control of Costa Coffee in a boardroom reshuffle that appears to prepare the chain for a sale or flotation", 
      "commentCloseDate": "2012-04-06T08:30:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/costa-coffee-whitbread-reshuffle", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T17:26:00Z", 
    "type": "article", 
    "id": "business/2012/apr/03/costa-coffee-whitbread-reshuffle", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/wolfson-economics-prize-shortlist-plans", 
    "sectionName": "Business", 
    "webTitle": "Wolfson economics prize: the short-listed plans", 
    "fields": {
      "standfirst": "Five shortlisted entries for the Wolfson economics prize have put forward their ideas on the least disruptive way to organise a breakup of the euro", 
      "body": "<p>The shortlisted candidates for the Wolfson prize are:</p> <h2>Roger Bootle and his team from the consultancy Capital Economics</h2> <p>Bootle's theme is that the weaker eurozone countries are deeply uncompetitive. The alternative to years of painful austerity is departure from monetary union, which would result in a weaker currency and cheaper exports, and the Bootle paper is a practical guide for how that could be achieved. The transition would happen amid great secrecy over a weekend, with temporary capital controls. The redenomination of government debt in the new national currency guarantees a default.</p> <h2>Oxford University engineering graduate Cathy Dodds</h2> <p>The paper produced by Dodds, who worked in the City and is now a private investor, uses the analogy of dividing an egg into its white and yolk to explain how an orderly breakup of the euro could be achieved. She would split the single currency into two (or more) regions, with countries that need to be made more competitive the yolk regions and those that do not the white regions. Each region would have its own central bank, monetary policy and currency. The euro disappears to be replaced by a currency unit based on a basket of white and yolk currencies.</p> <h2>Jens Nordvig and Nick Firoozye at Nomura Securities</h2> <p>With around €10 trillion (£8.3tn) of foreign law debt contracts outstanding, economists Nordvig and Firoozye say a fragmentation of the single currency would risk a legal minefield and hence quickly become disorderly. They suggest that debt contracts falling under national or local law should be redenominated in the new currency of a country leaving the euro, and that debt contracts falling under foreign law should be redenominated into a second European Currency Unit (ECU) using a formula based on a country's weight within monetary union.</p> <h2>Neil Record of Record Currency Management</h2> <p>For Record, who has worked for the Bank of England and Mars, the departure of even one country means the whole of monetary union has to be dissolved because the argument that the single currency is permanent no longer holds true. His paper looks at the cloak-and-dagger operation that would be needed to ensure details of a breakup plan remained secret. Record proposes the establishment of a special taskforce by Germany and France to lay out a week-by-week timetable for the transition.</p> <h2>Jonathan Tepper is chief editor of Variant Perception</h2> <p>History suggests, according to Tepper, that the breakup of monetary unions rarely leads to the \"armageddon\" outcome predicted in advance. His submission argues that the real problems are not created by exit but by the weaknesses that lead to the pressure for exit in the first place. Tepper says departure from the euro would be good for some countries and they should not fear it. Instead, they should learn lessons from the past and plan in secret to move back to national currencies over an extended weekend.</p>", 
      "bodyText": "The shortlisted candidates for the Wolfson prize are: Roger Bootle and his team from the consultancy Capital Economics Bootle's theme is that the weaker eurozone countries are deeply uncompetitive. The alternative to years of painful austerity is departure from monetary union, which would result in a weaker currency and cheaper exports, and the Bootle paper is a practical guide for how that could be achieved. The transition would happen amid great secrecy over a weekend, with temporary capital controls. The redenomination of government debt in the new national currency guarantees a default. Oxford University engineering graduate Cathy Dodds The paper produced by Dodds, who worked in the City and is now a private investor, uses the analogy of dividing an egg into its white and yolk to explain how an orderly breakup of the euro could be achieved. She would split the single currency into two (or more) regions, with countries that need to be made more competitive the yolk regions and those that do not the white regions. Each region would have its own central bank, monetary policy and currency. The euro disappears to be replaced by a currency unit based on a basket of white and yolk currencies. Jens Nordvig and Nick Firoozye at Nomura Securities With around €10 trillion (£8.3tn) of foreign law debt contracts outstanding, economists Nordvig and Firoozye say a fragmentation of the single currency would risk a legal minefield and hence quickly become disorderly. They suggest that debt contracts falling under national or local law should be redenominated in the new currency of a country leaving the euro, and that debt contracts falling under foreign law should be redenominated into a second European Currency Unit (ECU) using a formula based on a country's weight within monetary union. Neil Record of Record Currency Management For Record, who has worked for the Bank of England and Mars, the departure of even one country means the whole of monetary union has to be dissolved because the argument that the single currency is permanent no longer holds true. His paper looks at the cloak-and-dagger operation that would be needed to ensure details of a breakup plan remained secret. Record proposes the establishment of a special taskforce by Germany and France to lay out a week-by-week timetable for the transition. Jonathan Tepper is chief editor of Variant Perception History suggests, according to Tepper, that the breakup of monetary unions rarely leads to the \"armageddon\" outcome predicted in advance. His submission argues that the real problems are not created by exit but by the weaknesses that lead to the pressure for exit in the first place. Tepper says departure from the euro would be good for some countries and they should not fear it. Instead, they should learn lessons from the past and plan in secret to move back to national currencies over an extended weekend.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "Wolfson economics prize: the short-listed plans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "477", 
      "charCount": "2903", 
      "trailText": "Five shortlisted entries for the Wolfson economics prize have put forward their ideas on the least disruptive way to organise a breakup of the euro", 
      "shortUrl": "https://gu.com/p/36jyj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:34:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388254369\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2011/10/26/1319659565957/A-banner-on-a-building-in-007.jpg\" alt=\"A banner on a building in Brussels showing a Euro coin \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A banner on a building in Brussels showing a euro coin. Photograph: Francois Lenoir/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/wolfson-economics-prize-shortlist-plans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T17:14:27Z", 
    "type": "article", 
    "id": "business/2012/apr/03/wolfson-economics-prize-shortlist-plans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/wolfson-prize-shortlist-eurozone-breakup", 
    "sectionName": "Business", 
    "webTitle": "Wolfson Prize shortlist: five ways to break up the eurozone", 
    "fields": {
      "bodyText": "The hunt to find the least disruptive way to organise a breakup of the troubled euro entered its final phase on Tuesday when a shortlist of five was announced for the £250,000 Wolfson prize. Prompted by the sovereign debt crisis that has gripped the single currency for the past two-and-a-half years, more than 400 entries were received for the award, sponsored by the multimillionaire chief executive of the Next fashion chain and Tory peer Lord Simon Wolfson. It is the second most lucrative prize for economics after the annual Nobel prize. The winner of the Wolfson will be announced in July but the chairman of the judges, Derek Scott, said that all five contenders had provided valuable ideas about how a country could exit the euro, which was created at the end of the 1990s and is now used by 17 European Union states. Those on the shortlist – a team from Capital Economics led by Roger Bootle; private investor Cathy Dobbs; Jens Nordvig and Nick Firoozye, of Nomura Securities; Neil Record, of Record Currency Management; and Jonathan Tepper, from Variant Perception – are assured a £10,000 share of the prize and have until the end of May to develop their argument. Wolfson said he had been \"fantastically impressed by the entries\", and said the idea was to provide \"an answer to a problem which at some point Europe is going to have to face\". He added that a breakup would involve the devaluation of a large number of currencies, which in turn would prompt fears of large-scale default. \"That threat raises issues of capital flight and how you control capital flows.\" The shortlisted entrants said at a London press conference that they remained unconvinced that recent attempts to shore up the single currency would work in anything other than the short term. These have included a second bailout for Greece, the most heavily indebted eurozone member, an increase from €500bn (£420bn) to €800bn in the size of the war chest to stave off speculative attacks, and steps by the European Central Bank to flood eurozone banks with ultra-cheap money. \"Greece will leave within the not too distant future\", Bootle said, adding that he hoped the ideas prompted by the prize would help to minimise the disruption of departure. He said that a breakup would not only help the weaker members of the single currency, but also help Germany to rebalance its economy away from exports and towards strong domestic demand. Tepper said he thought there would be an attempt to muddle along, but eventually those \"countries that see an economic benefit to exit will do so. Economic pressures will force countries to exit.\" Scott, a former economic adviser to Tony Blair, described the single currency as \"a doomsday machine that is not only undermining economies but undermining democracy\". He added: \"The question of currency breakup is clearly enormously complex, spanning financial and legal arrangements. We were impressed by a number of the entrants' efforts to grapple with these issues. We felt it was only fair to give finalists the opportunity to refine their thoughts.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The prize shortlist: a team from Capital Economics led by Roger Bootle; private investor Cathy Dobbs; Jens Nordvig and Nick Firoozye, of Nomura Securities; Neil Record, of Record Currency Management; and Jonathan Tepper, from Variant Perception", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Wolfson Prize shortlist: five ways to break up the eurozone", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36j8y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388253154\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/3/1333450097422/Lord-Wolfsonchief-executi-007.jpg\" alt=\"Lord Wolfson,chief executive of Next\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The prize for the best solution to a breakup of the eurozone is sponsored by Tory peer Lord Wolfson. Photograph: Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The hunt to find the least disruptive way to organise a breakup of the troubled euro entered its final phase on Tuesday when a shortlist of five was announced for the £250,000 Wolfson prize.</p> <p>Prompted by the sovereign debt crisis that has gripped the single currency for the past two-and-a-half years, more than 400 entries were received for the award, sponsored by the multimillionaire chief executive of the Next fashion chain and Tory peer Lord Simon Wolfson. It is the second most lucrative prize for economics after the annual Nobel prize.</p> <p>The winner of the Wolfson will be announced in July but the chairman of the judges, Derek Scott, said that all five contenders had provided valuable ideas about how a country could exit the euro, which was created at the end of the 1990s and is now used by 17 European Union states.</p> <p>Those on the shortlist – a team from Capital Economics led by Roger Bootle; private investor Cathy Dobbs; Jens Nordvig and Nick Firoozye, of Nomura Securities; Neil Record, of Record Currency Management; and Jonathan Tepper, from Variant Perception – are assured a £10,000 share of the prize and have until the end of May to develop their argument.</p> <p>Wolfson said he had been \"fantastically impressed by the entries\", and said the idea was to provide \"an answer to a problem which at some point Europe is going to have to face\".</p> <p>He added that a breakup would involve the devaluation of a large number of currencies, which in turn would prompt fears of large-scale default. \"That threat raises issues of capital flight and how you control capital flows.\"</p> <p>The shortlisted entrants said at a London press conference that they remained unconvinced that recent attempts to shore up the single currency would work in anything other than the short term. These have included a second bailout for Greece, the most heavily indebted eurozone member, an increase from €500bn (£420bn) to €800bn in the size of the war chest to stave off speculative attacks, and steps by the European Central Bank to flood eurozone banks with ultra-cheap money.</p> <p>\"Greece will leave within the not too distant future\", Bootle said, adding that he hoped the ideas prompted by the prize would help to minimise the disruption of departure. He said that a breakup would not only help the weaker members of the single currency, but also help Germany to rebalance its economy away from exports and towards strong domestic demand.</p> <p>Tepper said he thought there would be an attempt to muddle along, but eventually those \"countries that see an economic benefit to exit will do so. Economic pressures will force countries to exit.\"</p> <p>Scott, a former economic adviser to Tony Blair, described the single currency as \"a doomsday machine that is not only undermining economies but undermining democracy\".</p> <p>He added: \"The question of currency breakup is clearly enormously complex, spanning financial and legal arrangements. We were impressed by a number of the entrants' efforts to grapple with these issues. We felt it was only fair to give finalists the opportunity to refine their thoughts.\"</p>", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "charCount": "3070", 
      "wordcount": "515", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:34:41Z", 
      "trailText": "A £250,000 prize for the best contingency plan for a breakup of the single currency has been narrowed down to a shortlist of five", 
      "commentCloseDate": "2012-04-06T10:50:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/wolfson-prize-shortlist-eurozone-breakup", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T16:56:00Z", 
    "type": "article", 
    "id": "business/2012/apr/03/wolfson-prize-shortlist-eurozone-breakup", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/wolfson-economics-prize-11-year-old-dutch-boy", 
    "sectionName": "Business", 
    "webTitle": "Wolfson economics prize: 11-year-old Dutch boy makes surprise entry", 
    "fields": {
      "bodyText": "An 11-year-old boy from the Netherlands has joined the chorus of people calling for Greece to leave the euro in a surprise entry for the lucrative Wolfson economics prize. Jurre Herman won €100 (£83) in gift vouchers for his devastatingly simple contingency plan for a breakup of the eurozone. Herman suggested Greeks should be forced to swap their euros for drachmas, so the Greek government could pay back its debts with the euros it collects. Any sceptics will surely be convinced by his drawing, which demonstrates a Greek guy, who \"does not look happy!!\", delivering his euros to the bank. Herman explains: \"All these euros together form a pancake or a pizza (see on top in the picture). Now the Greek government can start to pay back all their debts, everyone who has a debt gets a slice of the pizza.\" While his fellow shortlisted and commended entrants boast impressive biographies listing their professorial chairs, advisory roles, bestselling tomes and multiple qualifications, Jurre's says that he lives with his family, his pet dog and a bird and has \"five friends with whom he plays all day, mostly outside\". But showing an impressive understanding of economics, he notes: \"The Greek people do not want to exchange their euros for drachmas because they know that this drachma will lose its value dramatically.\" To tackle this thorny issue, he plans to fine those Greeks hiding their euros or transferring them to other European countries, by doubling the amount of euros they tried to hide. \"In this way I ensure that all Greeks bring their euros to a Greek bank and so the Greek government can pay back all the debts. I hope my idea helps you!!!!\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Jurre Herman won €100 in gift vouchers for his devastatingly <a href=\"http://www.guardian.co.uk/business/interactive/2012/apr/03/wolfson-economics-prize-dutch-boy\" title=\"\">simple contingency plan</a> for a breakup of the eurozone", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "Wolfson economics prize: 11-year-old Dutch boy makes surprise entry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36j7e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388221448\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/3/1333448530163/Dutch-boy---Wolfson-Prize-008.jpg\" alt=\"Dutch boy - Wolfson Prize\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dutch boy - Wolfson Prize</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>An 11-year-old boy from the Netherlands has joined the chorus of people calling for Greece to leave the euro in a surprise entry for the lucrative <a href=\"http://www.theguardian.com/business/2012/apr/03/eurozone-crisis-euro-breakup-wolfson\" title=\"\">Wolfson economics prize</a>.</p> <p>Jurre Herman won €100 (£83) in gift vouchers for his devastatingly simple <a href=\"http://www.theguardian.com/business/interactive/2012/apr/03/wolfson-economics-prize-dutch-boy\" title=\"\">contingency plan for a breakup of the eurozone</a>. Herman suggested Greeks should be forced to swap their euros for drachmas, so the Greek government could pay back its debts with the euros it collects. Any sceptics will surely be convinced by his drawing, which demonstrates a Greek guy, who \"does not look happy!!\", delivering his euros to the bank.</p> <p>Herman explains: \"All these euros together form a pancake or a pizza (see on top in the picture). Now the Greek government can start to pay back all their debts, everyone who has a debt gets a slice of the pizza.\"</p> <p>While his fellow shortlisted and commended entrants boast impressive biographies listing their professorial chairs, advisory roles, bestselling tomes and multiple qualifications, Jurre's says that he lives with his family, his pet dog and a bird and has \"five friends with whom he plays all day, mostly outside\".</p> <p>But showing an impressive understanding of economics, he notes: \"The Greek people do not want to exchange their euros for drachmas because they know that this drachma will lose its value dramatically.\" To tackle this thorny issue, he plans to fine those Greeks hiding their euros or transferring them to other European countries, by doubling the amount of euros they tried to hide.</p> <p>\"In this way I ensure that all Greeks bring their euros to a Greek bank and so the Greek government can pay back all the debts. I hope my idea helps you!!!!\"</p>", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "charCount": "1661", 
      "wordcount": "283", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:34:44Z", 
      "trailText": "An 11-year-old boy from the Netherlands has joined the chorus of people calling for Greece to leave the euro in a surprise entry for the lucrative Wolfson economics prize", 
      "commentCloseDate": "2012-04-06T10:22:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/wolfson-economics-prize-11-year-old-dutch-boy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T16:53:00Z", 
    "type": "article", 
    "id": "business/2012/apr/03/wolfson-economics-prize-11-year-old-dutch-boy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/british-airways-dove-london-olympics", 
    "sectionName": "Business", 
    "webTitle": "British Airways Dove takes flight to mark London 2012 Olympics", 
    "fields": {
      "standfirst": "Nine BA aircraft transformed for the Games will be in service around Europe over the next year", 
      "body": "<video data-media-id=\"gu-video-388246895\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/4/3/120403OlympicPlane-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/4/3/120403OlympicPlane_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/ad/120403OlympicPlane/120403OlympicPlane.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/4/3/120403OlympicPlane_3gpSml16x9.3gp\"/> </video>   <p>Is it a bird? No. Is it a plane? Yes. The Dove, the first of nine British Airways aircraft transformed for the London 2012 Games by the artistic vision of the designer Pascal Anson, took flight over the skies of London on Tuesday.</p> <p>According to the airline, the art transforms the boring old Airbus A319 into a bird of peace – an irony that may not be lost on those under its Heathrow flight path.</p> <p>Doves are something of an Olympic emblem having featured regularly at opening ceremonies, notably the last time the Games came to London, in 1948.</p> <p>A team of 24 people took eight days to spraypaint the aircraft white, with gold strokes to represent feathers. The planes will be in service around Europe over the next year.</p> <p>The design of the plane uses the cockpit for a beak, fuselage and wings for the main body, and the tailfin as a tail.</p> <p>Anson said: \"The Dove signifies a positive message wherever you go in the world. I also hope it makes people stop, think and look twice.\"</p> <p>Artist Tracey Emin, Anson's mentor for the project, said: \"The first time I saw Pascal's design, it made me smile. I will constantly be looking up every time I hear a plane fly over. The plane is universal. Everyone will understand it.\"</p> <p>Critics said it could herald a spiritual renaissance for British Airways, which once banned a stewardess from wearing a crucifix.</p> <p>Jonathan Jones, the Guardian art critic, said the dove was a symbol of the holy spirit closely associated with the annunciation.</p> <p>He said: \"It's nice. The gold pattern breaks up the solidity of the plane. It would be interesting to see it in flight, if it can have that ethereal effect.</p> <p>\"Emin has a good eye for nature in her drawings, a lot of her art does have this simple innocent quality. This artist Pascal Anson she has mentored has had a beautiful idea. But no one's going to mistake it for a dove.\"</p>", 
      "bodyText": "Is it a bird? No. Is it a plane? Yes. The Dove, the first of nine British Airways aircraft transformed for the London 2012 Games by the artistic vision of the designer Pascal Anson, took flight over the skies of London on Tuesday. According to the airline, the art transforms the boring old Airbus A319 into a bird of peace – an irony that may not be lost on those under its Heathrow flight path. Doves are something of an Olympic emblem having featured regularly at opening ceremonies, notably the last time the Games came to London, in 1948. A team of 24 people took eight days to spraypaint the aircraft white, with gold strokes to represent feathers. The planes will be in service around Europe over the next year. The design of the plane uses the cockpit for a beak, fuselage and wings for the main body, and the tailfin as a tail. Anson said: \"The Dove signifies a positive message wherever you go in the world. I also hope it makes people stop, think and look twice.\" Artist Tracey Emin, Anson's mentor for the project, said: \"The first time I saw Pascal's design, it made me smile. I will constantly be looking up every time I hear a plane fly over. The plane is universal. Everyone will understand it.\" Critics said it could herald a spiritual renaissance for British Airways, which once banned a stewardess from wearing a crucifix. Jonathan Jones, the Guardian art critic, said the dove was a symbol of the holy spirit closely associated with the annunciation. He said: \"It's nice. The gold pattern breaks up the solidity of the plane. It would be interesting to see it in flight, if it can have that ethereal effect. \"Emin has a good eye for nature in her drawings, a lot of her art does have this simple innocent quality. This artist Pascal Anson she has mentored has had a beautiful idea. But no one's going to mistake it for a dove.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "British Airways Dove takes flight to mark London 2012 Olympics", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "334", 
      "charCount": "1847", 
      "trailText": "Nine BA aircraft transformed for the Games will be in service around Europe over the next year", 
      "shortUrl": "https://gu.com/p/36jtp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:34:55Z", 
      "main": "", 
      "newspaperPageNumber": "9", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/british-airways-dove-london-olympics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T16:10:01Z", 
    "type": "article", 
    "id": "business/2012/apr/03/british-airways-dove-london-olympics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/03/ftse-retreat-cairn-north-sea-deal", 
    "sectionName": "Business", 
    "webTitle": "Markets retreat after Monday's surge but Cairn climbs on north sea deal", 
    "fields": {
      "standfirst": "Investors decide to take profits but oil group in favour after $450m acquisition", 
      "body": "<p>After Monday's surge, markets came back to earth a little.</p> <p>But <strong>Cairn Energy</strong> climbed 12.8p to 333.2p after it boosted its presence in the north sea. It is paying $450m for Norwegian group Agora Oil &amp; Gas, in a mixture of cash and shares. Agora is currently owned by RIT Capital partners and Lord Rothschild's family interests, as well as its management.</p> <p>Since selling the bulk of its Indian business to Vedanta Resources, Cairn has spent much time and money on projects in Greenland, so far with mixed success, so it needed to bulk up developments elsewhere</p> <p>This new deal will add drilling activity in the north sea to Cairn's exploration programme in the area. Nine wells are scheduled to be drilled in the UK and Norwegian north sea this year. Cairn chief executive Simon Thomson said:</p> <blockquote> This is an important first step in establishing balance in the Cairn portfolio. This acquisition secures a building block in areas where we see the opportunity to build cash flow from near term, lower risk exploration, development or producing properties. </blockquote> <p>But analyst Andrew Whittock at Liberum Capital kept his hold recommendation on Cairn, saying:</p> <blockquote> The acquisition will rebalance Cairn's portfolio by introducing near term exploration and development opportunities but the price looks full and the deal dilutes Cairn's attraction as a high risk explorer. <br> </blockquote> <p>Elsewhere <strong>Heritage Oil</strong> - <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/apr/03/jpmorgan-banker-fined-market-abuse\" title=\"\">coincidentally named in a market abuse ruling against a top JP Morgan Cazenove banker</a> - ended 14.3p higher at 152.3p following news that its Miran West-3 well in Kurdistan had discovered and flowed dry gas.</p> <p>Overall the <strong>FTSE 100</strong> - which jumped 1.9% on Monday - closed 36.55 points lower at 5838.34. A spate of profit taking, worries about Spain and Portugal and some disappointing US factory figures did much of the damage.</p> <p>Banks and mining companies were, as usual, a big influence and on a risk-off day, they were among the biggest fallers. <strong>Royal Bank of Scotland</strong> fell 0.86p to 26.89p, while <strong>Lloyds Banking Group</strong> lost 0.905p to 32.675p.</p> <p>Among the miners <strong>Randgold Resources</strong> dropped 140p to £52.80 after a dip in precious metal prices, while <strong>Eurasian Natural Resources Corporation</strong> was down 11.5p at 585p.</p> <p>Catering group <strong>Compass</strong> fell 12p to 659p following a downgrade from Morgan Stanley. Analyst Jamie Rollo said</p> <blockquote> We like the structural growth and defensive nature of foodservice stocks, but downgrade Compass from overweight to equal weight and [rival] Sodexo from equal weight to underweight. We think valuations now look fair to full, and the scope for positive margin surprises may be shrinking given both are reinvesting more in new segments. </blockquote> <p><strong>Aberdeen Asset Management</strong> was the biggest rise in the leading index, up 10p to 269.1p in the wake of reports it wanted to take over the running of Alliance Trust and oust its chief executive Katherine Garrett-Cox. Analysts at SocGen and Morgan Stanley also issued positive recommendations on the business.</p> <p>Luxury goods group <strong>Burberry</strong> was 32p better at £15.60 ahead of a fourth quarter update in a couple of weeks. Simon Irwin at Liberum Capital issued a new buy note and raised his estimates and price target:</p> <blockquote> With the global environment holding up better than we had feared we have increased our 2012/13 forecasts by 8% to pretax profits of £443m. We continue to believe that Burberry will continue to trade at a premium to luxury peers and have increased our 12 month target price from 1535p to 1725p, giving a 17% annualised return. <br> </blockquote> <p>Investec also put out a buy recommendation on the business:</p> <blockquote> We publish new forecasts and thoughts on Burberry, following a change of coverage analyst. Our buy stance remains unchanged but our conviction has increased. The company has been transformed under chief executive Angela Ahrendts' strategy, but we feel there is much more to come and forecast around 360 basis points of retail/wholesale operating margin expansion 2011-2014. This drives our 2014 pretax profit estimate which is 6% ahead of consensus. Burberry is a sharper, slicker and more balanced business, ready to weather macro-economic challenges and positioned to continue to outperform its peers. <br> </blockquote> <p>Elsewhere <strong>AstraZeneca</strong> - under pressure recently on concerns about its drugs pipeline and growth prospects - edged 3p higher to £28.28 higher after news of a collaboration with US group Amgen.</p> <p>Late on Monday Astra announced a partnership to jointly develop and sell five biotech drugs currently in Amgen's pipeline. Astra will make an upfront payment of $50m to the US group, and the two will share costs and profits on developing the drugs.</p> <p>Astra had been tipped to make an acquisition to boost its faltering growth, with possible targets said to be US groups Forest Laboratories and Amylin Pharmaceuticals, which has already rejected an offer from Bristol-Myers Squibb.</p> <p><strong>GlaxoSmithKline</strong> dipped 0.5p to 1428.5p on vague rumours it could be interested in US group Vivus. Separately Glaxo said it would file for regulatory approval for its experimental diabetes drug albiglutide after positive clinical trials.</p> <p>Chipmaker <strong>Arm</strong> added 3.5p to 611p after it announced a joint venture to increase security for services running on smartphones and tablets. The UK business is linking with security companies Gemalto and Giesecke &amp; Devrient to develop a common standard for all mobile devices. All three companies will contribute assets including patents, software, cash, people and capital equipment. Arm will own 40% of the venture, but said it was not investing a significant amount of cash. Arm chief executive Warren East said:</p> <blockquote> This will be a significant step in terms of improved consumer trust in secure transactions on connected devices. <br> </blockquote> <p>Analyst Janardan Menon at Liberum Capital has a sell rating on the business, and said:</p> <blockquote> [This will have] little impact for Arm overall but [it] highlights the growing importance of security (data protection) going forward. <br> </blockquote> <p><strong>SABMiller</strong> slipped 11.5p to £25.91 despite talk the brewer could be a target for rival AB Inbev. Further signs of consolidation in the sector came with news that Molson Coors was paying €2.65bn for East European brewer StarBev.</p> <p>Analysts at ING Bank said an ABI bid for SABMiller was unlikely but \"we see it as a value-destructive risk. SABMiller would be one of the most difficult acquisitions to implement.\"</p> <p>Lower down the market <strong>Futura Medical</strong> put on 2.5p to 101p on renewed talk of interest from Reckitt Benckiser, maker of Durex condoms, with a price of up to 150p a share mentioned. The two have a distribution agreement, which has lead to much speculation that Reckitt might want to buy the business.</p> <p><strong>JJB Sports</strong> jumped 5.75p to 16p after it said it was in discussions with a possible strategic partner about new investment. Rival <strong>Sports Direct International</strong>, down 3.8p at 289.6p, made a point of saying it was not in any talks with JJB.</p>", 
      "bodyText": "After Monday's surge, markets came back to earth a little. But Cairn Energy climbed 12.8p to 333.2p after it boosted its presence in the north sea. It is paying $450m for Norwegian group Agora Oil &amp; Gas, in a mixture of cash and shares. Agora is currently owned by RIT Capital partners and Lord Rothschild's family interests, as well as its management. Since selling the bulk of its Indian business to Vedanta Resources, Cairn has spent much time and money on projects in Greenland, so far with mixed success, so it needed to bulk up developments elsewhere This new deal will add drilling activity in the north sea to Cairn's exploration programme in the area. Nine wells are scheduled to be drilled in the UK and Norwegian north sea this year. Cairn chief executive Simon Thomson said: This is an important first step in establishing balance in the Cairn portfolio. This acquisition secures a building block in areas where we see the opportunity to build cash flow from near term, lower risk exploration, development or producing properties. But analyst Andrew Whittock at Liberum Capital kept his hold recommendation on Cairn, saying: The acquisition will rebalance Cairn's portfolio by introducing near term exploration and development opportunities but the price looks full and the deal dilutes Cairn's attraction as a high risk explorer. Elsewhere Heritage Oil - coincidentally named in a market abuse ruling against a top JP Morgan Cazenove banker - ended 14.3p higher at 152.3p following news that its Miran West-3 well in Kurdistan had discovered and flowed dry gas. Overall the FTSE 100 - which jumped 1.9% on Monday - closed 36.55 points lower at 5838.34. A spate of profit taking, worries about Spain and Portugal and some disappointing US factory figures did much of the damage. Banks and mining companies were, as usual, a big influence and on a risk-off day, they were among the biggest fallers. Royal Bank of Scotland fell 0.86p to 26.89p, while Lloyds Banking Group lost 0.905p to 32.675p. Among the miners Randgold Resources dropped 140p to £52.80 after a dip in precious metal prices, while Eurasian Natural Resources Corporation was down 11.5p at 585p. Catering group Compass fell 12p to 659p following a downgrade from Morgan Stanley. Analyst Jamie Rollo said We like the structural growth and defensive nature of foodservice stocks, but downgrade Compass from overweight to equal weight and [rival] Sodexo from equal weight to underweight. We think valuations now look fair to full, and the scope for positive margin surprises may be shrinking given both are reinvesting more in new segments. Aberdeen Asset Management was the biggest rise in the leading index, up 10p to 269.1p in the wake of reports it wanted to take over the running of Alliance Trust and oust its chief executive Katherine Garrett-Cox. Analysts at SocGen and Morgan Stanley also issued positive recommendations on the business. Luxury goods group Burberry was 32p better at £15.60 ahead of a fourth quarter update in a couple of weeks. Simon Irwin at Liberum Capital issued a new buy note and raised his estimates and price target: With the global environment holding up better than we had feared we have increased our 2012/13 forecasts by 8% to pretax profits of £443m. We continue to believe that Burberry will continue to trade at a premium to luxury peers and have increased our 12 month target price from 1535p to 1725p, giving a 17% annualised return. Investec also put out a buy recommendation on the business: We publish new forecasts and thoughts on Burberry, following a change of coverage analyst. Our buy stance remains unchanged but our conviction has increased. The company has been transformed under chief executive Angela Ahrendts' strategy, but we feel there is much more to come and forecast around 360 basis points of retail/wholesale operating margin expansion 2011-2014. This drives our 2014 pretax profit estimate which is 6% ahead of consensus. Burberry is a sharper, slicker and more balanced business, ready to weather macro-economic challenges and positioned to continue to outperform its peers. Elsewhere AstraZeneca - under pressure recently on concerns about its drugs pipeline and growth prospects - edged 3p higher to £28.28 higher after news of a collaboration with US group Amgen. Late on Monday Astra announced a partnership to jointly develop and sell five biotech drugs currently in Amgen's pipeline. Astra will make an upfront payment of $50m to the US group, and the two will share costs and profits on developing the drugs. Astra had been tipped to make an acquisition to boost its faltering growth, with possible targets said to be US groups Forest Laboratories and Amylin Pharmaceuticals, which has already rejected an offer from Bristol-Myers Squibb. GlaxoSmithKline dipped 0.5p to 1428.5p on vague rumours it could be interested in US group Vivus. Separately Glaxo said it would file for regulatory approval for its experimental diabetes drug albiglutide after positive clinical trials. Chipmaker Arm added 3.5p to 611p after it announced a joint venture to increase security for services running on smartphones and tablets. The UK business is linking with security companies Gemalto and Giesecke &amp; Devrient to develop a common standard for all mobile devices. All three companies will contribute assets including patents, software, cash, people and capital equipment. Arm will own 40% of the venture, but said it was not investing a significant amount of cash. Arm chief executive Warren East said: This will be a significant step in terms of improved consumer trust in secure transactions on connected devices. Analyst Janardan Menon at Liberum Capital has a sell rating on the business, and said: [This will have] little impact for Arm overall but [it] highlights the growing importance of security (data protection) going forward. SABMiller slipped 11.5p to £25.91 despite talk the brewer could be a target for rival AB Inbev. Further signs of consolidation in the sector came with news that Molson Coors was paying €2.65bn for East European brewer StarBev. Analysts at ING Bank said an ABI bid for SABMiller was unlikely but \"we see it as a value-destructive risk. SABMiller would be one of the most difficult acquisitions to implement.\" Lower down the market Futura Medical put on 2.5p to 101p on renewed talk of interest from Reckitt Benckiser, maker of Durex condoms, with a price of up to 150p a share mentioned. The two have a distribution agreement, which has lead to much speculation that Reckitt might want to buy the business. JJB Sports jumped 5.75p to 16p after it said it was in discussions with a possible strategic partner about new investment. Rival Sports Direct International, down 3.8p at 289.6p, made a point of saying it was not in any talks with JJB.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-03T00:00:00Z", 
      "headline": "Markets retreat after Monday's surge but Cairn climbs on north sea deal", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1147", 
      "charCount": "6819", 
      "trailText": "Investors decide to take profits but oil group in favour after $450m acquisition", 
      "shortUrl": "https://gu.com/p/36jjd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-03T16:09:15Z", 
      "main": "", 
      "commentCloseDate": "2012-04-10T16:08:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/03/ftse-retreat-cairn-north-sea-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T16:08:12Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/03/ftse-retreat-cairn-north-sea-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/london-2012-olympics-blog/video/2012/apr/03/emin-britishairways-2012-olympics-design-video", 
    "sectionName": "Business", 
    "webTitle": "London 2012 Olympics: Tracey Emin reveals BA Dove plane", 
    "fields": {
      "standfirst": "British Airways has unveiled its new plane design to mark the London 2012 Olympics. The design by Pascal Anson, from Brighton, is meant to make the plane resemble a dove. The designer was mentored by artist Tracey Emin as part of BA's Olympic 2012 project", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "London 2012 Olympics: Tracey Emin reveals BA Dove plane", 
      "lastModified": "2017-06-06T01:03:30Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>British Airways have unveiled its new plane design to mark the London 2012 Olympics. The design by Pascal Anson, from Brighton, is meant to resemble a dove</p>", 
      "shortUrl": "https://gu.com/p/36jhk", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-388246895\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/brightcove/2012/4/3/120403OlympicPlane-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/4/3/120403OlympicPlane_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120403OlympicPlane/120403OlympicPlane.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/4/3/120403OlympicPlane_3gpSml16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/london-2012-olympics-blog/video/2012/apr/03/emin-britishairways-2012-olympics-design-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T14:56:00Z", 
    "type": "video", 
    "id": "business/london-2012-olympics-blog/video/2012/apr/03/emin-britishairways-2012-olympics-design-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/apr/03/west-strikes-back-new-world-order-unctad", 
    "sectionName": "Business", 
    "webTitle": "West strikes back against new world order", 
    "fields": {
      "standfirst": "Negotiations to redefine Unctad's mandate are a shock to those who think developing countries are getting a bigger say in the global economic arena", 
      "body": "<p>It is commonplace to say that the world economy has become \"multipolar\", as some developing countries gain a rapidly increasing share of world income.</p> <p>The implication is that the post-second world war order, in which countries of the west govern the world economy, is now over.</p> <p>We are in the middle of a transition to a new world order in which governments of developing countries have a substantially larger voice in setting global norms and rules.</p> <p>The negotiations going on in Geneva over the mandate of the United Nations Conference on Trade and Development (Unctad) provide a rude shock to this conventional wisdom.</p> <p>Unctad is the UN agency which, since its establishment in 1964, has been most responsive to the preferences of developing countries in subjects of debt, trade, and finance. It has often voiced a second opinion about issues on which the International Monetary Fund (IMF) and World Bank – governed largely by western governments – consider themselves to be authoritative.</p> <p>Unctad's mandate for the next four years is due to be agreed at a ministerial conference in Doha on 21-26 April. The text is now under intense negotiation in Geneva. The initiating text was prepared by the chair of the preparatory committee, which is comprised of a small number of representatives of groups of countries.</p> <p>The draft text authorised Unctad to continue its research and advice on subjects including the current Great Slump, destabilising capital flows, exchange rate misalignments, the volatility and financialisation of commodity markets, special and differential treatment for developing countries, regional financial and monetary co-operation, and the need for reform of the international financial and economic architecture.</p> <p>The western governments are mounting a determined attempt to amend the text to exclude Unctad from virtually all these issues. They say that these issues are beyond Unctad's \"comparative advantage\", that they are the prerogative of the IMF, World Bank and WTO, that having different international organisations saying different things about them only causes confusion.</p> <p>On the other hand, western governments are keen for Unctad to work on new issues including good governance, democracy, freedom, gender, youth, and Unctad organisational reform. They have pursued a strategy described by the Swiss ambassador to Unctad in mid-March as \"creating headaches … but also chaos [which is] the most fertile basis for creativity when it inspires us to find solutions outside the box\".</p> <p>Unfortunately the developing country group in Unctad, known as the G77, is on the defensive, while major developing countries appear to give greater priority to their new opportunities for negotiating in small groups with the major developed countries, including through the G20 process. So the G77 as a group has been largely reactive to western governments' strategy, and drawn in to negotiate on the west's chosen terrain without the western countries negotiating seriously on the issues which the G77 want Unctad to work on.</p> <p>In the wider scheme of things this might seem like a storm in a teacup, given that Unctad is an ideas and advice organisation rather than a spending organisation. But to repeat, Unctad is the one UN organisation which has articulated arguments which qualify the west's central argument about development, that \"what is good for us in the west – free trade, free capital movements, tight intellectual property protection, and the like – is good for you developing countries too\".</p> <p>Ironically, western governments and western-dominated organisations like the IMF and World Bank, which preach the virtues of competition for others, are trying to close down competition in the realm of policy ideas and advice. Development-oriented civil society organisations in the west should take heed of what is happening now in Geneva, and mobilise their troops to put pressure on their governments to stop trying to silence Unctad, which would leave the IMF and World Bank with a monopoly of \"official\" global opinion about core macroeconomic issues.</p>", 
      "bodyText": "It is commonplace to say that the world economy has become \"multipolar\", as some developing countries gain a rapidly increasing share of world income. The implication is that the post-second world war order, in which countries of the west govern the world economy, is now over. We are in the middle of a transition to a new world order in which governments of developing countries have a substantially larger voice in setting global norms and rules. The negotiations going on in Geneva over the mandate of the United Nations Conference on Trade and Development (Unctad) provide a rude shock to this conventional wisdom. Unctad is the UN agency which, since its establishment in 1964, has been most responsive to the preferences of developing countries in subjects of debt, trade, and finance. It has often voiced a second opinion about issues on which the International Monetary Fund (IMF) and World Bank – governed largely by western governments – consider themselves to be authoritative. Unctad's mandate for the next four years is due to be agreed at a ministerial conference in Doha on 21-26 April. The text is now under intense negotiation in Geneva. The initiating text was prepared by the chair of the preparatory committee, which is comprised of a small number of representatives of groups of countries. The draft text authorised Unctad to continue its research and advice on subjects including the current Great Slump, destabilising capital flows, exchange rate misalignments, the volatility and financialisation of commodity markets, special and differential treatment for developing countries, regional financial and monetary co-operation, and the need for reform of the international financial and economic architecture. The western governments are mounting a determined attempt to amend the text to exclude Unctad from virtually all these issues. They say that these issues are beyond Unctad's \"comparative advantage\", that they are the prerogative of the IMF, World Bank and WTO, that having different international organisations saying different things about them only causes confusion. On the other hand, western governments are keen for Unctad to work on new issues including good governance, democracy, freedom, gender, youth, and Unctad organisational reform. They have pursued a strategy described by the Swiss ambassador to Unctad in mid-March as \"creating headaches … but also chaos [which is] the most fertile basis for creativity when it inspires us to find solutions outside the box\". Unfortunately the developing country group in Unctad, known as the G77, is on the defensive, while major developing countries appear to give greater priority to their new opportunities for negotiating in small groups with the major developed countries, including through the G20 process. So the G77 as a group has been largely reactive to western governments' strategy, and drawn in to negotiate on the west's chosen terrain without the western countries negotiating seriously on the issues which the G77 want Unctad to work on. In the wider scheme of things this might seem like a storm in a teacup, given that Unctad is an ideas and advice organisation rather than a spending organisation. But to repeat, Unctad is the one UN organisation which has articulated arguments which qualify the west's central argument about development, that \"what is good for us in the west – free trade, free capital movements, tight intellectual property protection, and the like – is good for you developing countries too\". Ironically, western governments and western-dominated organisations like the IMF and World Bank, which preach the virtues of competition for others, are trying to close down competition in the realm of policy ideas and advice. Development-oriented civil society organisations in the west should take heed of what is happening now in Geneva, and mobilise their troops to put pressure on their governments to stop trying to silence Unctad, which would leave the IMF and World Bank with a monopoly of \"official\" global opinion about core macroeconomic issues.", 
      "byline": "Robert Wade", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "West strikes back against new world order", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "637", 
      "charCount": "4074", 
      "trailText": "<strong>Robert Wade</strong>: Negotiations to redefine Unctad's mandate are a shock to those who think developing countries are getting a bigger say in the global economic arena", 
      "shortUrl": "https://gu.com/p/36jcd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-31T10:51:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388236285\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2011/7/26/1311699305486/SupachaiI-Panitchpakdi-UN-007.jpg\" alt=\"SupachaiI Panitchpakdi, UNCTAD’s secretary general\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unctad secretary-general Supachai Panitchpakdi. Photograph: Pierre Virot/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-04-10T12:57:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/apr/03/west-strikes-back-new-world-order-unctad", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T12:57:33Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/apr/03/west-strikes-back-new-world-order-unctad", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/03/uk-construction-sector-data-strong-pickup", 
    "sectionName": "Business", 
    "webTitle": "UK construction sector data shows strong pickup", 
    "fields": {
      "standfirst": "Closely watched construction survey puts activity at 21-month high, providing further evidence of slow economic recovery", 
      "body": "<p>Britain's construction firms enjoyed a sharp pickup in activity last month as sunny weather and growing confidence among clients sent demand for new jobs soaring and bolstered hopes the wider UK economy can avoid recession.</p> <p>Following on from unexpectedly <a href=\"http://www.theguardian.com/business/2012/apr/03/factory-orders-economy-double-dip-recession\" title=\"\">upbeat news from the larger manufacturing survey</a> on Monday, a closely watched construction survey put activity at a 21-month high for March. It provided further evidence of a slow recovery in one of the sectors that helped push Britain's economy into negative territory at the end of last year.</p> <p>The report chimes with other business surveys, suggesting that after the UK economy shrank at the end of last year, activity and confidence have slowly picked up in recent months. A separate <a href=\"http://www.britishchambers.org.uk/press-office/press-releases/bcc-encouraging-signs-from-uk-businesses,-but-growth-is-still-too-slow.html\" title=\"\">report from the British Chambers of Commerce</a> this morning pointed to \"a welcome but modest improvement in the economic situation\".</p> <p>Commenting on the latest crop of indicators, David Tinsley, UK economist at BNP Paribas, said: \"That all suggests that the economy did indeed post moderate growth in the first quarter, as we have been saying, and things looks pretty good for the second quarter as well. After a wobble over the last few weeks the data-flow out of the UK appears to be finding its feet again.\"</p> <p>The headline reading on the Markit/CIPS UK construction PMI poll came in at 56.7, up from 54.3 in February. That is well above the 50-mark dividing growth from contraction and higher than the 53.5 forecast by economists in a Reuters poll.</p> <p>Within the survey, new orders expanded at fastest rate in four-and-a-half years and confidence among construction companies continued to improve. Commercial construction was the strongest performing of the sub-sectors.</p> <p>Chris Williamson, chief economist at Markit, said: \"The good weather appears to have led to a surge in demand for construction projects in March, adding to the recent flow of good news which suggests the economy will have skirted a recession.</p> <p>\"This bodes well for the sector's contribution to overall growth of the economy in the first quarter and will raise hopes that the country has avoided a slide back into recession.\"</p> <p>The survey is at odds with last week's assertion that <a href=\"http://www.theguardian.com/business/2012/mar/29/uk-back-in-recession-oecd?intcmp=239\" title=\"\">the UK is heading back into recession</a> – technically two consecutive quarters of contraction – and will be among the slowest of the world's largest economies to recover in the first half of this year, according the Paris-based thinktank, <a href=\"http://www.oecd.org/home/0,2987,en_2649_201185_1_1_1_1_1,00.html\" title=\"\">the Organisation for Economic Co-operation and Development (OECD)</a>.</p> <p>Still, economists in the UK also warn that despite the last few months of more upbeat indicators, the economy is not out of the woods yet. They cite pressures from high oil prices, the government's austerity drive and the ongoing crisis in the eurozone. Bank of England governor <a href=\"http://www.theguardian.com/business/2012/mar/27/mervyn-king-economic-growth-jubilee\" title=\"\">Mervyn King has predicted the UK could even suffer another dip in GDP</a> in coming months as the extra bank holiday for the Queen's jubilee knocks output.</p> <p>All eyes will now be on Wednesday's services PMI report. Economists expect the UK's dominant sector, which covers banks to hairdressers, enjoyed further growth last month but at a slightly slower pace.</p>", 
      "bodyText": "Britain's construction firms enjoyed a sharp pickup in activity last month as sunny weather and growing confidence among clients sent demand for new jobs soaring and bolstered hopes the wider UK economy can avoid recession. Following on from unexpectedly upbeat news from the larger manufacturing survey on Monday, a closely watched construction survey put activity at a 21-month high for March. It provided further evidence of a slow recovery in one of the sectors that helped push Britain's economy into negative territory at the end of last year. The report chimes with other business surveys, suggesting that after the UK economy shrank at the end of last year, activity and confidence have slowly picked up in recent months. A separate report from the British Chambers of Commerce this morning pointed to \"a welcome but modest improvement in the economic situation\". Commenting on the latest crop of indicators, David Tinsley, UK economist at BNP Paribas, said: \"That all suggests that the economy did indeed post moderate growth in the first quarter, as we have been saying, and things looks pretty good for the second quarter as well. After a wobble over the last few weeks the data-flow out of the UK appears to be finding its feet again.\" The headline reading on the Markit/CIPS UK construction PMI poll came in at 56.7, up from 54.3 in February. That is well above the 50-mark dividing growth from contraction and higher than the 53.5 forecast by economists in a Reuters poll. Within the survey, new orders expanded at fastest rate in four-and-a-half years and confidence among construction companies continued to improve. Commercial construction was the strongest performing of the sub-sectors. Chris Williamson, chief economist at Markit, said: \"The good weather appears to have led to a surge in demand for construction projects in March, adding to the recent flow of good news which suggests the economy will have skirted a recession. \"This bodes well for the sector's contribution to overall growth of the economy in the first quarter and will raise hopes that the country has avoided a slide back into recession.\" The survey is at odds with last week's assertion that the UK is heading back into recession – technically two consecutive quarters of contraction – and will be among the slowest of the world's largest economies to recover in the first half of this year, according the Paris-based thinktank, the Organisation for Economic Co-operation and Development (OECD). Still, economists in the UK also warn that despite the last few months of more upbeat indicators, the economy is not out of the woods yet. They cite pressures from high oil prices, the government's austerity drive and the ongoing crisis in the eurozone. Bank of England governor Mervyn King has predicted the UK could even suffer another dip in GDP in coming months as the extra bank holiday for the Queen's jubilee knocks output. All eyes will now be on Wednesday's services PMI report. Economists expect the UK's dominant sector, which covers banks to hairdressers, enjoyed further growth last month but at a slightly slower pace.", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-04T00:00:00Z", 
      "headline": "UK construction sector data shows strong pickup", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "515", 
      "charCount": "3120", 
      "trailText": "Closely watched construction survey puts activity at 21-month high, providing further evidence of slow economic recovery", 
      "shortUrl": "https://gu.com/p/36ja4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:36:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388228273\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/4/3/1333452363318/Construction-site-008.jpg\" alt=\"Construction site\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The headline reading on the Markit/CIPS UK construction PMI poll came in at 56.7 in March, up from 54.3.  Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/03/uk-construction-sector-data-strong-pickup", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T11:28:58Z", 
    "type": "article", 
    "id": "business/2012/apr/03/uk-construction-sector-data-strong-pickup", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/03/jjb-sports-financing-talks", 
    "sectionName": "Business", 
    "webTitle": "JJB Sports shares surge 42% as it confirms talks with possible investors", 
    "fields": {
      "standfirst": "Company says it has been in discussions about raising extra financing", 
      "body": "<p>Shares in retailer <strong>JJB Sports</strong> have surged 42% this morning on takeover talk, prompting the company to clarify the situation.</p> <p>JJB said it had been holding discussions with its bank and a number of partners and investors about raising extra financing for the business. Talks with one particular partner and its bank are continuing, and these have have been widened to include other possible investors.</p> <p>This seems to indicate an investment rather than a takeover of the group, but this has not stopped JJB's shares jumping 4.25p to 14.5p.</p>", 
      "bodyText": "Shares in retailer JJB Sports have surged 42% this morning on takeover talk, prompting the company to clarify the situation. JJB said it had been holding discussions with its bank and a number of partners and investors about raising extra financing for the business. Talks with one particular partner and its bank are continuing, and these have have been widened to include other possible investors. This seems to indicate an investment rather than a takeover of the group, but this has not stopped JJB's shares jumping 4.25p to 14.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-03T00:00:00Z", 
      "headline": "JJB Sports shares surge 42% as it confirms talks with possible investors", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "91", 
      "charCount": "535", 
      "trailText": "Company says it has been in discussions about raising extra financing", 
      "shortUrl": "https://gu.com/p/36j9h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-03T11:02:09Z", 
      "main": "", 
      "commentCloseDate": "2012-04-10T11:02:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/03/jjb-sports-financing-talks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T11:02:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/03/jjb-sports-financing-talks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/03/astrazeneca-amgen-partnership", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca investors encouraged by partnership with US group Amgen, but FTSE slips back", 
    "fields": {
      "standfirst": "Astra and Amgen to collaborate on five biotech drugs, with Astra paying $50m upfront", 
      "body": "<p><strong>AstraZeneca</strong> - under pressure recently on concerns about its drugs pipeline and growth prospects - has edged higher after news of a collaboration with US group Amgen.</p> <p>Late on Monday Astra announced a partnership to jointly develop and sell five biotech drugs currently in Amgen's pipeline. Astra will make an upfront payment of $50m to the US group, and the two will share costs and profits on developing the drugs.</p> <p>Astra has been tipped to make an acquisition to boost its faltering growth, with possible targets said to be US groups Forest Laboratories and Amylin Pharmaceuticals, which has already rejected an offer from Bristol-Myers Squibb.</p> <p>Astra is up 16.5p to 2841.5p, but the news has received a mixed reaction in the City. Savvas Neophytou at Panmure Gordon, who has a buy recommendation, said:</p> <blockquote> A sigh of relief that the deal which was for weeks looking imminent turns out to be none other than a programme deal with Amgen, but with financial details sparse, we estimate the cost of this deal to be in the region of $250m per annum in 2013 and 2014 when most of the heavy lifting will be done. A fair price, some might say, with the economics of success particularly pleasing. <br> For AstraZeneca investors, the deal is a non-dilutive way to replenish its pipeline and is clearly preferable to large-scale M&amp;A. To boot, the assets under license are biologicals, which plugs a gap and provides a better balance to the pipeline. More deals of this nature are expected. </blockquote> <p>But Dr Mike Mitchell at Seymour Pierce repeated his reduce rating, saying:</p> <blockquote> On first glance, there still appears plenty to iron out on this collaboration: investors will immediately notice that the majority of the portfolio subject to the agreement is in the very early stages of clinical development. <br> The driver of the collaboration is, of course, AstraZenaca's desperate need to fill its pipeline, and the fact that this deal sits squarely in the biologics space also gives a chance to demonstrate that the expensive 2007 acqusition of Medimmune can still deliver some value. In some senses, investors may consider today's news as a further bet on that particular transaction. Overall, potentially a step in the right direction, but one which has a long way to run. </blockquote> <p>And Naresh Chouhan at Liberum Capital said the Amgen move was good news but did not change the need for Astra to do a deal:</p> <blockquote> We still believe AstraZeneca will have to do something, there isn't enough of the economics retained by Astra and the earnings are too far away. </blockquote> <p>Overall leading shares have now gone into reverse after a bright start and Monday's 1.85% surge. <strong>The FTSE 100</strong> is now down 9.77 points at 5865.12.</p> <p>An exception is luxury goods group <strong>Burberry</strong>, up 27p at £15.55 ahead of a fourth quarter update in a couple of weeks. Simon Irwin at Liberum Capital issued a new buy note and raised his estimates and price target:</p> <blockquote> With the global environment holding up better than we had feared we have increased our 2012/13 forecasts by 8% to pretax profits of £443m. We continue to believe that Burberry will continue to trade at a premium to luxury peers and have increased our 12 month target price from 1535p to 1725p, giving a 17% annualised return. <br> </blockquote> <p>Investec has also put out a buy recommendation on the business:</p> <blockquote> We publish new forecasts and thoughts on Burberry, following a change of coverage analyst. Our buy stance remains unchanged but our conviction has increased. The company has been transformed under chief executive Angela Ahrendts' strategy, but we feel there is much more to come and forecast around 360 basis points of retail/wholesale operating margin expansion 2011-2014. This drives our 2014 pretax profit estimate which is 6% ahead of consensus. Burberry is a sharper, slicker and more balanced business, ready to weather macro-economic challenges and positioned to continue to outperform its peers. </blockquote>", 
      "bodyText": "AstraZeneca - under pressure recently on concerns about its drugs pipeline and growth prospects - has edged higher after news of a collaboration with US group Amgen. Late on Monday Astra announced a partnership to jointly develop and sell five biotech drugs currently in Amgen's pipeline. Astra will make an upfront payment of $50m to the US group, and the two will share costs and profits on developing the drugs. Astra has been tipped to make an acquisition to boost its faltering growth, with possible targets said to be US groups Forest Laboratories and Amylin Pharmaceuticals, which has already rejected an offer from Bristol-Myers Squibb. Astra is up 16.5p to 2841.5p, but the news has received a mixed reaction in the City. Savvas Neophytou at Panmure Gordon, who has a buy recommendation, said: A sigh of relief that the deal which was for weeks looking imminent turns out to be none other than a programme deal with Amgen, but with financial details sparse, we estimate the cost of this deal to be in the region of $250m per annum in 2013 and 2014 when most of the heavy lifting will be done. A fair price, some might say, with the economics of success particularly pleasing. For AstraZeneca investors, the deal is a non-dilutive way to replenish its pipeline and is clearly preferable to large-scale M&amp;A. To boot, the assets under license are biologicals, which plugs a gap and provides a better balance to the pipeline. More deals of this nature are expected. But Dr Mike Mitchell at Seymour Pierce repeated his reduce rating, saying: On first glance, there still appears plenty to iron out on this collaboration: investors will immediately notice that the majority of the portfolio subject to the agreement is in the very early stages of clinical development. The driver of the collaboration is, of course, AstraZenaca's desperate need to fill its pipeline, and the fact that this deal sits squarely in the biologics space also gives a chance to demonstrate that the expensive 2007 acqusition of Medimmune can still deliver some value. In some senses, investors may consider today's news as a further bet on that particular transaction. Overall, potentially a step in the right direction, but one which has a long way to run. And Naresh Chouhan at Liberum Capital said the Amgen move was good news but did not change the need for Astra to do a deal: We still believe AstraZeneca will have to do something, there isn't enough of the economics retained by Astra and the earnings are too far away. Overall leading shares have now gone into reverse after a bright start and Monday's 1.85% surge. The FTSE 100 is now down 9.77 points at 5865.12. An exception is luxury goods group Burberry, up 27p at £15.55 ahead of a fourth quarter update in a couple of weeks. Simon Irwin at Liberum Capital issued a new buy note and raised his estimates and price target: With the global environment holding up better than we had feared we have increased our 2012/13 forecasts by 8% to pretax profits of £443m. We continue to believe that Burberry will continue to trade at a premium to luxury peers and have increased our 12 month target price from 1535p to 1725p, giving a 17% annualised return. Investec has also put out a buy recommendation on the business: We publish new forecasts and thoughts on Burberry, following a change of coverage analyst. Our buy stance remains unchanged but our conviction has increased. The company has been transformed under chief executive Angela Ahrendts' strategy, but we feel there is much more to come and forecast around 360 basis points of retail/wholesale operating margin expansion 2011-2014. This drives our 2014 pretax profit estimate which is 6% ahead of consensus. Burberry is a sharper, slicker and more balanced business, ready to weather macro-economic challenges and positioned to continue to outperform its peers.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-03T00:00:00Z", 
      "headline": "AstraZeneca investors encouraged by partnership with US group Amgen, but FTSE slips back", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "662", 
      "charCount": "3863", 
      "trailText": "Astra and Amgen to collaborate on five biotech drugs, with Astra paying $50m upfront", 
      "shortUrl": "https://gu.com/p/36j86", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-03T12:11:33Z", 
      "main": "", 
      "commentCloseDate": "2012-04-10T10:25:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/03/astrazeneca-amgen-partnership", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T10:25:43Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/03/astrazeneca-amgen-partnership", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/03/jpmorgan-banker-fined-market-abuse", 
    "sectionName": "Business", 
    "webTitle": "Senior JP Morgan banker Ian Hannam quits after £450,000 FSA fine for market abuse", 
    "fields": {
      "standfirst": "Hannam involved in bringing resource companies to London, but fined for Heritage Oil emails", 
      "body": "<p>One of JP Morgan Cazenove's most senior banks has resigned after the City watchdog announced it was fining him £450,000 for market abuse.</p> <p>Ian Hannam - chairman of capital markets at JP Morgan - has decided to appeal against the decision, and said he had resigned because it would be \"an unfair distraction to my clients and colleagues.\"</p> <p>The Financial Services Authority<a href=\"http://www.fsa.gov.uk/library/communication/pr/2012/036.shtml\" title=\"\"> said</a> in its opinion, Hannam had disclosed inside information in two emails sent in September and October 2008 to a prospective client.</p> <p>The information related to a JP Morgan client Heritage Oil - which has coincidentally issued <a href=\"http://www.companyannouncements.net/Article.aspx?id=201204030700206730A\" title=\"\">a positive update today</a> - and involved, firstly a potential offer for the company, and subsequently a new oil find. The FSA said:</p> <blockquote> [The FSA accepts] that Hannam did not set out to commit market abuse but considers that Hannam's failings were serious in view of his experience and senior position within J P Morgan. </blockquote> <p>Tracey McDermott, acting FSA director of enforcement and financial crime, said:</p> <blockquote> Inside information is extremely valuable and must be handled with care to ensure that it is properly controlled and that appropriate safeguards are observed. This applies to all market participants but is particularly important for senior practitioners who will regularly interact with a wide circle of contacts. </blockquote> <p>As head of the capital markets team, Hannam was heavily involved in bringing a number of major commodity companies to the London stock market, including Vedanta Resources, Kazakhmys and Ferrexpo.</p> <p>Giving further details of the case, the FSA said that Hannam's other clients and contacts included Mr A, a representative of an organisation with interests in Kurdistan and Mr B, a businessman with interests in Kurdistan.</p> <p>The September email was sent to Mr A and included the following:</p> <blockquote> I thought I would update you on discussions that have been going on with a potential acquirer of Tony Buckingham's business [Heritage]. Tony, advised by myself, has deferred engaging with the client until Thursday of next week although we know they are very excited about the recent drilling results of Heritage Oil … I believe that the offer will come in in the current difficult market conditions at £3.50-£4.00 per share. I am not trying to force your hand, just wanted to make you aware of what is happening. </blockquote> <p>The FSA said he made these disclosures \"at a time when he knew that the recipient of his email might recommend that the organisation he represented (Organisation C) should enter into a corporate transaction with Heritage, whereby Organisation C would purchase a stake in Heritage.\"</p> <p>The second email, sent to Mr A and copied to Mr B, signed off:</p> <blockquote> PS – Tony has just found oil and it is looking good. <br> </blockquote> <p>The FSA said it would have been clear from information in the public domain that the discovery related to Heritage's Warthog-1 well in Uganda.</p> <p>The regulator admitted however that there was no evidence anyone dealt in Heritage shares as a result of Hannam's disclosures, or that he made any personal gain himself. It said:</p> <blockquote> Whilst Mr Hannam deliberately disclosed the information in the September email and the October email, he did not do so with the intention or expectation that the information would be abused and did not apply his mind to the question of whether it was inside information or whether it was in the proper course of his employment, profession or duties to disclose it. </blockquote>", 
      "bodyText": "One of JP Morgan Cazenove's most senior banks has resigned after the City watchdog announced it was fining him £450,000 for market abuse. Ian Hannam - chairman of capital markets at JP Morgan - has decided to appeal against the decision, and said he had resigned because it would be \"an unfair distraction to my clients and colleagues.\" The Financial Services Authority said in its opinion, Hannam had disclosed inside information in two emails sent in September and October 2008 to a prospective client. The information related to a JP Morgan client Heritage Oil - which has coincidentally issued a positive update today - and involved, firstly a potential offer for the company, and subsequently a new oil find. The FSA said: [The FSA accepts] that Hannam did not set out to commit market abuse but considers that Hannam's failings were serious in view of his experience and senior position within J P Morgan. Tracey McDermott, acting FSA director of enforcement and financial crime, said: Inside information is extremely valuable and must be handled with care to ensure that it is properly controlled and that appropriate safeguards are observed. This applies to all market participants but is particularly important for senior practitioners who will regularly interact with a wide circle of contacts. As head of the capital markets team, Hannam was heavily involved in bringing a number of major commodity companies to the London stock market, including Vedanta Resources, Kazakhmys and Ferrexpo. Giving further details of the case, the FSA said that Hannam's other clients and contacts included Mr A, a representative of an organisation with interests in Kurdistan and Mr B, a businessman with interests in Kurdistan. The September email was sent to Mr A and included the following: I thought I would update you on discussions that have been going on with a potential acquirer of Tony Buckingham's business [Heritage]. Tony, advised by myself, has deferred engaging with the client until Thursday of next week although we know they are very excited about the recent drilling results of Heritage Oil … I believe that the offer will come in in the current difficult market conditions at £3.50-£4.00 per share. I am not trying to force your hand, just wanted to make you aware of what is happening. The FSA said he made these disclosures \"at a time when he knew that the recipient of his email might recommend that the organisation he represented (Organisation C) should enter into a corporate transaction with Heritage, whereby Organisation C would purchase a stake in Heritage.\" The second email, sent to Mr A and copied to Mr B, signed off: PS – Tony has just found oil and it is looking good. The FSA said it would have been clear from information in the public domain that the discovery related to Heritage's Warthog-1 well in Uganda. The regulator admitted however that there was no evidence anyone dealt in Heritage shares as a result of Hannam's disclosures, or that he made any personal gain himself. It said: Whilst Mr Hannam deliberately disclosed the information in the September email and the October email, he did not do so with the intention or expectation that the information would be abused and did not apply his mind to the question of whether it was inside information or whether it was in the proper course of his employment, profession or duties to disclose it.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-03T00:00:00Z", 
      "headline": "Senior JP Morgan banker Ian Hannam quits after £450,000 FSA fine for market abuse", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "569", 
      "charCount": "3385", 
      "trailText": "Hannam involved in bringing resource companies to London, but fined for Heritage Oil emails", 
      "shortUrl": "https://gu.com/p/36j6p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-03T11:39:05Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/03/jpmorgan-banker-fined-market-abuse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T09:38:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/03/jpmorgan-banker-fined-market-abuse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/apr/03/cairn-norwegian-deal-rothschild", 
    "sectionName": "Business", 
    "webTitle": "Cairn boosts north sea presence with $450m purchase of Rothschild's Agora", 
    "fields": {
      "standfirst": "Company's shares boosted as it agrees deal to rebalance its exploration programme", 
      "body": "<p>Exploration companies are on investors' minds again, but this time it is nothing to do with the <a href=\"http://www.guardian.co.uk/business/2012/apr/02/uk-explorers-struggle-strike-oil-falklands\" title=\"\">Falkland Islands</a>.</p> <p><strong>Cairn Energy</strong> - recently demoted from the FTSE 100 to the mid-cap index - has climbed 17.6p to 338p after it boosted its presence in the north sea. It is paying $450m for Norwegian group Agora Oil &amp; Gas, in a mixture of cash and shares. Agora is currently owned by RIT Capital partners and Lord Rothschild's family interests, as well as its management.</p> <p>Since selling the bulk of its Indian business to Vedanta Resources, Cairn has spent much time and money on projects in Greenland, so far with mixed success, so it needed to bulk up developments elsewhere</p> <p>This new deal will add drilling activity in the north sea to Cairn's exploration programme in the area. Nine wells are scheduled to be drilled in the UK and Norwegian north sea this year. Cairn chief executive Simon Thomson said:</p> <blockquote> This is an important first step in establishing balance in the Cairn portfolio. This acquisition secures a building block in areas where we see the opportunity to build cash flow from near term, lower risk exploration, development or producing properties. </blockquote> <p>But analyst Andrew Whittock at Liberum Capital kept his hold recommendation on Cairn, saying:</p> <blockquote> The acquisition will rebalance Cairn's portfolio by introducing near term exploration and development opportunities but the price looks full and the deal dilutes Cairn's attraction as a high risk explorer. </blockquote> <p>Elsewhere <strong>Heritage Oil</strong> has jumped more than 7% - up 10.3p to 148.3p - following news that its Miran West-3 well in Kurdistan had discovered and flowed dry gas.</p> <p>Overall leading shares are edging higher after Monday's surge. The <strong>FTSE 100</strong> is up 7.02 points at 5881.91, while the <strong>FTSE 250</strong> is up 7.01 points at 11662.07. Simon Denham at Capital Spreads said:</p> <blockquote> Equity markets were in buying overdrive [on Monday] as the FTSE rallied almost uncontrollably, especially into its close last night and this morning the index just seems to be in respite mode. It's hardly surprising after seeing the third best rise of the year. <br> It would seem that the bulls have their tails up and fancy taking the markets higher but as we've seen so many times in the past the index has failed at and around the 5950 level and shied away from taking on 6000. We are sitting at some near term resistance right at this level and so this might prove to be a sticking point for the market. </blockquote> <p><strong>Aberdeen Asset Management</strong> is topping the risers in the leading index, up 6.2p to 265.3p in the wake of reports it wanted to take over the running of Alliance Trust and oust its chief executive Katherin Garrett-Cox. On Monday analsyts at SocGen raised their target price on Aberdeen from 250p to 280p.</p>", 
      "bodyText": "Exploration companies are on investors' minds again, but this time it is nothing to do with the Falkland Islands. Cairn Energy - recently demoted from the FTSE 100 to the mid-cap index - has climbed 17.6p to 338p after it boosted its presence in the north sea. It is paying $450m for Norwegian group Agora Oil &amp; Gas, in a mixture of cash and shares. Agora is currently owned by RIT Capital partners and Lord Rothschild's family interests, as well as its management. Since selling the bulk of its Indian business to Vedanta Resources, Cairn has spent much time and money on projects in Greenland, so far with mixed success, so it needed to bulk up developments elsewhere This new deal will add drilling activity in the north sea to Cairn's exploration programme in the area. Nine wells are scheduled to be drilled in the UK and Norwegian north sea this year. Cairn chief executive Simon Thomson said: This is an important first step in establishing balance in the Cairn portfolio. This acquisition secures a building block in areas where we see the opportunity to build cash flow from near term, lower risk exploration, development or producing properties. But analyst Andrew Whittock at Liberum Capital kept his hold recommendation on Cairn, saying: The acquisition will rebalance Cairn's portfolio by introducing near term exploration and development opportunities but the price looks full and the deal dilutes Cairn's attraction as a high risk explorer. Elsewhere Heritage Oil has jumped more than 7% - up 10.3p to 148.3p - following news that its Miran West-3 well in Kurdistan had discovered and flowed dry gas. Overall leading shares are edging higher after Monday's surge. The FTSE 100 is up 7.02 points at 5881.91, while the FTSE 250 is up 7.01 points at 11662.07. Simon Denham at Capital Spreads said: Equity markets were in buying overdrive [on Monday] as the FTSE rallied almost uncontrollably, especially into its close last night and this morning the index just seems to be in respite mode. It's hardly surprising after seeing the third best rise of the year. It would seem that the bulls have their tails up and fancy taking the markets higher but as we've seen so many times in the past the index has failed at and around the 5950 level and shied away from taking on 6000. We are sitting at some near term resistance right at this level and so this might prove to be a sticking point for the market. Aberdeen Asset Management is topping the risers in the leading index, up 6.2p to 265.3p in the wake of reports it wanted to take over the running of Alliance Trust and oust its chief executive Katherin Garrett-Cox. On Monday analsyts at SocGen raised their target price on Aberdeen from 250p to 280p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-03T00:00:00Z", 
      "headline": "Cairn boosts north sea presence with $450m purchase of Rothschild's Agora", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "478", 
      "charCount": "2718", 
      "trailText": "Company's shares boosted as it agrees deal to rebalance its exploration programme", 
      "shortUrl": "https://gu.com/p/36j5p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-04-03T09:09:33Z", 
      "main": "", 
      "commentCloseDate": "2012-04-10T08:34:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/apr/03/cairn-norwegian-deal-rothschild", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-04-03T08:34:46Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/apr/03/cairn-norwegian-deal-rothschild", 
    "pillarName": "News"
  }
]