[
  {
    "webUrl": "https://www.theguardian.com/world/2012/dec/27/fiscal-cliff-deadlock-italian-political-tensions", 
    "sectionName": "Business", 
    "webTitle": "Italian political tensions cause market jitters", 
    "fields": {
      "standfirst": "Eurozone crisis threatens to flare up again as outgoing Italian prime minister Mario Monti holds talks with centrist politicians", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi\" title=\"\">The eurozone crisis threatened to flare up again</a> on Thursday as outgoing Italian prime minister Mario Monti held talks with centrist politicians over the agenda for reform which he published on Christmas Eve.</p> <p>Some analysts believe Monti could assemble a coalition for next February's general election, setting up a battle with his predecessor Silvio Berlusconi.</p> <p>The Vatican's newspaper, Osservatore Romano, offered support for Monti, saying his message was \"an appeal to recover the higher and more noble sense of politics that is ... to take care of the common good\".</p> <p>But Berlusconi attacked Monti's performance, saying on Rai 1's Unomattina TV programme that pressure from European countries, particularly Germany, had \"crushed\" Monti's technocratic administration. The head of Italy's centre-right People of Liberty party also attempted to woo the Italian public by pledging to abolish a property tax introduced since he left office.</p> <p>Jens Weidmann, the president of Germany's Bundesbank, warned Italian politicians that the country could not afford to stray from the reform path taken by Monti during his 13 months in power. Weidmann told the business news magazine Wirtschaftswoche that any deviation would be \"disastrous\".</p> <p>\"Italy suffers from low growth, low productivity and lack of innovation. But under the Monti government Italy has set ambitious goals for reform in order to regain the confidence of investors, and had success with it,\" said Weidmann.</p> <p>He said eurozone leaders \"must not underestimate the distance ahead\" before the region's debt crisis is resolved.</p> <p>German finance minister Wolfgang Schäuble was more upbeat. \"I think the worst is behind us,\"he said, arguing that European leaders had realised during 2012 that they must push on with economic reforms to maintain competitiveness.</p> <p>With Germany also heading to the polls next year, Schäuble claimed conditions in Europe's largest economy were \"better than expected\".</p> <p>In Spain, though, small shareholders who invested in Bankia when it floated in 2011 were warned that their stakes would be virtually wiped out when the bank is recapitalised. Spain's bank rescue fund has calculated that Bankia, which was riddled with toxic property debts, has a negative value of €4.2bn. New capital is expected from the EU, possibly on Friday, but the price will be borne by an estimated 350,000 domestic investors.</p> <p>The news came as Spanish healthcare workers held more protests on Thursday against plans to privatise some hospitals and health centres in the latest signal of opposition to Spain's austerity programme.</p> <p>The tensions in Europe, combined with the ongoing fiscal cliff deadlock in Washington, made for a jittery day for those City workers who returned to their desks after the Christmas break. After initially rallying, the FTSE 100 fell back to end the day unchanged as traders grew more nervous about the situation in America.</p> <p>An early sell-off in New York wiped 100 points off the Dow Jones at one stage, and came after <a href=\"http://www.theguardian.com/business/2012/dec/27/japan-nikkei-share-index-high\" title=\"\">Japan's Nikkei closed at its highest level in 21 months</a>. Japanese investors were encouraged by a pledge from the country's new government to battle deflation and kickstart the economy through new stimulus measures.</p> <p>In the foreign exchange markets, the pound fell to a two-month low against a basket of currencies. Traders said fears over the UK economy were hitting sterling.</p>", 
      "bodyText": "The eurozone crisis threatened to flare up again on Thursday as outgoing Italian prime minister Mario Monti held talks with centrist politicians over the agenda for reform which he published on Christmas Eve. Some analysts believe Monti could assemble a coalition for next February's general election, setting up a battle with his predecessor Silvio Berlusconi. The Vatican's newspaper, Osservatore Romano, offered support for Monti, saying his message was \"an appeal to recover the higher and more noble sense of politics that is ... to take care of the common good\". But Berlusconi attacked Monti's performance, saying on Rai 1's Unomattina TV programme that pressure from European countries, particularly Germany, had \"crushed\" Monti's technocratic administration. The head of Italy's centre-right People of Liberty party also attempted to woo the Italian public by pledging to abolish a property tax introduced since he left office. Jens Weidmann, the president of Germany's Bundesbank, warned Italian politicians that the country could not afford to stray from the reform path taken by Monti during his 13 months in power. Weidmann told the business news magazine Wirtschaftswoche that any deviation would be \"disastrous\". \"Italy suffers from low growth, low productivity and lack of innovation. But under the Monti government Italy has set ambitious goals for reform in order to regain the confidence of investors, and had success with it,\" said Weidmann. He said eurozone leaders \"must not underestimate the distance ahead\" before the region's debt crisis is resolved. German finance minister Wolfgang Schäuble was more upbeat. \"I think the worst is behind us,\"he said, arguing that European leaders had realised during 2012 that they must push on with economic reforms to maintain competitiveness. With Germany also heading to the polls next year, Schäuble claimed conditions in Europe's largest economy were \"better than expected\". In Spain, though, small shareholders who invested in Bankia when it floated in 2011 were warned that their stakes would be virtually wiped out when the bank is recapitalised. Spain's bank rescue fund has calculated that Bankia, which was riddled with toxic property debts, has a negative value of €4.2bn. New capital is expected from the EU, possibly on Friday, but the price will be borne by an estimated 350,000 domestic investors. The news came as Spanish healthcare workers held more protests on Thursday against plans to privatise some hospitals and health centres in the latest signal of opposition to Spain's austerity programme. The tensions in Europe, combined with the ongoing fiscal cliff deadlock in Washington, made for a jittery day for those City workers who returned to their desks after the Christmas break. After initially rallying, the FTSE 100 fell back to end the day unchanged as traders grew more nervous about the situation in America. An early sell-off in New York wiped 100 points off the Dow Jones at one stage, and came after Japan's Nikkei closed at its highest level in 21 months. Japanese investors were encouraged by a pledge from the country's new government to battle deflation and kickstart the economy through new stimulus measures. In the foreign exchange markets, the pound fell to a two-month low against a basket of currencies. Traders said fears over the UK economy were hitting sterling.", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-28T00:00:00Z", 
      "headline": "Italian political tensions cause market jitters", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "536", 
      "charCount": "3370", 
      "trailText": "Eurozone crisis threatens to flare up again as outgoing Italian prime minister Mario Monti holds talks with centrist politicians", 
      "shortUrl": "https://gu.com/p/3cmef", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:52:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401625561\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356598122095/047ff3bb-943a-41ca-bc57-5f596c03717c-460.jpeg\" alt=\"Italian outgoing Prime Minister, Mario Monti, \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian prime minister, Mario Monti.   Photograph: Massimo Percossi/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/dec/27/fiscal-cliff-deadlock-italian-political-tensions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-27T18:36:08Z", 
    "type": "article", 
    "id": "world/2012/dec/27/fiscal-cliff-deadlock-italian-political-tensions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/27/goldman-sachs-2011-pay", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs discloses senior staff's 2011 pay", 
    "fields": {
      "standfirst": "In London, 95 staff shared a total of £169m ($273m) in cash and a type of shares, regulatory filings reveal", 
      "body": "<p>Goldman Sachs has disclosed that its senior staff in London received an average pay deal of £1.8m in 2011.</p> <p>Regulatory filings required under European Union rules, <a href=\"http://www.goldmansachs.com/disclosures/pillar-3-gsghuk-disclosures-2011.p df\" title=\"\">show (pdf)</a> that 95 Goldman staff shared a total of £169m ($273m) for their work last year, 45% in cash and the rest in a type of shares.</p> <p>The EU rules oblige banks to disclose how many code staff – those deemed to be responsible for taking and managing risks – they employ and how much have they have been paid.</p> <p>The disclosures for the 2011 financial year come as the firm and its rivals across the City prepare to hand out bonuses for 2012 in the early weeks of the new year.</p> <p>Bankers' bonuses have been the subject of intense scrutiny since the 2008 financial crisis, and the EU rules were introduced to try to lift the lid on the way bankers are paid. The 2011 disclosures are only the second time bankers' pay has been revealed in such detail.</p> <p>The code staff's £1.8m average is considerably higher than Goldman's firm-wide average, but substantially down on the previous year when they averaged £4m. Identities of the staff are not disclosed.</p> <p>In 2011 Goldman slumped to a loss in the third quarter, only the second time it had failed to report a quarterly profit since becoming a public company in 1999. The losses were caused by writedowns on the value of investments, and by the end of the financial year the firm was back in profit. At the time it said its compensation and benefits pool had slumped by 21% to $12.2bn, reducing the average for all Goldman employees to $367,057.</p> <p>The regulatory filling is for Goldman Sachs Group Holdings (UK), the main London arm of the firm, and requires calculations to be made about the value of what are known as restricted stock units, which pay out in five years' time. The firm awarded 1.4m of these to code staff in 2011, at a share price of $107, valuing the total at around £92m ($155m). The code staff also received cash of £76m ($125m).</p> <p>Comparisons with other banks are difficult as definitions of code staff require some interpretation. Barclays, for instance, said in 2011 that it had 238 code staff who received an average of £1.2m, while RBS had 386 code staff who received average pay of £820,000. They both had more code staff than Goldman because their head offices are in London.</p> <p>Goldman will publish full-year results next month. Its most recent set of figures, for the third quarter of 2012, showed profits of £930m.</p> <p>In its filing for 2011 Goldman disclosed that it used the remuneration consultants Semler Brossy, including to assess the pay of 430 partners across the firm.</p> <p>\"Variable remuneration is based on multiple factors and is not set as a fixed percentage of revenue or by reference of any other formula. Firmwide performance is a key factor in determining variable remuneration,\" the filing said.</p> <p>While \"forfeiture and recapture\" provisions exist to claw back bonuses, they do not appear to have been used in 2011. No signing-on fees or payoffs were made.</p>", 
      "bodyText": "Goldman Sachs has disclosed that its senior staff in London received an average pay deal of £1.8m in 2011. Regulatory filings required under European Union rules, show (pdf) that 95 Goldman staff shared a total of £169m ($273m) for their work last year, 45% in cash and the rest in a type of shares. The EU rules oblige banks to disclose how many code staff – those deemed to be responsible for taking and managing risks – they employ and how much have they have been paid. The disclosures for the 2011 financial year come as the firm and its rivals across the City prepare to hand out bonuses for 2012 in the early weeks of the new year. Bankers' bonuses have been the subject of intense scrutiny since the 2008 financial crisis, and the EU rules were introduced to try to lift the lid on the way bankers are paid. The 2011 disclosures are only the second time bankers' pay has been revealed in such detail. The code staff's £1.8m average is considerably higher than Goldman's firm-wide average, but substantially down on the previous year when they averaged £4m. Identities of the staff are not disclosed. In 2011 Goldman slumped to a loss in the third quarter, only the second time it had failed to report a quarterly profit since becoming a public company in 1999. The losses were caused by writedowns on the value of investments, and by the end of the financial year the firm was back in profit. At the time it said its compensation and benefits pool had slumped by 21% to $12.2bn, reducing the average for all Goldman employees to $367,057. The regulatory filling is for Goldman Sachs Group Holdings (UK), the main London arm of the firm, and requires calculations to be made about the value of what are known as restricted stock units, which pay out in five years' time. The firm awarded 1.4m of these to code staff in 2011, at a share price of $107, valuing the total at around £92m ($155m). The code staff also received cash of £76m ($125m). Comparisons with other banks are difficult as definitions of code staff require some interpretation. Barclays, for instance, said in 2011 that it had 238 code staff who received an average of £1.2m, while RBS had 386 code staff who received average pay of £820,000. They both had more code staff than Goldman because their head offices are in London. Goldman will publish full-year results next month. Its most recent set of figures, for the third quarter of 2012, showed profits of £930m. In its filing for 2011 Goldman disclosed that it used the remuneration consultants Semler Brossy, including to assess the pay of 430 partners across the firm. \"Variable remuneration is based on multiple factors and is not set as a fixed percentage of revenue or by reference of any other formula. Firmwide performance is a key factor in determining variable remuneration,\" the filing said. While \"forfeiture and recapture\" provisions exist to claw back bonuses, they do not appear to have been used in 2011. No signing-on fees or payoffs were made.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-28T00:00:00Z", 
      "headline": "Goldman Sachs discloses senior staff's 2011 pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "528", 
      "charCount": "2989", 
      "trailText": "<p>In London, 95 staff shared a total of £169m ($273m) in cash and a type of shares, regulatory filings reveal</p>", 
      "shortUrl": "https://gu.com/p/3cmd3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:06:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401623941\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356627607584/Goldman-Sachs-008.jpg\" alt=\"Goldman Sachs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Goldman Sachs building in central London. Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/27/goldman-sachs-2011-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-27T17:01:32Z", 
    "type": "article", 
    "id": "business/2012/dec/27/goldman-sachs-2011-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/27/enrc-oligarchs-sued-financial-adviser", 
    "sectionName": "Business", 
    "webTitle": "ENRC oligarchs sued for $27m by former corporate financial adviser", 
    "fields": {
      "standfirst": "Kirill Stein claims billionaire trio who founded controversial mining company owe him unpaid fees and interest", 
      "body": "<p>Three billionaire oligarchs who founded the controversial FTSE 100 miner Eurasian Natural Resources Corporation are being personally sued for $27m (£17m) by their former corporate finance adviser.</p> <p>Alexander Machkevitch, Patokh Chodiev and Alijan Ibragimov – the trio of central Asian business partners who created the company – are being pursued by ENRC's former head of corporate finance, Kirill Stein, who claims he is owed unpaid fees and interest relating to his work in raising a $1.48bn loan for the group as well as its £8bn 2007 London flotation.</p> <p>The news of the impending legal battle in London's high court comes as the company prepares to navigate yet another controversial event on Friday, as it holds a general meeting to approve a $550m deal aimed at buying out its main copper and cobalt mining partner in the Democratic Republic of the Congo (DRC).</p> <p>The campaign group Global Witness has said it fears the <a href=\"http://www.globalwitness.org/library/enrc-shareholders-should-reject-550-million-congo-deal\" title=\"\">acquisition presents \"corruption risks\"</a> and that the unusual Christmas timing of the meeting \"is likely to help keep attendance at a minimum level, despite the importance of this deal for the company and, indeed, for Congo\". ENRC has said it is \"resolutely opposed\" to bribery and corruption.</p> <p>In Stein's case against the founders – which also names three of the oligarchs' children, Mounissa Chodieva, Alla Machkevitch and Dostan Ibragimov – the financier claims to be owed $18.4m in outstanding fees, plus a further $9m in interest, after being hired to arrange a loan to fund the construction of an aluminium smelter in 2005 as well as raising finance \"by way of an initial public offering\".</p> <p>Stein has already received $5m from the oligarchs, who are each worth $2.8bn according to the Forbes list of the world's billionaires. The founders and their children deny the allegations and in their defence documents the founders claim Stein was never hired to work on the flotation – which would have attracted $15.5m of the fees that allegedly remain unpaid.</p> <p>If the case comes to court it promises to reveal many secrets around the formation of one of London's most colourful companies, which has been fighting to restore its reputation in the City after a string of controversies.</p> <p>The company has investigated allegations of corruption in its business in Kazakhstan, and is currently doing the same in Africa, in order to report its findings to the Serious Fraud Office. As part of its efforts to tidy up its African business, ENRC said earlier this month it would spend $550m buying itself out of its Congo copper mining partnership with the controversial Israeli billionaire Dan Gertler, following months of pressure from politicians and campaign groups.</p> <p>Gertler, who is a close friend of DRC president Joseph Kabila, has been accused of being allowed to buy the country's mining assets on the cheap. He has consistently denied the allegations and <a href=\"http://www.bloomberg.com/news/2012-12-05/gertler-earns-billions-as-mine-deals-leave-congo-poorest.html\" title=\"\">in an interview with Bloomberg earlier this month</a> declared he should be awarded a Nobel prize for his work in the DRC, which remains rooted to the foot of the <a href=\"http://hdr.undp.org/en/statistics/\" title=\"\">UN's human development index</a>.</p> <p>The deal is almost certain to be waved through at Friday's meeting as ENRC is 35% owned by the trio, while fellow Kazakh miner Kazakhmys owns a further 26% and the Kazakh state holds 12% of the shares.</p> <p>The frequent bad publicity and the interest of the SFO have contributed to ENRC's shares dropping 54% this year, even though its chairman, Mehmet Dalman, has been vocal about his own efforts to hold the company to higher corporate governance standards.</p> <p>Dalman's charm offensive came after he became chairman in February, following a boardroom coup in which two former directors were ousted. One described the move as being \"more Soviet than City\".</p>", 
      "bodyText": "Three billionaire oligarchs who founded the controversial FTSE 100 miner Eurasian Natural Resources Corporation are being personally sued for $27m (£17m) by their former corporate finance adviser. Alexander Machkevitch, Patokh Chodiev and Alijan Ibragimov – the trio of central Asian business partners who created the company – are being pursued by ENRC's former head of corporate finance, Kirill Stein, who claims he is owed unpaid fees and interest relating to his work in raising a $1.48bn loan for the group as well as its £8bn 2007 London flotation. The news of the impending legal battle in London's high court comes as the company prepares to navigate yet another controversial event on Friday, as it holds a general meeting to approve a $550m deal aimed at buying out its main copper and cobalt mining partner in the Democratic Republic of the Congo (DRC). The campaign group Global Witness has said it fears the acquisition presents \"corruption risks\" and that the unusual Christmas timing of the meeting \"is likely to help keep attendance at a minimum level, despite the importance of this deal for the company and, indeed, for Congo\". ENRC has said it is \"resolutely opposed\" to bribery and corruption. In Stein's case against the founders – which also names three of the oligarchs' children, Mounissa Chodieva, Alla Machkevitch and Dostan Ibragimov – the financier claims to be owed $18.4m in outstanding fees, plus a further $9m in interest, after being hired to arrange a loan to fund the construction of an aluminium smelter in 2005 as well as raising finance \"by way of an initial public offering\". Stein has already received $5m from the oligarchs, who are each worth $2.8bn according to the Forbes list of the world's billionaires. The founders and their children deny the allegations and in their defence documents the founders claim Stein was never hired to work on the flotation – which would have attracted $15.5m of the fees that allegedly remain unpaid. If the case comes to court it promises to reveal many secrets around the formation of one of London's most colourful companies, which has been fighting to restore its reputation in the City after a string of controversies. The company has investigated allegations of corruption in its business in Kazakhstan, and is currently doing the same in Africa, in order to report its findings to the Serious Fraud Office. As part of its efforts to tidy up its African business, ENRC said earlier this month it would spend $550m buying itself out of its Congo copper mining partnership with the controversial Israeli billionaire Dan Gertler, following months of pressure from politicians and campaign groups. Gertler, who is a close friend of DRC president Joseph Kabila, has been accused of being allowed to buy the country's mining assets on the cheap. He has consistently denied the allegations and in an interview with Bloomberg earlier this month declared he should be awarded a Nobel prize for his work in the DRC, which remains rooted to the foot of the UN's human development index. The deal is almost certain to be waved through at Friday's meeting as ENRC is 35% owned by the trio, while fellow Kazakh miner Kazakhmys owns a further 26% and the Kazakh state holds 12% of the shares. The frequent bad publicity and the interest of the SFO have contributed to ENRC's shares dropping 54% this year, even though its chairman, Mehmet Dalman, has been vocal about his own efforts to hold the company to higher corporate governance standards. Dalman's charm offensive came after he became chairman in February, following a boardroom coup in which two former directors were ousted. One described the move as being \"more Soviet than City\".", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-28T00:00:00Z", 
      "headline": "ENRC oligarchs sued for $27m by former corporate financial adviser", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "617", 
      "charCount": "3708", 
      "trailText": "Kirill Stein claims billionaire trio who founded controversial mining company owe him unpaid fees and interest", 
      "shortUrl": "https://gu.com/p/3cmbx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:06:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401618160\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/27/1356620486867/A-copper-mine-in-the-Demo-008.jpg\" alt=\"A copper mine in the Democratic Republic of Congo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker in a copper mine in DRC, where ENRC is buying out controversial Israeli businessman Dan Gertler for $550m.  Photograph: Olivier Polet/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/27/enrc-oligarchs-sued-financial-adviser", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-27T15:03:05Z", 
    "type": "article", 
    "id": "business/2012/dec/27/enrc-oligarchs-sued-financial-adviser", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Vatican backs Monti; Schäuble suggests worst is over ", 
    "fields": {
      "bodyText": "And that appears to be all for the eurozone crisis today. Thanks for reading, and enjoy what's left of the holidays. Until tomorrow...goodnight! A quick look back to Italy, where Mario Monti has again been praised by the Vatican's newspaper. Osservatore Romano wrote that Monti's message was: an appeal to recover the higher and more noble sense of politics that is ... to take care of the common good. Reuters argues that the move has significant implications for next year's election, given the Catholic church's influence in Italy. During most of the 19 years that Berlusconi led the center right he enjoyed the backing of the Church hierarchy. He stepped down last year amid a burgeoning euro zone debt crisis and was replaced by Monti. The Church began distancing itself from the 76-year-old Berlusconi before he resigned, after a sex scandal involving an underage prostitute and details of so-called \"bunga-bunga\" parties in his Milan villa emerged. Those gloomy comments from senator Harry Reid about the fiscal cliff have sent the Dow Jones index falling by over 100 points, and wiped out the early rally in London too: Here's a closing summary: FTSE 100 - flat at 5954 German DAX: up 19 points at 7655, + 0.26% French CAC: up 21 points at 3674, +0.6% Italian FTSE MIB: up 74 points at 16408, + 0.46% Spanish IBEX: down 18 points at 8280, -0.2% With the 40th anniversary of British accession to the European Economic Community looming (on 1 January 2013), Herman Van Rompuy has warned that David Cameron's push to repatriate powers from Brussels could cause great damage to the EU. Herman Van Rompuy, president of the European council, also questioned whether EU treaties could be reopened - a key part of Cameron's strategy. Our Europe editor Ian Traynor reports: In his first remarks on the vexed issue of Britain's future in the EU, Van Rompuy told the Guardian that a British exit would cause immense damage to Europe, hurting both Britain and the 26 other countries. \"If every member state were able to cherry-pick those parts of existing policies that they most like, and opt out of those that they least like, the union in general, and the single market in particular, would soon unravel,\" he said. \"All member states can, and do, have particular requests and needs that are always taken into consideration as part of our deliberations. I do not expect any member state to seek to undermine the fundamentals of our co-operative system in Europe.\" And earlier, deputy prime minister Nick Clegg had argued strongly against trying to reshape Britain's relationship with the rest of the EU [Clegg] insists he is \"not frightened\" of a referendum, but adds: \"For the life of me I still don't know what is the question we're supposed to be putting to the British people because we don't yet know what we're reacting to in terms of the further integration of the eurozone.\" More from Clegg here Our Wall Street correspondent, Dominic Rushe, has the full details of the latest twist in the fiscal cliff drama: The Democratic leader in the Senate has declared that US politicians are likely to fail to find a solution to the the fiscal cliff budget crisis. With five days to reach a political solution before massive tax hikes and spending cuts kick in, Nevada senator Harry Reid said the deadline would probably be missed. “It looks like that’s where we’re headed”, he said on the Senate floor on Thursday. His gloomy acknowledgement of the failure of bipartisan negotiations triggered a sell-off on US stock markets. The Senate returned to work Thursday after the Christmas break, and Barack Obama cut short his Christmas vacation in Hawaii to fly back to Washington in search of a deal. But the House of Representatives is not in session, prompting Reid to to accuse the Republicans of being “out watching movies” with the fiscal cliff deadline looming. “I don’t know time-wise how it can happen,” said Reid. \"I would hope that the speaker and the Republican leader here in the Senate would come to us and say here's what we think will work,\" Reid said. Another worrying signal from the US: American consumer confidence took a nasty dive this month, falling to 65.1 from 71.5 in November. Those interviewed for December's consumer confidence index were much less optimistic about future expectations - perhaps a sign that the fiscal cliff farrago is alarming the public..... Senator Harry Reid, the leader of the Democratic Party in the US senate, has just warned that \"it looks like\" America is going to head over the fiscal cliff. Reid's comments suggest little optimism that Barack Obama can hammer out a last-ditch deal, having returned early from holiday (see 9.56am). Without an agreement, Bush-era tax cuts will expire and billions of dollars of spending cuts will begin from the start of 2013. The comments have helped to send US stocks down in early trading, with the Dow Jones dropping 74 points, or almost 0.6%, at 13040. Incidentally, do check out this piece by our US finance and economics editor, Heidi Moore, about how the Cliff is being reported around the world (I rather like Norway's \"budget ravine\").... Germany's finance minister has claimed that Europe has survived the darkest days of the financial crisis, in an upbeat assessment of the situation as 2013 approaches. Wolfgang Schäuble told Bild, in an interview published this afternoon, that countries such as Greece and France have realised that they must implement tough reforms. Asked about the state of the euro crisis, Schäuble replied that: I think the worst is behind us. adding that he was certain France will \"meet its obligations\" as The [French] government knows very well that each country must constantly carry out reforms in order to remain competitive. Schäuble also suggested that the German economy would perform well in 2013, saying the situation was \"better than expected\" thanks to demand from the US and Asia. Full interview here. But for a counter-argument, check out DeAnne Julius in today's Financial Times warning that Global Financial Crisis II may be close: Prolonged austerity is undermining political support for mainstream parties and encouraging the fringes, both left and right. The peripheral eurozone countries are at particular risk. A weak coalition in Italy after Spring elections or a separatist win in Catalonia could not only be the beginning of the end of the euro but the trigger for GFC II. More here: Another global financial crisis may be on the way. Shares in Spain's Bankia have tumbled by another 14% today after it emerged that investors in the deeply troubled bank will be all-but wiped out. Last night, Spain's bank rescue fund revealed that Bankia has a negative valuation of €4.2bn. The price of recapitalising the group, it seems, is that its shareholders will see their stakes cut to virtually nothing. The news is another bitter blow to hundreds of thousands of small shareholders who took part in Bankia's floatation in the summer of 2011, and have already seen their investments shrivel (it was nationalised back in May after being brought down by its toxic debt mountain) Bankia is receiving €18bn through the recapitalisation of the Spanish banking sector but as one source explained to Reuters: Are we looking into leaving shareholders with something? Yes. How much? That's too soon to say. Will it be very little? For sure..... But that will be purely symbolic. I can assure you they will lose up to the shirt on their back. Bankia shares lost another €0.093 to €0.59 today, having floated at €3.75 17 months ago. Shareholders may feel they lost their shirts some time ago.... Amid a quiet day for economic news, the number of Americans signing on for unemployment benefit for the first time has fallen close to its lowest level in four and a half years. The US labour department has just reported a weekly jobless claims total of 350,000, a drop of 12,000, suggesting that America's economy is ending the year healthily. However, Reuters cautions against reading too much into the data - as the numbers for 19 states had to be 'estimated' because federal workers were on holiday... Protests have been taking place in Madrid today against the Spanish government's plans to cut health spending, and proposals to privatise some public hospitals and health centres. Medical staff again urged Spain's politicians to ditch the plans, warning they will hurt patients by eroding the quality of care: Looking through the European papers, Der Spiegel is reporting that Christine Lagarde fears Germany may hamper the eurozone recovery by imposing domestic spending cutbacks after autumn's general election. The head of the IMF has apparently warned that Germany should resist any major fiscal consolidation efforts until the euro periphery is stronger. Here's a taste: Germany and other countries \"can afford to move ahead with consolidation at a slower pace than others,\" Lagarde said. \"That serves to counteract the negative effects on growth that emanate from the cuts made in crisis countries.\" The comments follow a report - denied by Berlin - that the German finance ministry is preparing a programme of tax hikes and spending cuts for 2014 (even though Germany appears to be on track to hit its target of a balance budget early) The euro has been gaining ground in the currency markets this morning, up 0.4 of a cent against the US dollar now at $1.3265. Stock markets also remain calm (see also 10.04am), while traders await a breakthrough in the US fiscal cliff talks. As fund manager Arnaud Scarpaci of Montaigne Capital in Paris put it to Bloomberg: If there isn’t an agreement tonight, we can start worrying. If there is an agreement, we can have a little rally. Meanwhile the FTSE 250 (composed of mid-value companies) hit a new lifetime high this morning. It's gained around 23% this year -- underlining how share prices shrugged off the eurozone crisis and the general economic malaise. Over in Greece, the saga of the \"Lagarde List\" of alleged tax evaders rumbles on. Greek newspaper Kathimerini reported last night that government officials have collected a new copy of the list (which was originally handed to Athens in 2010 and then curiously mislaid) from the French government. Prosecutors are now checking whether this new list matches the existing version (which was produced by former finance minister Evangelos Venizelos in October). Some media outlets claim that the new copy contains hundreds of extra names - running to 2,500 potential tax dodgers, not the 2,000 or so on the Venizelos list. One source told Kathimerini: The lists are being crosschecked name by name, amount by amount and if any differences are found, political and judicial responsibilities will be sought. The Italian government has successfully raised almost €12bn this morning, despite the country's political uncertainty. The Italian treasury sold €8.5bn of six-month bills at an average yield (interest rate) of 0.949%, up from 0.919% in November - and the highest borrowing rate since October. It also sold €3.25bn of two-year bonds at lower yields - 1.884% compared with 1.923% last month. With fewer bond traders around, the sale looks like a success: Back to Italy, and the head of the Bundesbank has warned that investors would lose faith in the Italian government if the reform programme put underway by Mario Monti faltered. Jens Weidmann, Germany's top central banker, told business news magazine Wirtschaftswoche that it would be \"disastrous\" if the country's targets were called into question by next February's election: Italy suffers from low growth, low productivity and lack of innovation. But under the Monti government, Italy has set ambitious goals for reform in order to regain the confidence of investors, and had success with it. Weidmann added that central bankers were not \"sweepers\", there to clean up the mess created by politicians. He was also cautious about suggesting the worst of the eurozone crisis was over, saying: We have progressed a long way, but we must not underestimate the distance ahead. The full interview is online here. The financial markets are calm this morning as traders return to work following the Christmas break. The major European indices are slightly higher, despite the fiscal cliff deadlock (see 9.56am). Here's the latest prices: FTSE 100: up 13 points at 5967, + 0.2% German DAX: up 15 points at 6751, + 0.2% French CAC: up 23 points at 3675, + 0.6% Spanish IBEX: up 4 points at 8303, + 0.05% Italian FTSE MIB: up 83 points at 16415, + 0.5% And earlier this morning, Japan's Nikkei closed at a 21-month high. The other big news this morning is that negotiations over the US fiscal cliff have still not reached a conclusion. With the deadline to reach a deal looming, US Treasury secretary Tim Geithner warned yesterday that \"extraordinary measures\" might be needed to prevent the US hitting its $16.4tn (£10.16tn) debt ceiling. Geithner warned Congress that the uncertainty over America's tax and spending policies for 2013 meant the country risked breaching its borrowing limits. He said the Treasury could raise $200bn through \"extraordinary measures\" - but warned that it wasn't clear how much time that would buy. US president Barack Obama has now cut short his holiday in Hawaii, heading back to Washington late last night.... Here's our full story from late last night: US Treasury warns of 'extraordinary measures' amid fiscal cliff deadlock The battle has already escalated this morning -- with SIlvio Berlusconi launching an attack against Mario Monti on Italian TV today. Berlusconi told Rai 1's Unomattinathat Monti's government had been 'crushed' by pressure from the rest of the eurozone, and repeated his pledge to abolish a key property tax. Linkiesta's Fabrizio Goria has tweeted the key quotes: This comes after Monti was notably scathing about Berlusconi on Sunday, telling reporters that he was \"struggling trying to follow\" the PDL leader's thinking... In case you're been distracted by Christmas, here's how events have unfolded in Italy in the last few days: • The election battle really got underway last Friday, when Mario Monti formally stepped down: Mario Monti resigns as prime minister of Italy. • On Sunday, Monti declared that he would be prepared to lead a group of parties who backed his reform agenda: Mario Monti considers return as Italian prime minister • That agenda - including economic reforms and fiscal responsibility - was launched online on Christmas Eve: Mario Monti announces reform agenda for Italy Monti also appears to have joined Twitter, tweeting late on Christmas Day that: Together we have saved Italy from disaster. Now politics is due for renewal. Complaining does not help, you must work. \"Let's go\" in politics! Good morning, and welcome back to our rolling coverage of the eurozone financial crisis - and other events across the world economy as we edge nearer to the end of 2012. With Boxing Day behind us, a meaty scrap is underway in Italy. Having resigned as Italian prime minister, Mario Monti is holding negotiations that could see him stay on as PM after next February's elections. Monti is expected to meet with prospective coalition partners today to discuss electoral strategy, and 'candidate lists' for the upcoming election. He published his agenda for Italy last weekend -- the big question for Italy (and arguably the eurozone too) is whether he will rally enough support for a credible election bid. The Financial Times believes Monti is gearing up for a clash with his predecessor, Silvio Berlusconi, reporting this morning that: Italy’s centrist politicians are rallying behind Mario Monti’s offer to lead an alliance into elections in February, setting the stage for a confrontation with Silvio Berlusconi in his attempt to return to power. adding: His decision to seek a second stint as prime minister, while not yet official, could lead to an even more fragmented parliament than had been expected. It injects a fourth element into a battle between the centre-left Democrats, Mr Berlusconi’s centre-right People of Liberty and the anti-establishment Five Star Movement. And Berlusconi's party has already hit back, accusing Monti of mishandling the Italian economy over the last 13 months. As PDL member Anna Maria Bernini put it: It is shocking to see how a man can present himself as a saviour after bringing the country to recession, taking all the merit (for successes) and attributing all the disasters to others. So it's looking like a tasty battle, which will play a significant part in Europe's fortunes in 2013. I'll be tracking the developments in Italy, and beyond, through the day....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc8750b579a9dd79231d7e\">Catholic church endorses Mario Monti’s message</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc616795cb94a7be21b490\">Schauble: Worst could be over</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc0f51b579a9dd79231d74\">Mario Monti “meeting potential allies” today</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc16f095cb94a7be21b488\">Berlusconi hits back at outgoing PM</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc476095cb94a7be21b48e\">Photos: protests in Spain</a><br></p>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis live: Vatican backs Monti; Schäuble suggests worst is over", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cm7j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-53aeecfa-dc68-40d0-8421-e6086cb65251\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356598122095/047ff3bb-943a-41ca-bc57-5f596c03717c-460.jpeg\" alt=\"Italian outgoing Prime Minister, Mario Monti, \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italy’s outgoing prime minister, Mario Monti. Photograph: MASSIMO PERCOSSI/EPA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-50dc887495cb94a7be21b49c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T17:42:12.966Z\">5.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>And that appears to be all for the eurozone crisis today. Thanks for reading, and enjoy what's left of the holidays. </strong></p> <p><strong>Until tomorrow...goodnight!</strong></p> </div>   </div> <div id=\"block-50dc8750b579a9dd79231d7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T17:37:20.478Z\">5.37pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vatican blesses Monti</h2>  <div class=\"block-elements\">  <p>A quick look back to Italy, where <strong>Mario Monti</strong> has again been praised by the Vatican's newspaper.</p> <p>Osservatore Romano wrote that Monti's message was:</p> <blockquote class=\"quoted\"> <p>an appeal to recover the higher and more noble sense of politics that is ... to take care of the common good.</p> </blockquote> <p>Reuters argues that the move has significant implications for next year's election, given the Catholic church's influence in Italy.</p> <blockquote class=\"quoted\"> <p>During most of the 19 years that Berlusconi led the center right he enjoyed the backing of the Church hierarchy. He stepped down last year amid a burgeoning euro zone debt crisis and was replaced by Monti.</p> <p>The Church began distancing itself from the 76-year-old Berlusconi before he resigned, after a sex scandal involving an underage prostitute and details of so-called \"bunga-bunga\" parties in his Milan villa emerged.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T17:46:38.822Z\">at 5.46pm GMT</time></p>  </div> <div id=\"block-50dc864995cb94a7be21b49a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T17:32:57.807Z\">5.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Those gloomy comments from senator Harry Reid about the fiscal cliff have sent the Dow Jones index falling by over 100 points, and wiped out the early rally in London too:</p> <p>Here's a closing summary:</p> <p><strong>FTSE 100 - flat at 5954</strong></p> <p><strong>German DAX: up 19 points at 7655, + 0.26%</strong></p> <p><strong>French CAC: up 21 points at 3674, +0.6%</strong></p> <p><strong>Italian FTSE MIB: up 74 points at 16408, + 0.46%</strong></p> <p><strong>Spanish IBEX: down 18 points at 8280, -0.2%</strong></p> </div>   </div> <div id=\"block-50dc84e5b579a9dd79231d7c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T17:27:01.542Z\">5.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Van Rompuy warns Cameron over repatriation and Brexit</h2>  <div class=\"block-elements\">  <p>With the 40th anniversary of British accession to the European Economic Community looming (on 1 January 2013), Herman Van Rompuy has warned that David Cameron's push to repatriate powers from Brussels could cause great damage to the EU.</p> <p>Herman Van Rompuy, president of the European council, also questioned whether EU treaties could be reopened - a key part of Cameron's strategy.</p> <p><a href=\"http://www.guardian.co.uk/world/2012/dec/27/david-cameron-eu-herman-van-rompuy\">Our Europe editor Ian Traynor reports</a>:</p> <blockquote class=\"quoted\"> <p>In his first remarks on the vexed issue of Britain's future in the EU, Van Rompuy told the Guardian that a British exit would cause immense damage to Europe, hurting both Britain and the 26 other countries.</p> <p>\"If every member state were able to cherry-pick those parts of existing policies that they most like, and opt out of those that they least like, the union in general, and the single market in particular, would soon unravel,\" he said.</p> <p>\"All member states can, and do, have particular requests and needs that are always taken into consideration as part of our deliberations. I do not expect any member state to seek to undermine the fundamentals of our co-operative system in Europe.\"</p> </blockquote> <p>And earlier, deputy prime minister Nick Clegg had argued strongly against trying to reshape Britain's relationship with the rest of the EU</p> <blockquote class=\"quoted\"> <p>[Clegg] insists he is \"not frightened\" of a referendum, but adds: \"For the life of me I still don't know what is the question we're supposed to be putting to the British people because we don't yet know what we're reacting to in terms of the further integration of the eurozone.\"</p> </blockquote> <p><a href=\"http://www.guardian.co.uk/politics/2012/dec/26/clegg-warning-cameron-britain-europe\">More from Clegg here</a></p> </div>   </div> <div id=\"block-50dc806f95cb94a7be21b499\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T17:07:59.186Z\">5.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-cf095238-0ade-452e-91d5-d3817132e5a9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356628049330/f6cd6822-81f9-4c7c-be47-e961b9aa8f84-460.jpeg\" alt=\"U.S. Senate Majority Leader Harry Reid (D-NV) returns from the Christmas recess to the U.S. Capitol in Washington December 27, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US senate majority Leader Harry Reid returning from the Christmas recess to the U.S. Capitol in Washington earlier today. Photograph: Mary F. Calvert/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-50dc8008b579a9dd79231d7b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T17:06:16.757Z\">5.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Our Wall Street correspondent, Dominic Rushe, has the full details of the latest twist in the fiscal cliff drama:</p> <blockquote class=\"quoted\"> <p>The Democratic leader in the Senate has declared that US politicians are likely to fail to find a solution to the the fiscal cliff budget crisis.</p> <p>With five days to reach a political solution before massive tax hikes and spending cuts kick in, Nevada senator Harry Reid said the deadline would probably be missed. “It looks like that’s where we’re headed”, he said on the Senate floor on Thursday.</p> <p>His gloomy acknowledgement of the failure of bipartisan negotiations triggered a sell-off on US stock markets.</p> <p>The Senate returned to work Thursday after the Christmas break, and Barack Obama cut short his Christmas vacation in Hawaii to fly back to Washington in search of a deal. But the House of Representatives is not in session, prompting Reid to to accuse the Republicans of being “out watching movies” with the fiscal cliff deadline looming.</p> <p>“I don’t know time-wise how it can happen,” said Reid. \"I would hope that the speaker and the Republican leader here in the Senate would come to us and say here's what we think will work,\" Reid said.</p> </blockquote> </div>   </div> <div id=\"block-50dc694d95cb94a7be21b492\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T15:29:17.294Z\">3.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Another worrying signal from the US: American consumer confidence took a nasty dive this month, falling to 65.1 from 71.5 in November. Those interviewed for December's consumer confidence index were much less optimistic about future expectations - perhaps a sign that the fiscal cliff farrago is alarming the public.....</p> </div>   </div> <div id=\"block-50dc688995cb94a7be21b491\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T15:26:01.673Z\">3.26pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Senator Reid: looks like US won't escape fiscal cliff</h2>  <div class=\"block-elements\">  <p><strong>Senator Harry</strong> <strong>Reid</strong>, the leader of the Democratic Party in the US senate, has just warned that \"it looks like\" America is going to head over the fiscal cliff.</p> <p>Reid's comments suggest little optimism that Barack Obama can hammer out a last-ditch deal, having returned early from holiday (<a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc1b6495cb94a7be21b489\">see 9.56am</a>). Without an agreement, Bush-era tax cuts will expire and billions of dollars of spending cuts will begin from the start of 2013.</p> <p><strong>The comments have helped to send US stocks down in early trading, with the Dow Jones dropping 74 points, or almost 0.6%, at 13040.</strong></p> <p>Incidentally, do check out <a href=\"http://www.guardian.co.uk/world/fiscal-cliff-blog/2012/dec/27/fiscal-cliff-translated-around-the-world\">this piece</a> by our US finance and economics editor, Heidi Moore, about how the Cliff is being reported around the world (I rather like Norway's \"budget ravine\")....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T15:37:45.455Z\">at 3.37pm GMT</time></p>  </div> <div id=\"block-50dc616795cb94a7be21b490\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T14:55:35.721Z\">2.55pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Schäuble: the worst is behind us</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-44dd5867-02d2-45cd-85da-ecb1a376ff44\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356620030124/435ecc54-8918-40b6-ad82-2113c890a28a-460.jpeg\" alt=\"German finance minister Wolfgang Schaeuble arrives at his table at the Bundestag committee of inquiry. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German finance minister Wolfgang Sch&auml;uble, earlier this month Photograph: Theo Schneider/Demotix/Corbis</span> </figcaption> </figure>  <p>Germany's finance minister has claimed that Europe has survived the darkest days of the financial crisis, in an upbeat assessment of the situation as 2013 approaches.</p> <p><strong>Wolfgang Schäuble</strong> told <strong>Bild</strong>, in an interview published this afternoon, that countries such as Greece and France have realised that they must implement tough reforms. </p> <p>Asked about the state of the euro crisis, <strong>Schäuble</strong> replied that:</p> <blockquote class=\"quoted\"> <p>I think the worst is behind us.</p> </blockquote> <p>adding that he was certain France will \"meet its obligations\" as</p> <blockquote class=\"quoted\"> The [French] government knows very well that each country must constantly carry out reforms in order to remain competitive. </blockquote> <p><strong>Schäuble</strong> also suggested that the German economy would perform well in 2013, saying the situation was \"better than expected\" thanks to demand from the US and Asia. <a href=\"http://www.bild.de/politik/inland/wolfgang-schaeuble/in-der-europkrise-haben-wir-das-schlimmste-hinter-uns-27871302.bild.html\">Full interview here</a>.</p> <p>But for a counter-argument, check out DeAnne Julius in today's Financial Times warning that Global Financial Crisis II may be close:</p> <blockquote class=\"quoted\"> <p>Prolonged austerity is undermining political support for mainstream parties and encouraging the fringes, both left and right. The peripheral eurozone countries are at particular risk. A weak coalition in Italy after Spring elections or a separatist win in Catalonia could not only be the beginning of the end of the euro but the trigger for GFC II.</p> </blockquote> <p>More here: <a href=\"http://blogs.ft.com/the-a-list/2012/12/24/another-global-financial-crisis-may-be-on-the-way/#axzz2GGKJjI4y\">Another global financial crisis may be on the way.</a></p> </div>   </div> <div id=\"block-50dc57ab95cb94a7be21b48f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T14:14:03.781Z\">2.14pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bankia shares tumble as investors face total wipeout</h2>  <div class=\"block-elements\">  <p>Shares in Spain's <strong>Bankia</strong> have tumbled by another 14% today after it emerged that investors in the deeply troubled bank will be all-but wiped out.</p> <p>Last night, Spain's bank rescue fund revealed that Bankia has a negative valuation of €4.2bn. The price of recapitalising the group, it seems, is that its shareholders will see their stakes cut to virtually nothing.</p> <p>The news is another bitter blow to hundreds of thousands of small shareholders who took part in Bankia's floatation in the summer of 2011, and have already seen their investments shrivel (<a href=\"http://www.guardian.co.uk/business/2012/may/09/spain-bankia-market-turmoil\">it was nationalised back in May after being brought down by its toxic debt mountain</a>)</p> <p><strong>Bankia</strong> is receiving €18bn through the recapitalisation of the Spanish banking sector but as one source explained to Reuters:</p> <blockquote class=\"quoted\"> <p>Are we looking into leaving shareholders with something? Yes. How much? That's too soon to say. Will it be very little? For sure.....</p> <p>But that will be purely symbolic. I can assure you they will lose up to the shirt on their back.</p> </blockquote> <p>Bankia shares lost another €0.093 to €0.59 today, having floated at €3.75 17 months ago. <em>Shareholders may feel they lost their shirts some time ago....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T14:14:13.072Z\">at 2.14pm GMT</time></p>  </div> <div id=\"block-50dc5030b579a9dd79231d77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T13:42:09.007Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US jobless data beats forecasts</h2>  <div class=\"block-elements\">  <p>Amid a quiet day for economic news, the number of Americans signing on for unemployment benefit for the first time has fallen close to its lowest level in four and a half years.</p> <p>The US labour department has just reported a weekly jobless claims total of 350,000, a drop of 12,000, suggesting that America's economy is ending the year healthily. However, Reuters cautions against reading too much into the data - as the numbers for 19 states had to be 'estimated' because federal workers were on holiday...</p> </div>   </div> <div id=\"block-50dc476095cb94a7be21b48e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T13:04:32.808Z\">1.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Photos: Medical staff protesting in Spain today</h2>  <div class=\"block-elements\">  <p>Protests have been taking place in Madrid today against the Spanish government's plans to cut health spending, and proposals to privatise some public hospitals and health centres.</p> <p>Medical staff again urged Spain's politicians to ditch the plans, warning they will hurt patients by eroding the quality of care:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e2ce0dc7-6dc5-45c9-9134-435ba4fd3f4e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356613055748/c4fa4aab-4b96-41f5-aa39-33b2ca5ddd0f-460.jpeg\" alt=\"A public health worker holds up a sign reading, \"With less staff, worse quality\" during a protest outside a public health office against cuts in the service, in Madrid, Thursday, Dec. 27, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A public health worker holds up a sign reading, \"With less staff, worse quality\". Photograph: Paul White/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6e768d46-7245-4a4c-924a-39b0e091d70a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356613226145/81af4543-b820-407f-9145-3cf69596eb6c-460.jpeg\" alt=\"Demonstrators shout slogans during a protest against the local government's plans to cut spending on public health care, outside Madrid's health regional office in Madrid December 27, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators shout slogans, outside Madrid's health regional office today. Photograph: JUAN MEDINA/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-28903b41-c50c-420f-9baf-4cf220baf41c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356613320043/9af446e8-8e5e-436d-a2a7-9b7cb4877578-460.jpeg\" alt=\"Demonstrators shout slogans during a protest against the local government's plans to cut spending on public health care, outside Madrid's health regional office in Madrid December 27, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JUAN MEDINA/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-50dc3fccb579a9dd79231d76\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T12:32:13.133Z\">12.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lagarde: Gerrmany should resist rapid fiscal consolidation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-077582e5-1747-4405-af08-e6bf957e23e2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356611332560/06b97e4e-f3dc-42de-9321-f6d7cf05b57b-460.jpeg\" alt=\"International Monetary Fund (IMF) chief Christine Lagarde\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">International Monetary Fund chief Christine Lagarde, earlier this month. Photograph: IVAN ALVARADO/REUTERS</span> </figcaption> </figure>  <p>Looking through the European papers, Der Spiegel is reporting that Christine Lagarde fears Germany may hamper the eurozone recovery by imposing domestic spending cutbacks after autumn's general election.</p> <p>The head of the IMF has apparently warned that Germany should resist any major fiscal consolidation efforts until the euro periphery is stronger.</p> <p><a href=\"http://www.spiegel.de/international/germany/imf-head-lagarde-warns-germany-over-possible-austerity-plan-a-874782.html#ref=rss?utm_source=twitterfeed&amp;utm_medium=twitter\">Here's a taste</a>:</p> <blockquote class=\"quoted\"> <p>Germany and other countries \"can afford to move ahead with consolidation at a slower pace than others,\" Lagarde said. \"That serves to counteract the negative effects on growth that emanate from the cuts made in crisis countries.\"</p> </blockquote> <p>The comments follow a report - denied by Berlin - that the German finance ministry is preparing a programme of tax hikes and spending cuts for 2014 (even though <a href=\"http://online.wsj.com/article/SB10001424127887324894104578107163451656582.html\">Germany appears to be on track to hit its target of a balance budget early</a>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T13:05:12.184Z\">at 1.05pm GMT</time></p>  </div> <div id=\"block-50dc3c8595cb94a7be21b48d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T12:18:13.858Z\">12.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The euro has been gaining ground in the currency markets this morning, up 0.4 of a cent against the US dollar now at $1.3265.</p> <p>Stock markets also remain calm (<a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc1d25b579a9dd79231d75\">see also 10.04am</a>), while traders await a breakthrough in the US fiscal cliff talks.</p> <p>As fund manager <a href=\"http://topics.bloomberg.com/arnaud-scarpaci/\">Arnaud Scarpaci</a> of Montaigne Capital in Paris put it to Bloomberg:</p> <blockquote class=\"quoted\"> <p>If there isn’t an agreement tonight, we can start worrying. If there is an agreement, we can have a little rally.</p> </blockquote> <p>Meanwhile the FTSE 250 (composed of mid-value companies) hit a new lifetime high this morning. It's gained around 23% this year -- underlining how share prices shrugged off the eurozone crisis and the general economic malaise.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T12:35:46.504Z\">at 12.35pm GMT</time></p>  </div> <div id=\"block-50dc303495cb94a7be21b48c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T11:25:40.190Z\">11.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>Over in Greece, the saga of the \"Lagarde List\" of alleged tax evaders rumbles on.</p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_26/12/2012_475962\">Greek newspaper Kathimerini reported last night</a> that government officials have collected a new copy of the list (which was originally handed to Athens in 2010 and then curiously mislaid) from the French government.</p> <p>Prosecutors are now checking whether this new list matches the existing version (which was produced by former finance minister Evangelos Venizelos in October).</p> <p><a href=\"http://greece.greekreporter.com/2012/12/26/first-lagarde-list-missing-600-names/\">Some media outlets claim</a> that the new copy contains&#xa0;<strong>hundreds of extra names </strong>- running to 2,500 potential tax dodgers, not the 2,000 or so on the Venizelos list.</p> <p>One source told Kathimerini:</p> <blockquote class=\"quoted\"> <p>The lists are being crosschecked name by name, amount by amount and if any differences are found, political and judicial responsibilities will be sought.</p> </blockquote> </div>   </div> <div id=\"block-50dc25fd95cb94a7be21b48b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T10:42:05.273Z\">10.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian debt auction proceeds smoothly</h2>  <div class=\"block-elements\">  <p>The Italian government has successfully raised almost €12bn this morning, despite the country's political uncertainty.</p> <p>The Italian treasury sold €8.5bn of six-month bills at an average yield (interest rate) of 0.949%, up from 0.919% in November - and the highest borrowing rate since October.</p> <p>It also sold €3.25bn of two-year bonds at lower yields - 1.884% compared with 1.923% last month.</p> <p>With fewer bond traders around, the sale looks like a success:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EmeseBartha/status/284244706257403904\">  <blockquote class=\"twitter-tweet\"><p>Yields little changed but mixed at Italian auction vs Nov. <a href=\"https://twitter.com/search/%23Italy\">#Italy</a> <a href=\"https://twitter.com/search/%23fixed\">#fixed</a> income</p>&mdash; Emese Bartha (@EmeseBartha) <a href=\"https://twitter.com/EmeseBartha/status/284244706257403904\" data-datetime=\"2012-12-27T10:29:53+00:00\">December 27, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T10:42:28.963Z\">at 10.42am GMT</time></p>  </div> <div id=\"block-50dc201895cb94a7be21b48a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T10:16:56.592Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bundesbank chief: Italy must stick with Monti's reforms</h2>  <div class=\"block-elements\">  <p>Back to Italy, and the head of the Bundesbank has warned that investors would lose faith in the Italian government if the reform programme put underway by Mario Monti faltered.</p> <p><strong>Jens Weidmann</strong>, Germany's top central banker, told business news magazine <strong>Wirtschaftswoche </strong>that it would be \"disastrous\" if the country's targets were called into question by next February's election:</p> <blockquote class=\"quoted\"> <p>Italy suffers from low growth, low productivity and lack of innovation. But under the Monti government, Italy has set ambitious goals for reform in order to regain the confidence of investors, and had success with it.</p> </blockquote> <p>Weidmann added that central bankers were not \"sweepers\", there to clean up the mess created by politicians.</p> <p>He was also cautious about suggesting the worst of the eurozone crisis was over, saying:</p> <blockquote class=\"quoted\"> <p>We have progressed a long way, but we must not underestimate the distance ahead.</p> </blockquote> <p>The full interview is <a href=\"http://www.wiwo.de/politik/europa/interview-mit-jens-weidmann-wir-sind-nicht-ausputzer-fuer-politikerversagen-seite-all/7547164-all.html\">online here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T16:37:23.952Z\">at 4.37pm GMT</time></p>  </div> <div id=\"block-50dc1d25b579a9dd79231d75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T10:04:21.958Z\">10.04am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-fdadaf23-6d88-4bc1-97c6-eeb5c730047a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356602632070/e06ce84b-3bb6-406b-9c83-c2a5210b878b-460.jpeg\" alt=\"Traders are pictured at their desks in front of the DAX board at the Frankfurt stock exchange December 27, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Frankfurt stock exchange this morning. Photograph: JOACHIM HERRMANN/REUTERS</span> </figcaption> </figure>  <p>The financial markets are calm this morning as traders return to work following the Christmas break.</p> <p>The major European indices are slightly higher, despite <a href=\"http://www.guardian.co.uk/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi#block-50dc1b6495cb94a7be21b489\">the fiscal cliff deadlock</a> (see 9.56am). Here's the latest prices:</p> <p><strong>FTSE 100:</strong> up 13 points at 5967, + 0.2%</p> <p><strong>German DAX:</strong> up 15 points at 6751, + 0.2%</p> <p><strong>French CAC:</strong> up 23 points at 3675, + 0.6%</p> <p><strong>Spanish IBEX:</strong> up 4 points at 8303, + 0.05%</p> <p><strong>Italian FTSE MIB:</strong> up 83 points at 16415, + 0.5%</p> <p>And earlier this morning, <a href=\"http://www.guardian.co.uk/business/2012/dec/27/japan-nikkei-share-index-high\">Japan's Nikkei closed at a 21-month high</a>.</p> </div>   </div> <div id=\"block-50dc1b6495cb94a7be21b489\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T09:56:52.163Z\">9.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Geithner warns US could breach debt ceiling</h2>  <div class=\"block-elements\">  <p>The other big news this morning is that negotiations over the US fiscal cliff have still not reached a conclusion.</p> <p>With the deadline to reach a deal looming, US Treasury secretary Tim Geithner warned yesterday that \"extraordinary measures\" might be needed to prevent the US hitting its $16.4tn (£10.16tn) debt ceiling.</p> <p>Geithner warned Congress that the uncertainty over America's tax and spending policies for 2013 meant the country risked breaching its borrowing limits.</p> <p>He said the Treasury could raise $200bn through \"extraordinary measures\" - but warned that it wasn't clear how much time that would buy.</p> <p>US president Barack Obama has now cut short his holiday in Hawaii, heading back to Washington late last night....</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7c10e77f-5c06-40ac-96c9-0603755d99f1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356602122543/6eabe692-d67a-417a-bd2c-f6f01fcb3e21-460.jpeg\" alt=\"President Barack Obama\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Barack Obama boards Air Force One at Honolulu Joint Base Pearl Harbor-Hickam, en route to Washington. Photograph: Carolyn Kaster/AP</span> </figcaption> </figure>  <p>Here's our full story from late last night: <a href=\"http://www.guardian.co.uk/world/2012/dec/26/us-treasury-fiscal-cliff-barack-obama\">US Treasury warns of 'extraordinary measures' amid fiscal cliff deadlock</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T09:57:45.873Z\">at 9.57am GMT</time></p>  </div> <div id=\"block-50dc16f095cb94a7be21b488\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T09:37:52.865Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Berlusconi blasts Monti</h2>  <div class=\"block-elements\">  <p>The battle has already escalated this morning -- with SIlvio Berlusconi launching an attack against Mario Monti on Italian TV today.</p> <p>Berlusconi told Rai 1's <em><strong>Unomattina</strong></em>that Monti's government had been 'crushed' by pressure from the rest of the eurozone, and repeated his pledge to abolish a key property tax.</p> <p>Linkiesta's <a href=\"https://twitter.com/fgoria\">Fabrizio Goria</a> has tweeted the key quotes:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/status/284213930837028864\">  <blockquote class=\"twitter-tweet\"><p>Berlusconi: The Monti government crushed under German and Europeans diktats</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/284213930837028864\" data-datetime=\"2012-12-27T08:27:36+00:00\">December 27, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/status/284214744955621377\">  <blockquote class=\"twitter-tweet\"><p>Berlusconi: I confirm that I wil abolish real estate tax IMU. Who said (Monti) it's not possible, does not know public finance management</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/284214744955621377\" data-datetime=\"2012-12-27T08:30:50+00:00\">December 27, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davidealgebris/status/284225053556609024\">  <blockquote class=\"twitter-tweet\"><p>Berlusconi says he has higher rank (international diplomacy, business and politics) than Monti. Omits to say only for Bunga Bunga. His life.</p>&mdash; davide serra (@davidealgebris) <a href=\"https://twitter.com/davidealgebris/status/284225053556609024\" data-datetime=\"2012-12-27T09:11:48+00:00\">December 27, 2012</a></blockquote> </figure>  <p>This comes after Monti was notably scathing about Berlusconi on Sunday, telling reporters that he was \"struggling trying to follow\" the PDL leader's thinking...</p> </div>   </div> <div id=\"block-50dc144c95cb94a7be21b487\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T09:26:36.395Z\">9.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">A quick recap....</h2>  <div class=\"block-elements\">  <p>In case you're been distracted by Christmas, here's how events have unfolded in Italy in the last few days:</p> <p>• The election battle really got underway last Friday, when Mario Monti formally stepped down:&#xa0;<a href=\"http://www.guardian.co.uk/world/2012/dec/21/mario-monti-resigns-italy\">Mario Monti resigns as prime minister of Italy</a>.</p> <p>• On Sunday, Monti declared that he would be prepared to lead a group of parties who backed his reform agenda: <a href=\"http://www.guardian.co.uk/world/2012/dec/23/mario-monti-return-italy-prime-minister\">Mario Monti considers return as Italian prime minister</a></p> <p>• That agenda - including economic reforms and fiscal responsibility - was launched online on Christmas Eve: <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/italy/9765097/Mario-Monti-announces-reform-agenda-for-Italy.html\">Mario Monti announces reform agenda for Italy</a></p> <p>Monti also appears to have joined Twitter, tweeting late on Christmas Day that:</p> <blockquote class=\"quoted\"> <p>Together we have saved Italy from disaster. Now politics is due for renewal. Complaining does not help, you must work. \"Let's go\" in politics!</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SenatoreMonti/status/283701541616095232\">  <blockquote class=\"twitter-tweet\"><p>Insieme abbiamo salvato l'Italia dal disastro. Ora va rinnovata la politica. Lamentarsi non serve, spendersi si. \"Saliamo\" in politica!</p>&mdash; Mario Monti (@SenatoreMonti) <a href=\"https://twitter.com/SenatoreMonti/status/283701541616095232\" data-datetime=\"2012-12-25T22:31:33+00:00\">December 25, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50dc0f51b579a9dd79231d74\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-27T09:05:21.687Z\">9.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-85d124d5-c455-45a7-9e18-598f60952d8d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/27/1356598815435/-460.png\" alt=\"Financial Times front page, December 27 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Today's Financial Times.</span> </figcaption> </figure>  <p><strong>Good morning, and welcome back to our rolling coverage of the eurozone financial crisis - and other events across the world economy as we edge nearer to the end of 2012.</strong></p> <p>With Boxing Day behind us, a meaty scrap is underway in Italy. Having resigned as Italian prime minister, <strong>Mario Monti</strong> is holding negotiations that could see him stay on as PM after next February's elections.</p> <p>Monti is expected to meet with prospective coalition partners today to discuss electoral strategy, and 'candidate lists' for the upcoming election.</p> <p>He published <a href=\"http://www.agenda-monti.it/\">his agenda for Italy</a> last weekend -- the big question for Italy (and arguably the eurozone too) is whether he will rally enough support for a credible election bid.</p> <p>The Financial Times believes Monti is gearing up for a clash with his predecessor, <strong>Silvio Berlusconi</strong>, <a href=\"http://www.ft.com/cms/s/0/8332aa48-4f79-11e2-a744-00144feab49a.html#axzz2GEb0LDMp\">reporting this morning that</a>:</p> <blockquote class=\"quoted\"> <p>Italy’s centrist politicians are rallying behind Mario Monti’s offer to lead an alliance into elections in February, setting the stage for a confrontation with Silvio Berlusconi in his attempt to return to power.</p> </blockquote> <p>adding:</p> <blockquote class=\"quoted\"> <p>His decision to seek a second stint as prime minister, while not yet official, could lead to an even more fragmented parliament than had been expected. It injects a fourth element into a battle between the centre-left Democrats, Mr Berlusconi’s centre-right People of Liberty and the anti-establishment Five Star Movement.</p> </blockquote> <p>And Berlusconi's party has already hit back, accusing Monti of mishandling the Italian economy over the last 13 months.</p> <p>As PDL member Anna Maria Bernini put it:</p> <blockquote class=\"quoted\"> <p>It is shocking to see how a man can present himself as a saviour after bringing the country to recession, taking all the merit (for successes) and attributing all the disasters to others.</p> </blockquote> <p>So it's looking like a tasty battle, which will play a significant part in Europe's fortunes in 2013.</p> <p><strong>I'll be tracking the developments in Italy, and beyond, through the day....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-27T09:08:28.444Z\">at 9.08am GMT</time></p>  </div>", 
      "charCount": "16666", 
      "firstPublicationDate": "2012-12-27T17:46:38Z", 
      "wordcount": "2795", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:58:19Z", 
      "trailText": "Vatican’s Osservatore Romano newspaper says Monti’s message is “an appeal to recover the higher and more noble sense of politics”, as Germany’s finance minister suggests next year will be easier", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2012-12-30T09:10:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-27T14:55:00Z", 
    "type": "liveblog", 
    "id": "business/2012/dec/27/eurozone-crisis-italy-mario-monti-berlusconi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/27/waitrose-record-christmas-heston-blumenthal", 
    "sectionName": "Business", 
    "webTitle": "Waitrose enjoys record Christmas as shoppers stock up on affordable luxury", 
    "fields": {
      "standfirst": "Exclusive Heston range helped make seven-day runup to Christmas 'complete blowout', says managing director", 
      "body": "<p>Waitrose has revealed \"record\" Christmas sales, including a stellar seven-day runup to Christmas Eve.</p> <p>Mark Price, managing director of the upmarket grocer, said shoppers had responded to a \"magic formula\" of lower prices, more promotions featuring brands such as Duchy Originals and exclusive ranges such as Heston, created by the celebrity chef Heston Blumenthal.</p> <p>Like-for-like sales were ahead by 4.3% in the seven weeks to 24 December but in the final seven days that trend accelerated to 7.3%. \"We had a huge surge right at the end,\" said Price. \"It was a record trading period but the seven days before Christmas were a complete blowout.\"</p> <p>The employee-owned supermarket chain, part of <a href=\"http://www.theguardian.com/business/2012/dec/26/john-lewis-best-christmas-sales\" title=\"\">the John Lewis Partnership</a>, has enjoyed a strong run in recent years, thanks to new stores and pricing initiatives designed to shake off its reputation for being expensive. Price said its promise to match Tesco's prices on grocery brands as well as the decision to run additional special offers had convinced shoppers they could afford to do a greater percentage of their weekly shop with the chain.</p> <p>\"More promotions, brand price match and our Essential Waitrose range mean that customers feel confident about our prices,\" said Price. Bestsellers over the holiday included Heston desserts such as the hidden sauce figgy pudding and chocolate Christmas cake.</p> <p>Total UK food sales are falling as hard-up Britons buy less to offset inflation in their shopping basket – but Price said Waitrose's volumes had increased by nearly 6% over the period, with customer numbers up 4.5%. Online grocery sales also saw dramatic growth, with sales through Waitrose.com up 37%.</p> <p>Price predicted Waitrose, as well as the discounters Aldi and Lidl, would emerge as winners from the hard-fought Christmas trading period. \"The market is polarising, with brands at the opposite ends of the spectrum, who are offering something different, doing well.\"</p> <p>He added that consumer confidence had \"felt less good\" than a year ago, with customers eager to feel \"they were getting good value\", which was not the same as items being cheaper, he said.</p> <p>\"Food is an affordable luxury – we were selling whole frozen lobsters for £6.99, which most people, if they wanted to, could spend at Christmas,\" said Price. \"Food is a way of being indulgent if you can't afford to be indulgent in other ways.\"</p>", 
      "bodyText": "Waitrose has revealed \"record\" Christmas sales, including a stellar seven-day runup to Christmas Eve. Mark Price, managing director of the upmarket grocer, said shoppers had responded to a \"magic formula\" of lower prices, more promotions featuring brands such as Duchy Originals and exclusive ranges such as Heston, created by the celebrity chef Heston Blumenthal. Like-for-like sales were ahead by 4.3% in the seven weeks to 24 December but in the final seven days that trend accelerated to 7.3%. \"We had a huge surge right at the end,\" said Price. \"It was a record trading period but the seven days before Christmas were a complete blowout.\" The employee-owned supermarket chain, part of the John Lewis Partnership, has enjoyed a strong run in recent years, thanks to new stores and pricing initiatives designed to shake off its reputation for being expensive. Price said its promise to match Tesco's prices on grocery brands as well as the decision to run additional special offers had convinced shoppers they could afford to do a greater percentage of their weekly shop with the chain. \"More promotions, brand price match and our Essential Waitrose range mean that customers feel confident about our prices,\" said Price. Bestsellers over the holiday included Heston desserts such as the hidden sauce figgy pudding and chocolate Christmas cake. Total UK food sales are falling as hard-up Britons buy less to offset inflation in their shopping basket – but Price said Waitrose's volumes had increased by nearly 6% over the period, with customer numbers up 4.5%. Online grocery sales also saw dramatic growth, with sales through Waitrose.com up 37%. Price predicted Waitrose, as well as the discounters Aldi and Lidl, would emerge as winners from the hard-fought Christmas trading period. \"The market is polarising, with brands at the opposite ends of the spectrum, who are offering something different, doing well.\" He added that consumer confidence had \"felt less good\" than a year ago, with customers eager to feel \"they were getting good value\", which was not the same as items being cheaper, he said. \"Food is an affordable luxury – we were selling whole frozen lobsters for £6.99, which most people, if they wanted to, could spend at Christmas,\" said Price. \"Food is a way of being indulgent if you can't afford to be indulgent in other ways.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-28T00:00:00Z", 
      "headline": "Waitrose enjoys record Christmas as shoppers stock up on affordable luxury", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2350", 
      "trailText": "Exclusive Heston range helped make seven-day runup to Christmas 'complete blowout', says managing director", 
      "shortUrl": "https://gu.com/p/3cmab", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T10:15:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401617043\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/27/1356617437948/Heston-Blumenthal-008.jpg\" alt=\"Heston Blumenthal\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Waitrose winners: chef Heston Blumenthal created desserts including hidden sauce figgy pudding and chocolate Christmas cake. Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/27/waitrose-record-christmas-heston-blumenthal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-27T14:30:00Z", 
    "type": "article", 
    "id": "business/2012/dec/27/waitrose-record-christmas-heston-blumenthal", 
    "pillarName": "News"
  }
]