[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/sep/28/libor-recommendations-rate-contracts", 
    "sectionName": "Business", 
    "webTitle": "Libor recommendations welcomed but why has rate come to dominate so many contracts?", 
    "fields": {
      "bodyText": "Martin Wheatley has produced a pragmatic blueprint for how to improve Libor quickly. Criminal sanctions, he says, should apply to those who try to manipulate rates. The British Bankers Association, having failed abysmally to manage obvious conflicts of interest, has been sacked and outsiders will be invited to pitch to be the new administrator. Individual submitters at banks will have to be regulated by the Financial Services Authority. And the number of Libor contracts will be trimmed: instead of covering 10 currencies and 15 maturities, within a year it will be case of five currencies and four maturities. All very sensible given that the simple option of abolishing Libor overnight was a non-starter. That's because so many commercial contracts – about $300tn worth – reference Libor and the financial system couldn't cope with the chaos. So, yes, a quick scrub and brush-up was the only way for Wheatley go. And launching his recommendations with a heavy sprinkling of outrage – manipulation \"has torn the very fabric that our financial system is built on\" – should get the new show off to a good start. Ultimately, though, a bigger question remains: why has Libor, the rate at which banks will lend to each other on an unsecured basis, come to dominate so many contracts? There are plenty of other rates to use as references, such as central bank rates. It would be a good thing if they were given more room to develop.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Martin Wheatley's proposals to improve Libor are welcome but there are other rates to use as references", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Libor recommendations welcomed but why has rate come to dominate so many contracts?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ama6", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>Martin Wheatley has produced a pragmatic blueprint for how to improve Libor quickly. Criminal sanctions, he says, should apply to those who try to manipulate rates. The British Bankers Association, having failed abysmally to manage obvious conflicts of interest, has been sacked and outsiders will be invited to pitch to be the new administrator. Individual submitters at banks will have to be regulated by the Financial Services Authority. And the number of Libor contracts will be trimmed: instead of covering 10 currencies and 15 maturities, within a year it will be case of five currencies and four maturities.</p> <p>All very sensible given that the simple option of abolishing Libor overnight was a non-starter. That's because so many commercial contracts – about $300tn worth – reference Libor and the financial system couldn't cope with the chaos. So, yes, a quick scrub and brush-up was the only way for Wheatley go. And launching his recommendations with a heavy sprinkling of outrage – manipulation \"has torn the very fabric that our financial system is built on\" – should get the new show off to a good start.</p> <p>Ultimately, though, a bigger question remains: why has Libor, the rate at which banks will lend to each other on an unsecured basis, come to dominate so many contracts? There are plenty of other rates to use as references, such as central bank rates. It would be a good thing if they were given more room to develop.</p>", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "charCount": "1431", 
      "wordcount": "238", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:48:52Z", 
      "trailText": "<p>Martin Wheatley's proposals to improve Libor are welcome but there are other rates to use as references</p>", 
      "commentCloseDate": "2012-09-30T23:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/sep/28/libor-recommendations-rate-contracts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T23:05:05Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/sep/28/libor-recommendations-rate-contracts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/28/rigging-libor-banks-criminal-offence", 
    "sectionName": "Business", 
    "webTitle": "Rigging of Libor by banks should be a criminal offence, says FSA regulator", 
    "fields": {
      "standfirst": "Martin Wheatley announces proposals to beef up 'broken' interest rate setting system", 
      "body": "<p>City dealers who rig Libor should face criminal charges, the head of the review into reforming the benchmark interest rate will say on Friday as he announces proposals to beef up regulation of the \"broken\" rate-setting system.</p> <p>Martin Wheatley, a senior regulator at the Financial Services Authority, will also stress that other institutions face similar punishments to those handed out to <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">Barclays, which was fined £290m </a>for its attempts to manipulate the rate used to set borrowing costs for companies and households around the world.</p> <p>He will recommend that the FSA should regulate the Libor system. But while he will say that Libor can be preserved, he will also call for an international discussion about alternative benchmarks.</p> <p>Libor – the London interbank offered rate – represents the prices banks pay to borrow from each other. It is set by a panel of banks asked the prices at which they expect to borrow over 15 periods, from overnight to 12 months, in 10 currencies. The rates the banks submit are published on the same day.</p> <p>Wheatley is proposing that those 150 benchmark rates be reduced to just 20 – in five currencies and four maturities. He says more banks should participate in making submissions – but he is proposing that the individual rates submitted should not be published for three months, to avoid a rerun of 2008 when, at the height of the banking crisis, rates were artificially reduced to avoid any stigma of appearing to be in trouble. The managers of the so-called submitters should be subjected to direct authorisation by the FSA, he will say, and a code of conduct drawn up for the operation of the rates.</p> <p>His hasty six-week review was sparked by the Barclays scandal which eventually led to the departure of chief executive Bob Diamond. The firms involved in Libor were regulated but not the market itself, so he will call for the law to be changed to make it offence to \"make a false or misleading statement\" to manipulate Libor.</p> <p>\"This would enable the FSA to use criminal powers for the worst cases of attempted manipulation,\" Wheatley will tell a City audience as he publishes his review.</p> <p>Wheatley, who is to head the Financial Conduct Authority when it is spun out of the FSA next year, will also attack the previous \"careless\" way in which the rate-setting process was overseen by the British Bankers' Association, which <a href=\"http://www.theguardian.com/business/2012/sep/25/bba-libor-setting-role-stripped-banks\" title=\"\">will be stripped of any further involvement</a>. A tender process will be started on Friday for a new body to oversee Libor in a process that will be supervised by Baroness Hogg . He will call on the banks involved to \"stand up and take responsibility\" too.</p> <p>\"The reason we are here … is that we have been misled. The system is broken and needs a complete overhaul. The disturbing events we have uncovered in the manipulation of Libor have severely damaged our confidence and our trust – it has torn the very fabric that our financial system is built on,\" Wheatley will say.</p> <p>\"Governance of Libor has completely failed, resulting in the sort of shameful behaviour that we have seen. This problem has been exacerbated by a lack of regulation and a comprehensive mechanism to punish those who manipulate the system.\"</p>", 
      "bodyText": "City dealers who rig Libor should face criminal charges, the head of the review into reforming the benchmark interest rate will say on Friday as he announces proposals to beef up regulation of the \"broken\" rate-setting system. Martin Wheatley, a senior regulator at the Financial Services Authority, will also stress that other institutions face similar punishments to those handed out to Barclays, which was fined £290m for its attempts to manipulate the rate used to set borrowing costs for companies and households around the world. He will recommend that the FSA should regulate the Libor system. But while he will say that Libor can be preserved, he will also call for an international discussion about alternative benchmarks. Libor – the London interbank offered rate – represents the prices banks pay to borrow from each other. It is set by a panel of banks asked the prices at which they expect to borrow over 15 periods, from overnight to 12 months, in 10 currencies. The rates the banks submit are published on the same day. Wheatley is proposing that those 150 benchmark rates be reduced to just 20 – in five currencies and four maturities. He says more banks should participate in making submissions – but he is proposing that the individual rates submitted should not be published for three months, to avoid a rerun of 2008 when, at the height of the banking crisis, rates were artificially reduced to avoid any stigma of appearing to be in trouble. The managers of the so-called submitters should be subjected to direct authorisation by the FSA, he will say, and a code of conduct drawn up for the operation of the rates. His hasty six-week review was sparked by the Barclays scandal which eventually led to the departure of chief executive Bob Diamond. The firms involved in Libor were regulated but not the market itself, so he will call for the law to be changed to make it offence to \"make a false or misleading statement\" to manipulate Libor. \"This would enable the FSA to use criminal powers for the worst cases of attempted manipulation,\" Wheatley will tell a City audience as he publishes his review. Wheatley, who is to head the Financial Conduct Authority when it is spun out of the FSA next year, will also attack the previous \"careless\" way in which the rate-setting process was overseen by the British Bankers' Association, which will be stripped of any further involvement. A tender process will be started on Friday for a new body to oversee Libor in a process that will be supervised by Baroness Hogg . He will call on the banks involved to \"stand up and take responsibility\" too. \"The reason we are here … is that we have been misled. The system is broken and needs a complete overhaul. The disturbing events we have uncovered in the manipulation of Libor have severely damaged our confidence and our trust – it has torn the very fabric that our financial system is built on,\" Wheatley will say. \"Governance of Libor has completely failed, resulting in the sort of shameful behaviour that we have seen. This problem has been exacerbated by a lack of regulation and a comprehensive mechanism to punish those who manipulate the system.\"", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "Rigging of Libor by banks should be a criminal offence, says FSA regulator", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "537", 
      "charCount": "3165", 
      "trailText": "Martin Wheatley announces proposals to beef up 'broken' interest rate setting system", 
      "shortUrl": "https://gu.com/p/3am96", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:48:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396810054\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348771146733/libor-banks-fsa-010.jpg\" alt=\"libor banks fsa\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Services Authority in London. Regulator Martin Wheatley will say that governance of Libor has failed, resulting in 'shameful behaviour'. Photograph: Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/28/rigging-libor-banks-criminal-offence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T23:05:03Z", 
    "type": "article", 
    "id": "business/2012/sep/28/rigging-libor-banks-criminal-offence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/quantitive-easing-lost-its-bite", 
    "sectionName": "Business", 
    "webTitle": "Quantitative easing has 'lost its bite' says policymaker", 
    "fields": {
      "standfirst": "Policy of printing money unlikely to help economy says Bank of England's Paul Tucker", 
      "body": "<p>Quantitative easing has \"lost its bite\" according to leading Bank of England policymaker Paul Tucker, who said the policy of printing money was unlikely to have a major impact on the economy.</p> <p>Tucker, who is a deputy governor of the central bank, warned that \"there are no silver bullets\" in Threadneedle Street's armoury.</p> <p>He also said the monetary policy committee, which sets interest rates, wanted to make credit cheaper, but was wary of adding to the £375bn of quantitative easing (QE) in case it triggers a rise in inflation.</p> <p>The downbeat assessment of QE will cheer some analysts in the City who believe the scheme is having little effect on the ability of banks to lend, especially to small businesses.</p> <p>A report by the economic thinktank, the CEBR, found that the main beneficiaries of QE were mortgage payers, who rejected spending the money in favour of paying down their mortgages.</p> <p>The Treasury is relying on QE to increase the amount of money available for spending to offset the effects of its austerity programme.</p> <p>Tucker is a fan of the central bank's latest scheme, called funding for lending, which offers cheap funds to banks if they agree to pass them on directly to customers, but he counselled against expecting a dramatic effect from this scheme to increase lending.</p> <p>Tucker, who is a contender to replace Bank of England governor Sir Mervyn King when he steps down next year, told Euroweek magazine: \"In 2009, QE played a very important role in helping to avert disaster. There is an understandable debate about the distributional effects of QE, but without it, everybody would have been a lot worse off.</p> <p>\"The economy has moved sideways for a few years, which is uncomfortable for everybody. But it is much better than sliding into some modern version of the Great Depression.</p> <p>\"We still think QE works, even if in some respects it does not have the same bite it used to have,\" he added.</p> <p>I think Funding for Lending can help. I was very keen that it be introduced. There are no silver bullets. People rightly point out that there may be weak demand for credit. Of course that's an element. But the Bank should do what we can to alleviate problems in credit supply, consistent with staying within our remit as a central bank.</p> <p>Asked if the Bank of England will add to its QE scheme in the next few months, he said: \"Technically we could do more. It's just a question of what we think the risk to inflation would be.</p> <p>\"I don't think we should just have one option in these circumstances, which is why we are pleased to have launched the Funding for Lending Scheme,\" he said.</p>", 
      "bodyText": "Quantitative easing has \"lost its bite\" according to leading Bank of England policymaker Paul Tucker, who said the policy of printing money was unlikely to have a major impact on the economy. Tucker, who is a deputy governor of the central bank, warned that \"there are no silver bullets\" in Threadneedle Street's armoury. He also said the monetary policy committee, which sets interest rates, wanted to make credit cheaper, but was wary of adding to the £375bn of quantitative easing (QE) in case it triggers a rise in inflation. The downbeat assessment of QE will cheer some analysts in the City who believe the scheme is having little effect on the ability of banks to lend, especially to small businesses. A report by the economic thinktank, the CEBR, found that the main beneficiaries of QE were mortgage payers, who rejected spending the money in favour of paying down their mortgages. The Treasury is relying on QE to increase the amount of money available for spending to offset the effects of its austerity programme. Tucker is a fan of the central bank's latest scheme, called funding for lending, which offers cheap funds to banks if they agree to pass them on directly to customers, but he counselled against expecting a dramatic effect from this scheme to increase lending. Tucker, who is a contender to replace Bank of England governor Sir Mervyn King when he steps down next year, told Euroweek magazine: \"In 2009, QE played a very important role in helping to avert disaster. There is an understandable debate about the distributional effects of QE, but without it, everybody would have been a lot worse off. \"The economy has moved sideways for a few years, which is uncomfortable for everybody. But it is much better than sliding into some modern version of the Great Depression. \"We still think QE works, even if in some respects it does not have the same bite it used to have,\" he added. I think Funding for Lending can help. I was very keen that it be introduced. There are no silver bullets. People rightly point out that there may be weak demand for credit. Of course that's an element. But the Bank should do what we can to alleviate problems in credit supply, consistent with staying within our remit as a central bank. Asked if the Bank of England will add to its QE scheme in the next few months, he said: \"Technically we could do more. It's just a question of what we think the risk to inflation would be. \"I don't think we should just have one option in these circumstances, which is why we are pleased to have launched the Funding for Lending Scheme,\" he said.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "Quantitative easing has 'lost its bite' says policymaker", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2588", 
      "trailText": "<p>Policy of printing money unlikely to help economy says Bank of England's Paul Tucker</p>", 
      "shortUrl": "https://gu.com/p/3am9q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:50:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396815512\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/commercial/2012/9/11/1347388454697/Bank-of-England-010.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Bank of England policymaker has said there are 'no more silver bullets'. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/quantitive-easing-lost-its-bite", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T19:14:06Z", 
    "type": "article", 
    "id": "business/2012/sep/27/quantitive-easing-lost-its-bite", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/sports-direct-deal-buy-jjb-sports-stores", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct thrashes out deal to buy 60 JJB Sports stores", 
    "fields": {
      "standfirst": "The £30m deal will save more than 1,000 jobs but has taken longer than expected to complete due to competition concerns", 
      "body": "<p>Sports Direct is thrashing out the final details of a deal that will see it acquire 60 stores belonging to collapsed rival JJB Sports.</p> <p>The £30m deal will save more than 1,000 jobs at the Wigan-based chain but has taken longer than expected to complete due to competition concerns arising from Sports Direct's dominant position in the UK sportswear market.</p> <p>JJB put itself up for sale last month after shareholders refused to pump more money into the stricken retailer, and the looming break-up is expected to involve a pre-pack administration and the closure of a number of its 180 stores. The retailer has 4,000 employees.</p> <p>Sports Direct, controlled by Newcastle United FC owner Mike Ashley, is understood to be keen to obtain all 60 stores but wants to avoid being forced to sell them by the competition watchdog at a later date.</p> <p>To get round that it is expected to take 20 JJB stores immediately, and hold the balance of 40 stores until their purchase has been considered by the Office of Fair Trading. Both Sports Direct and KPMG declined to comment.</p> <p>JJB is the latest retail failure in recession-hit Britain after Blacks Leisure and discount fashion chain Peacocks went into administration this year. Shareholders are not expected to get payouts on the back of the deal, as shares were worth less than a penny when they were suspended.</p>", 
      "bodyText": "Sports Direct is thrashing out the final details of a deal that will see it acquire 60 stores belonging to collapsed rival JJB Sports. The £30m deal will save more than 1,000 jobs at the Wigan-based chain but has taken longer than expected to complete due to competition concerns arising from Sports Direct's dominant position in the UK sportswear market. JJB put itself up for sale last month after shareholders refused to pump more money into the stricken retailer, and the looming break-up is expected to involve a pre-pack administration and the closure of a number of its 180 stores. The retailer has 4,000 employees. Sports Direct, controlled by Newcastle United FC owner Mike Ashley, is understood to be keen to obtain all 60 stores but wants to avoid being forced to sell them by the competition watchdog at a later date. To get round that it is expected to take 20 JJB stores immediately, and hold the balance of 40 stores until their purchase has been considered by the Office of Fair Trading. Both Sports Direct and KPMG declined to comment. JJB is the latest retail failure in recession-hit Britain after Blacks Leisure and discount fashion chain Peacocks went into administration this year. Shareholders are not expected to get payouts on the back of the deal, as shares were worth less than a penny when they were suspended.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "Sports Direct thrashes out deal to buy 60 JJB Sports stores", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "231", 
      "charCount": "1338", 
      "trailText": "The £30m deal will save more than 1,000 jobs but has taken longer than expected to complete due to competition concerns", 
      "shortUrl": "https://gu.com/p/3am9j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396810960\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348772009691/A-woman-looks-in-the-wind-010.jpg\" alt=\"A woman looks in the window of a closed-down JJB Sports store in Edinburgh, Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JJB is the latest high-profile retail failure in recession-hit Britain. Photograph: David Moir/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/sports-direct-deal-buy-jjb-sports-stores", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T18:54:04Z", 
    "type": "article", 
    "id": "business/2012/sep/27/sports-direct-deal-buy-jjb-sports-stores", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/asil-nadir-court-broke-compensation", 
    "sectionName": "Business", 
    "webTitle": "Asil Nadir tells court: I'm broke", 
    "fields": {
      "standfirst": "Tycoon jailed for stealing £29m from failed Polly Peck empire tells compensation hearing he has no assets", 
      "body": "<p>The fallen business tycoon Asil Nadir, who spent 17 years as a fugitive in apparent luxury in northern Cyprus before returning to the UK and being jailed last month for stealing £29m from his failed Polly Peck empire, has insisted he is broke.</p> <p>Serious Fraud Office prosecutors are pursuing a £60m compensation claim on behalf of Polly Peck creditors following Nadir's conviction on 10 counts of theft from the sprawling conglomerate before it collapsed with debts of £550m in 1990.</p> <p>Philip Shears QC, prosecuting, told the Old Bailey that Nadir's summary of his financial position was \"an affront to common sense and to the manifest reality\".</p> <p>If the court agrees that 71-year-old Nadir has failed to give a credible account of his wealth, he could see his 10-year jail term extended by several years. Nevertheless, Nadir said that despite maintaining the trappings of wealth in Turkish-occupied northern Cyprus – and on his return to the UK two years ago including a retinue of bodyguards, a rented Mayfair apartment and the use of chauffeur-driven luxury cars – the former Polly Peck boss has no assets, not even a bank account.</p> <p>Nadir, who is serving time in Belmarsh prison, argues that since he fled in 1993 — four months before he was first due to stand trial — his lifestyle and some of his legal bills had been funded by his family and generous supporters, with the largest contribution latterly coming from Hamit Bagana, the joint owner of <a href=\"http://www.onurair.com.tr/default_eng.aspx\" title=\"\">Turkish airline Onur Air</a>. It was on an Onur Air jet that Nadir returned to the UK in 2010, promising in a blaze of publicity to fight in the courts the \"immense injustice and tremendous abuse of power\".</p> <p>If sufficient assets are identified, as well as repaying Polly Peck creditors Nadir will be required to stump up for a substantial part of his legal costs during the seven-month trial, which were met by British taxpayers through the legal aid system.</p> <p>Nadir admits receiving about £6,000 a month from a media empire in northern Cyprus which carries his initials, AN Graffics. However, he insisted that the business was owned by his elderly mother, who lives in Cyprus and is unwell. This, Shears noted, was contrary to the evidence of two Cypriot witnesses called by Nadir in his defence.</p> <p>Beyond his income from AN Graffics, Nadir claims to have lived rent-free in a northern Cyprus home also owned by his mother and to have received an occasional allowance from her, in part to support his bodyguards and other household staff.</p> <p>Before he left the UK Nadir, who was then declared insolvent, had become notorious for frustrating the efforts of his bankrupcy trustees. On one occasion some months before he fled, relations had reached such a low point that those conducting a raid on his then home in Eaton Square, Belgravia, central London, removed an expensive watch from his wrist. Shortly afterwards, as a birthday present, the then Conservative Northern Ireland minister Michael Mates gave him a replacement watch bearing the inscription \"Don't let the buggers get you down\".</p> <p>Nadir companies had given generously to Tory campaign efforts, donating £440,000. Since his conviction <a href=\"http://www.theguardian.com/business/2012/aug/22/asil-nadir-conviction-conservative-party-donation?INTCMP=SRCH\" title=\"\">party officials said the donations</a> \"were accepted in good faith from what was then considered to be a leading British company.\"</p> <p>Nadir was discharged from bankruptcy in February this year after \"a supporter\" made a payment of £750,000. However, Shears told the court that this should not be taken as an indication that the bankruptcy trustees had been satisfied that he had declared all his business interests to them.</p> <p>The SFO has suggested the true amount Nadir siphoned out of the one-time FTSE 100 business he headed could be more than £380m. The agency had failed to apply for a confiscation order in relation to Nadir — legally different from a compensation order — many years ago, which could have led to much greater claims being sought against him.</p> <p>Counsel for Nadir, Philip Hackett QC, said much of the SFO's claims about his assets came from \"the internet and Wikipedia\". \"There is not a shred of evidence that he has been involved in any business.\"</p> <p>The judge, Mr Justice Holroyde, expressed some sympathy with the SFO's task of identifying assets in northern Cyprus, referring to \"the concrete impossibility of getting information out of northern Cyprus unless Mr Nadir chooses to release it\".</p> <p>The hearing to consider the application for compensation has been adjourned until 31 October.</p>", 
      "bodyText": "The fallen business tycoon Asil Nadir, who spent 17 years as a fugitive in apparent luxury in northern Cyprus before returning to the UK and being jailed last month for stealing £29m from his failed Polly Peck empire, has insisted he is broke. Serious Fraud Office prosecutors are pursuing a £60m compensation claim on behalf of Polly Peck creditors following Nadir's conviction on 10 counts of theft from the sprawling conglomerate before it collapsed with debts of £550m in 1990. Philip Shears QC, prosecuting, told the Old Bailey that Nadir's summary of his financial position was \"an affront to common sense and to the manifest reality\". If the court agrees that 71-year-old Nadir has failed to give a credible account of his wealth, he could see his 10-year jail term extended by several years. Nevertheless, Nadir said that despite maintaining the trappings of wealth in Turkish-occupied northern Cyprus – and on his return to the UK two years ago including a retinue of bodyguards, a rented Mayfair apartment and the use of chauffeur-driven luxury cars – the former Polly Peck boss has no assets, not even a bank account. Nadir, who is serving time in Belmarsh prison, argues that since he fled in 1993 — four months before he was first due to stand trial — his lifestyle and some of his legal bills had been funded by his family and generous supporters, with the largest contribution latterly coming from Hamit Bagana, the joint owner of Turkish airline Onur Air. It was on an Onur Air jet that Nadir returned to the UK in 2010, promising in a blaze of publicity to fight in the courts the \"immense injustice and tremendous abuse of power\". If sufficient assets are identified, as well as repaying Polly Peck creditors Nadir will be required to stump up for a substantial part of his legal costs during the seven-month trial, which were met by British taxpayers through the legal aid system. Nadir admits receiving about £6,000 a month from a media empire in northern Cyprus which carries his initials, AN Graffics. However, he insisted that the business was owned by his elderly mother, who lives in Cyprus and is unwell. This, Shears noted, was contrary to the evidence of two Cypriot witnesses called by Nadir in his defence. Beyond his income from AN Graffics, Nadir claims to have lived rent-free in a northern Cyprus home also owned by his mother and to have received an occasional allowance from her, in part to support his bodyguards and other household staff. Before he left the UK Nadir, who was then declared insolvent, had become notorious for frustrating the efforts of his bankrupcy trustees. On one occasion some months before he fled, relations had reached such a low point that those conducting a raid on his then home in Eaton Square, Belgravia, central London, removed an expensive watch from his wrist. Shortly afterwards, as a birthday present, the then Conservative Northern Ireland minister Michael Mates gave him a replacement watch bearing the inscription \"Don't let the buggers get you down\". Nadir companies had given generously to Tory campaign efforts, donating £440,000. Since his conviction party officials said the donations \"were accepted in good faith from what was then considered to be a leading British company.\" Nadir was discharged from bankruptcy in February this year after \"a supporter\" made a payment of £750,000. However, Shears told the court that this should not be taken as an indication that the bankruptcy trustees had been satisfied that he had declared all his business interests to them. The SFO has suggested the true amount Nadir siphoned out of the one-time FTSE 100 business he headed could be more than £380m. The agency had failed to apply for a confiscation order in relation to Nadir — legally different from a compensation order — many years ago, which could have led to much greater claims being sought against him. Counsel for Nadir, Philip Hackett QC, said much of the SFO's claims about his assets came from \"the internet and Wikipedia\". \"There is not a shred of evidence that he has been involved in any business.\" The judge, Mr Justice Holroyde, expressed some sympathy with the SFO's task of identifying assets in northern Cyprus, referring to \"the concrete impossibility of getting information out of northern Cyprus unless Mr Nadir chooses to release it\". The hearing to consider the application for compensation has been adjourned until 31 October.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "Asil Nadir tells court: I'm broke", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "739", 
      "charCount": "4427", 
      "trailText": "Tycoon jailed for stealing £29m from failed Polly Peck empire tells compensation hearing he has no assets", 
      "shortUrl": "https://gu.com/p/3am9a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:51:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396809903\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348770874552/Asil-Nadir-who-Serious-Fr-010.jpg\" alt=\"Asil Nadir, who Serious Fraud Office prosecutors are pursuing for £60m compensation to creditors\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir told the hearing his apparent high life in northern Cyprus was all down to the goodwill of friends and family. Photograph: Ben Stansall/AFP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "7", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/asil-nadir-court-broke-compensation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T18:35:10Z", 
    "type": "article", 
    "id": "business/2012/sep/27/asil-nadir-court-broke-compensation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/us-economy-obama-re-election-prospects", 
    "sectionName": "Business", 
    "webTitle": "US economy figures look bad for Obama re-election prospects", 
    "fields": {
      "standfirst": "Growth figures revised down and a 13.2% slump in orders for durable goods look alarming at face value", 
      "body": "<p>Less than six weeks away from polling day, yesterday's US economic news was hardly what Barack Obama would have wished for. The growth figures for the second quarter were revised down and there was a 13.2% slump in orders for durable goods in August, normally seen as a good indicator or how well America's businesses are faring.</p> <p>The numbers were better than they looked. A drought unprecedented in its severity for half a century hit farm inventories in the three months to June, while the durable goods numbers are notoriously erratic. Boeing received only one order for a commercial aircraft in August having had 260 orders in July. There was also a big fall in orders for the defence industry.</p> <p>So, for Obama the good news is that if you dig deep into the numbers there is no need to panic. The bad news is that voters may take the figures at face value, and they look bad.</p>", 
      "bodyText": "Less than six weeks away from polling day, yesterday's US economic news was hardly what Barack Obama would have wished for. The growth figures for the second quarter were revised down and there was a 13.2% slump in orders for durable goods in August, normally seen as a good indicator or how well America's businesses are faring. The numbers were better than they looked. A drought unprecedented in its severity for half a century hit farm inventories in the three months to June, while the durable goods numbers are notoriously erratic. Boeing received only one order for a commercial aircraft in August having had 260 orders in July. There was also a big fall in orders for the defence industry. So, for Obama the good news is that if you dig deep into the numbers there is no need to panic. The bad news is that voters may take the figures at face value, and they look bad.", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "US economy figures look bad for Obama re-election prospects", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "159", 
      "charCount": "876", 
      "trailText": "Growth figures revised down and a 13.2% slump in orders for durable goods look alarming at face value", 
      "shortUrl": "https://gu.com/p/3am8m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:51:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396807643\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/9/27/1348768610525/US-President-Barack-Obama-010.jpg\" alt=\"US President Barack Obama speaks in Kent, Ohio\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Latest economy figures from the US look bad at face value for voters. Photograph: David Maxwell/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/us-economy-obama-re-election-prospects", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T17:57:36Z", 
    "type": "article", 
    "id": "business/2012/sep/27/us-economy-obama-re-election-prospects", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/proposed-bae-eads-merger-shake-up", 
    "sectionName": "Business", 
    "webTitle": "Proposed BAE/EADS merger is biggest shake-up since cold war", 
    "fields": {
      "standfirst": "World leaders will want to have their say on deal regarded as biggest re-drawing of defences since the cold war", 
      "body": "<p>Multibillion-pound mergers are normally hammered out in the glass and steel towers of the City and Wall Street. But the £29bn merger of Britain's arms dealer BAE Systems and Franco-German aviation firm EADS is being fought over in corridors of power across the world.</p> <p>The marriage of BAE, which sold £19bn worth of fighter jets, submarines, drones and other defence equipment last year, with EADS, the owner of jet builder Airbus and Eurocopter helicopters, would create the world's biggest defence and aviation firm with 223,000 staff across more than 50 countries.</p> <p>The companies are desperate for the deal to go ahead because it will give BAE some respite from savage defence spending cuts across the world while EADS is hoping to use BAE's trusted position in America to expand its presence in the world's largest defence market.</p> <p>But this is no ordinary business deal. \"It's the biggest redrawing of global defences since the cold war,\" said Robin Niblett, director of international affairs thinktank Chatham House.</p> <p>Yesterday the German defence minister Thomas de Maiziere underlined the political complexities when he said he believed the deal could not be finalised before the Takeover Panel deadline of 10 October.</p> <p>\"Perhaps we need more time. It depends on the answers for our questions and so I think we need more time,\" he said. His comments came after the leak of a German economy ministry document this week betraying German doubts about the 60/40 merger weighting between EADS and BAE.</p> <p>Guy Anderson, chief analyst at IHS Jane's Defence Industry, said the proposed merger is the biggest industry shake up since the \"infamous so-called Last Supper\" 1993 meeting between the US Department of Defense and industry leaders which led to the merger of Lockheed and Martin Marietta and Northrop and Grumman in the US.</p> <p>\"[The proposed merger] is absolutely stunning,\" Anderson said. \"The scale of what they will own is massive. The sun will not set on a BEADS [as the combined company has been dubbed] office.\"</p> <p>World leaders are not going to sit idly by and watch the future of their defence policies redrawn before their eyes. \"The UK, France, Germany, the US, Australia, Saudi Arabia … every man and his dog will want a say in this,\" Anderson said. \"We will get to a state of having to have a British CEO with a French grandmother …?\"</p> <p>The first step requires the UK, which holds a potential deal blocking \"golden share\" in BAE, to hammer out an agreement with France and Germany, which directly and indirectly each hold a 22.225% stake each in EADS. Under the current plans, the newly merged group would issue special golden shares to each of the French, German and British governments to replace their current ownership structures.</p> <p>While not addressing it specifically, the prime minister has already let it be known he supports the deal. Nick Clegg, the deputy prime minister, has come out publicly in support of the deal stating: \"I personally have always been in favour, over time, of greater consolidation in the European defence industry.\"</p> <p>Vince Cable, the business secretary, <a href=\"http://www.guardian.co.uk/world/2010/feb/05/bae-systems-arms-deal-corruption\" title=\"\">who was savagely critical of BAE over bribery allegations whilst in opposition in 2010</a>, said: \"It is a very, very important decision and has major implications for the country, both in terms of employment and national security. We will have to look at the costs and benefits very, very carefully.\"</p> <p>Cable may be called on to investigate public interest concerns surrounding the deal as he was with News Corporation's proposed takeover of BSkyB.</p> <p>Liam Fox, the former defence secretary until he was forced to resign last year following revelations about his working relationship with his friend and self-styled adviser Adam Werritty, has also publicly supported the deal.</p> <p>The only stumbling block in the UK so far is a defence select committee investigation, which has asked for interested parties to submit written evidence by 9 October, one day before the companies have to submit merger proposals or request an extension.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-396843817\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2012/9/27/1348767179977/BAE-and-EADS-001.png\" alt=\"BAE and EADS\" width=\"460\" height=\"256\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BAE and EADS Photograph: Graphic</span> </figcaption> </figure>  <p>It's a different story across the channel. A committee of MPs in Germany this week warned Tom Enders, the daredevil former paratrooper and current chief executive of EADS, that they may block the deal from going ahead.</p> <p>Kerstin Andreae, a member of the German parliament's economic committee, said the German government had several \"disagreements\" with Enders' vision, which would greatly reduce politicians' influence over the future direction of the company.</p> <p>\"More questions were left open than answered,\" she said of Enders' briefing to a parliamentary committee on Wednesday.</p> <p>Enders, who has long battled against political interference at EADS, said: \"We want to create a company that is even more successful internationally and attracts investors. There are lots of examples in this industry of companies that do not have to be influenced by politics.\"</p> <p>Enders, who promised there would be no relocation of EADS's German businesses, appears to have won the support of Germany's deputy economy minister Hans-Joachim Otto, who said the proposed company should be subject to less political influence than EADS has been.</p> <p>But Otto stuck to the German position that the proposed terms giving BAE shareholders 40% and EADS shareholders 60% of the combined company undervalued EADS.</p> <p>Niblett said the fact that Germany is addressing the issue is a healthy sign for the deal. The silence from Paris is more worrying. \"France is feeling weaker relative to Germany. Hollande, who is having a rocky time of it any way, has got to be very careful about how this is presented. If there are any questions about jobs or a decline in France's presence on the national stage it will be very hard for him.</p> <p>\"If France and Germany can't find a way through there won't be a deal,\" he said. \"Even if companies believe they can present a deal the French and Germans can accept they then have to get it past America.\"</p> <p>BAE is in the enviable position of being the only foreign owned company to be one of the big six suppliers to the US Department of Defense.</p> <p>By building up a trusted relationship with US politicians, BAE has been able to expand its US subsidiary, BAE Systems Inc, into a $14bn-a-year business employing 40,000 people in more than half of the states and works on very sensitive projects including the $1.5 trillion F-35 joint strike fighter programme to build a jet that can avoid surface-to-air missiles.</p> <p>Anderson explains that BAE has only been able to build up its high-ranking \"special security arrangement\", or SSA, in America because BAE Inc is an arms length company with an all-American, security-cleared board. \"BAE Inc is very limited in what it can say [to executives] back home to the extent that they can ask for £100m without explaining what they need the money for,\" he said.</p> <p>In 2006 Mike Turner, BAE's former chief executive, explained that the firewall meant: \"The British members of the corporate leadership, me included, get to see the financial results; but many areas of technology, product and programme are not visible to us.</p> <p>\"The SSA effectively allows us to operate in the US as an American company, providing the highest levels of assurance and integrity in some of the most sensitive fields of national security provision.\"</p> <p>EADS on the other hand has struggled to make as much headway in the US defence market, and analysts say the Americans may downgrade BAE's SSA if it looks as if France may interfere. \"There is an element of Francophobia [in the US] and the fact is EADS is seen as fundamentally French.\"</p> <p>The US defence department has not yet shown its cards on the merger stating only that it needs more time to assess the security implications.</p> <p>Anderson said the US will have \"major concerns\" about national security and the risks of state secrets being leaked. \"If there's a deal, the US are going to go through it point by point to understand what [projects] are included in the deal, and to get it past lawmakers they will have to ring fence things and there will be forced sell-offs.\"</p> <p>He said a major problem with being able to understand the impact of the deal is the inability of anyone out side the companies to know exactly what they are working on because many \"black\" projects are so secret that only a few members of staff know about them.</p> <p>One of the latest black projects, a drone called Herti [High Endurance Rapid Technology Insertion] was developed in complete secrecy at BAE's Warton airfield in Lancashire.</p> <p>Secrecy at the Warton base, which was integral in the development of Nimrod and Typhoon and Tornado jets, is just as tight today. \"No one will speak to you,\" a BAE Systems spokesman said when the Guardian said it planned to visit the base this week. \"If you come and try and doorstep staff we will warn all staff not to speak to you.\"</p> <p>She was right.</p>", 
      "bodyText": "Multibillion-pound mergers are normally hammered out in the glass and steel towers of the City and Wall Street. But the £29bn merger of Britain's arms dealer BAE Systems and Franco-German aviation firm EADS is being fought over in corridors of power across the world. The marriage of BAE, which sold £19bn worth of fighter jets, submarines, drones and other defence equipment last year, with EADS, the owner of jet builder Airbus and Eurocopter helicopters, would create the world's biggest defence and aviation firm with 223,000 staff across more than 50 countries. The companies are desperate for the deal to go ahead because it will give BAE some respite from savage defence spending cuts across the world while EADS is hoping to use BAE's trusted position in America to expand its presence in the world's largest defence market. But this is no ordinary business deal. \"It's the biggest redrawing of global defences since the cold war,\" said Robin Niblett, director of international affairs thinktank Chatham House. Yesterday the German defence minister Thomas de Maiziere underlined the political complexities when he said he believed the deal could not be finalised before the Takeover Panel deadline of 10 October. \"Perhaps we need more time. It depends on the answers for our questions and so I think we need more time,\" he said. His comments came after the leak of a German economy ministry document this week betraying German doubts about the 60/40 merger weighting between EADS and BAE. Guy Anderson, chief analyst at IHS Jane's Defence Industry, said the proposed merger is the biggest industry shake up since the \"infamous so-called Last Supper\" 1993 meeting between the US Department of Defense and industry leaders which led to the merger of Lockheed and Martin Marietta and Northrop and Grumman in the US. \"[The proposed merger] is absolutely stunning,\" Anderson said. \"The scale of what they will own is massive. The sun will not set on a BEADS [as the combined company has been dubbed] office.\" World leaders are not going to sit idly by and watch the future of their defence policies redrawn before their eyes. \"The UK, France, Germany, the US, Australia, Saudi Arabia … every man and his dog will want a say in this,\" Anderson said. \"We will get to a state of having to have a British CEO with a French grandmother …?\" The first step requires the UK, which holds a potential deal blocking \"golden share\" in BAE, to hammer out an agreement with France and Germany, which directly and indirectly each hold a 22.225% stake each in EADS. Under the current plans, the newly merged group would issue special golden shares to each of the French, German and British governments to replace their current ownership structures. While not addressing it specifically, the prime minister has already let it be known he supports the deal. Nick Clegg, the deputy prime minister, has come out publicly in support of the deal stating: \"I personally have always been in favour, over time, of greater consolidation in the European defence industry.\" Vince Cable, the business secretary, who was savagely critical of BAE over bribery allegations whilst in opposition in 2010, said: \"It is a very, very important decision and has major implications for the country, both in terms of employment and national security. We will have to look at the costs and benefits very, very carefully.\" Cable may be called on to investigate public interest concerns surrounding the deal as he was with News Corporation's proposed takeover of BSkyB. Liam Fox, the former defence secretary until he was forced to resign last year following revelations about his working relationship with his friend and self-styled adviser Adam Werritty, has also publicly supported the deal. The only stumbling block in the UK so far is a defence select committee investigation, which has asked for interested parties to submit written evidence by 9 October, one day before the companies have to submit merger proposals or request an extension. It's a different story across the channel. A committee of MPs in Germany this week warned Tom Enders, the daredevil former paratrooper and current chief executive of EADS, that they may block the deal from going ahead. Kerstin Andreae, a member of the German parliament's economic committee, said the German government had several \"disagreements\" with Enders' vision, which would greatly reduce politicians' influence over the future direction of the company. \"More questions were left open than answered,\" she said of Enders' briefing to a parliamentary committee on Wednesday. Enders, who has long battled against political interference at EADS, said: \"We want to create a company that is even more successful internationally and attracts investors. There are lots of examples in this industry of companies that do not have to be influenced by politics.\" Enders, who promised there would be no relocation of EADS's German businesses, appears to have won the support of Germany's deputy economy minister Hans-Joachim Otto, who said the proposed company should be subject to less political influence than EADS has been. But Otto stuck to the German position that the proposed terms giving BAE shareholders 40% and EADS shareholders 60% of the combined company undervalued EADS. Niblett said the fact that Germany is addressing the issue is a healthy sign for the deal. The silence from Paris is more worrying. \"France is feeling weaker relative to Germany. Hollande, who is having a rocky time of it any way, has got to be very careful about how this is presented. If there are any questions about jobs or a decline in France's presence on the national stage it will be very hard for him. \"If France and Germany can't find a way through there won't be a deal,\" he said. \"Even if companies believe they can present a deal the French and Germans can accept they then have to get it past America.\" BAE is in the enviable position of being the only foreign owned company to be one of the big six suppliers to the US Department of Defense. By building up a trusted relationship with US politicians, BAE has been able to expand its US subsidiary, BAE Systems Inc, into a $14bn-a-year business employing 40,000 people in more than half of the states and works on very sensitive projects including the $1.5 trillion F-35 joint strike fighter programme to build a jet that can avoid surface-to-air missiles. Anderson explains that BAE has only been able to build up its high-ranking \"special security arrangement\", or SSA, in America because BAE Inc is an arms length company with an all-American, security-cleared board. \"BAE Inc is very limited in what it can say [to executives] back home to the extent that they can ask for £100m without explaining what they need the money for,\" he said. In 2006 Mike Turner, BAE's former chief executive, explained that the firewall meant: \"The British members of the corporate leadership, me included, get to see the financial results; but many areas of technology, product and programme are not visible to us. \"The SSA effectively allows us to operate in the US as an American company, providing the highest levels of assurance and integrity in some of the most sensitive fields of national security provision.\" EADS on the other hand has struggled to make as much headway in the US defence market, and analysts say the Americans may downgrade BAE's SSA if it looks as if France may interfere. \"There is an element of Francophobia [in the US] and the fact is EADS is seen as fundamentally French.\" The US defence department has not yet shown its cards on the merger stating only that it needs more time to assess the security implications. Anderson said the US will have \"major concerns\" about national security and the risks of state secrets being leaked. \"If there's a deal, the US are going to go through it point by point to understand what [projects] are included in the deal, and to get it past lawmakers they will have to ring fence things and there will be forced sell-offs.\" He said a major problem with being able to understand the impact of the deal is the inability of anyone out side the companies to know exactly what they are working on because many \"black\" projects are so secret that only a few members of staff know about them. One of the latest black projects, a drone called Herti [High Endurance Rapid Technology Insertion] was developed in complete secrecy at BAE's Warton airfield in Lancashire. Secrecy at the Warton base, which was integral in the development of Nimrod and Typhoon and Tornado jets, is just as tight today. \"No one will speak to you,\" a BAE Systems spokesman said when the Guardian said it planned to visit the base this week. \"If you come and try and doorstep staff we will warn all staff not to speak to you.\" She was right.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "Proposed BAE/EADS merger is biggest shake-up since cold war", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1489", 
      "charCount": "8808", 
      "trailText": "<p>World leaders will want to have their say on deal regarded as biggest re-drawing of defences since the cold war</p>", 
      "shortUrl": "https://gu.com/p/3am85", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:51:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396843816\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/9/27/1348766373661/Merger-010.jpg\" alt=\"Merger\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The European Aeronautic Defence and Space company (EADS) hopes to merge with BAE Systems. Photograph: Afp/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/proposed-bae-eads-merger-shake-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T17:20:27Z", 
    "type": "article", 
    "id": "business/2012/sep/27/proposed-bae-eads-merger-shake-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/uk-safe-haven-euro-zone-membership", 
    "sectionName": "Business", 
    "webTitle": "UK owes safe haven status to lack of eurozone membership", 
    "fields": {
      "bodyText": "It says something about the state of the world when a country running a current account deficit of 5.4% is considered a global safe haven. Such though is the status of the UK, despite the fact that it was in the red as never before in the second quarter of 2012. Jim Leaviss of M&amp;G Investments notes that on previous occasions when Britain has been running a current account shortfall on anything approaching this scale, the upshot was a big fall in the value of the pound to bring exports into some sort of balance with imports. That was the case after the Barber boom of the early 1970s – when the current account deficit hit 4% of GDP – and in the early 1990s in the wake of the Lawson boom. A current account deficit of 3% of GDP in 2007 was followed by a 25% fall in the value of sterling. Explaining why the trade-weighted value of the pound has increased by 15% since its trough in early 2009 takes some doing. Is it because Britain is a global powerhouse? Hardly. The black hole in the current account reflects a deeply dysfunctional economy that produces too little and consumes too little. For some years after the turn of the millennium the cracks were papered over because the City's speculators were better (or perhaps luckier) than their counterparts overseas. That prop, according to the latest official data, has now been kicked away. Is it because the government has a credible strategy for reducing the UK's budget deficit? Again, that's a tough one to swallow. Two years in which the economy has gone sideways means the deficit is getting bigger not smaller and George Osborne looks odds-on to abandon one of his two fiscal rules when he gives his Autumn Statement in early December. That only leaves one possible reason for Britain's special status in the eyes of global investors: it is not part of the eurozone. Such has been the focus on Greece, Spain and Italy that few have noticed that the UK can't grow in the absence of rising house prices, has been living well beyond its means for the past three decades and now has a twin deficit problem the like of which it has never experienced in its peace time history. Some safe haven.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Britain considered safe haven despite running current account deficit of 5.4%", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK owes safe haven status to lack of eurozone membership", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3am74", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396800016\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348740273153/George-Osborne-and-Danny--008.jpg\" alt=\"George Osborne and Danny Alexander\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne, the chancellor, and Danny Alexander, the chief secretary to the Treasury, maintain their economic strategy is working. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It says something about the state of the world when a country running a current account deficit of 5.4% is considered a global safe haven. Such though is the status of the UK, despite the fact that it was in the red as never before in the second quarter of 2012.</p> <p>Jim Leaviss of M&amp;G Investments notes that on previous occasions when Britain has been running a current account shortfall on anything approaching this scale, the upshot was a big fall in the value of the pound to bring exports into some sort of balance with imports. That was the case after the Barber boom of the early 1970s – when the current account deficit hit 4% of GDP – and in the early 1990s in the wake of the Lawson boom. A current account deficit of 3% of GDP in 2007 was followed by a 25% fall in the value of sterling.</p> <p>Explaining why the trade-weighted value of the pound has increased by 15% since its trough in early 2009 takes some doing. Is it because Britain is a global powerhouse? Hardly. The black hole in the current account reflects a deeply dysfunctional economy that produces too little and consumes too little. For some years after the turn of the millennium the cracks were papered over because the City's speculators were better (or perhaps luckier) than their counterparts overseas. That prop, according to the latest official data, has now been kicked away.</p> <p>Is it because the government has a credible strategy for reducing the UK's budget deficit? Again, that's a tough one to swallow. Two years in which the economy has gone sideways means the deficit is getting bigger not smaller and George Osborne looks odds-on to abandon one of his two fiscal rules when he gives his Autumn Statement in early December.</p> <p>That only leaves one possible reason for Britain's special status in the eyes of global investors: it is not part of the eurozone. Such has been the focus on Greece, Spain and Italy that few have noticed that the UK can't grow in the absence of rising house prices, has been living well beyond its means for the past three decades and now has a twin deficit problem the like of which it has never experienced in its peace time history. Some safe haven.</p>", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "charCount": "2159", 
      "wordcount": "389", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:52:20Z", 
      "trailText": "Britain considered safe haven despite running current account deficit of 5.4%", 
      "commentCloseDate": "2012-09-30T16:30:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/uk-safe-haven-euro-zone-membership", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T16:30:55Z", 
    "type": "article", 
    "id": "business/2012/sep/27/uk-safe-haven-euro-zone-membership", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/us-gdp-growth-estimate-revised-down", 
    "sectionName": "Business", 
    "webTitle": "US second quarter growth estimate revised down to 1.3% as recovery slows", 
    "fields": {
      "standfirst": "Government announces slowing recovery as growth figures an indication of a weakening manufacturing sector ahead of election", 
      "body": "<p>The fragile state of the US's economic recovery was thrown into focus once more Thursday as the government announced growth was slowing and orders for long-lasting goods plunged in August, the latest sign of a weakening manufacturing sector.</p> <p>US gross domestic product (GDP) – the broadest measure of the economy – grew at an annual rate of 1.3% between April and June, the commerce department said Thursday. The figure was revised down from a previously reported 1.7% gain.</p> <p>Meanwhile the commerce department said durable goods orders fell 13.2% last month, the largest fall since January 2009. The measure of orders for goods designed to last three months or more is a key indicator of economic growth. </p> <p>The decrease followed three consecutive monthly increases including a 3.3% rise in July. August's figure was a seasonally adjusted $198.49bn, the lowest dollar figure since February 2011, and far below most economists predictions.</p> <p>The collapse was driven in large part by by declining transportation orders, particularly for aircraft. Transportation equipment orders fell 34.9% following four consecutive monthly increases. Orders for civilian aircraft plunged. Boeing received 260 orders in July and just one in August. Australia's Qantas airline cancelled an $8.5bn order with Boeing in August, triggering a net decline in new orders for the month. Motor-vehicle and parts orders dropped 10.9%. Outside of transportation, August orders slid 1.6%.</p> <p>But not all the news was bad. Non-defence capital goods orders excluding aircraft, a closely watched barometer of business spending plans, rose 1.1% after falling for the previous two months. The increase was above economists' expectations for 0.5% gain.</p> <p>Paul Dales, senior economist at Capital Economics, said the aircraft figures had skewed the latest figures but they still showed the fundamental weakness of the US's recovery.</p> <p>\"It's not as nasty as it looks but it's still quite dire,\" he said. \"There is a downward trend, whether businesses are worried about the global outlook or US fiscal issues isn't clear but there is clearly some concern,\" he said.</p> <p>Dan Greenhaus, chief global strategist at BTIG, said: \"Yes 1.3% growth is worse than 1.7% but the larger story is that growth in the second quarter was really bad.\" He said cuts in government spending were a major drag on the economy but it was also clear that consumers and businesses were also becoming more cautious.</p> <p>The figures came as the latest weekly number for people claiming unemployment insurance for the first time fell sharply. Some 359,000 people filed for jobless benefits for the first time in the week ending last Saturday, down 26,000 from the previous week, the labor department said.</p> <p>The number is close to the 350,000 economists see as a benchmark for recovery in the jobs market. The less volatile four-week average was 374,000, down 4,500 from the previous week. Next week the monthly nonfarm payroll report will give a wider snapshot of the US jobs market. The closely watched indicator has become a monthly flashpoint in the 2012 election.</p> <p>The latest economic figures present arguments for both sides with the presidential election just weeks away.</p> <p>In his latest TV ads President Barack Obama claims the economy is \"moving forward again\", after reminding viewers of the depth of the economic crisis the country faced when he took office.</p> <p>\"It's time for a new economic patriotism, rooted in the belief that growing our economy begins with a strong, thriving middle class,\" says Obama. \"Read my plan. Compare it to Governor Romney's and decide for yourself.\"</p> <p>Romney and his vice-presidential pick Paul Ryan have stepped up their attacks on the president. In an interview with 60 Minutes last Sunday Romney said a vote for Obama was a vote for continued economic woes and higher deficits.</p>", 
      "bodyText": "The fragile state of the US's economic recovery was thrown into focus once more Thursday as the government announced growth was slowing and orders for long-lasting goods plunged in August, the latest sign of a weakening manufacturing sector. US gross domestic product (GDP) – the broadest measure of the economy – grew at an annual rate of 1.3% between April and June, the commerce department said Thursday. The figure was revised down from a previously reported 1.7% gain. Meanwhile the commerce department said durable goods orders fell 13.2% last month, the largest fall since January 2009. The measure of orders for goods designed to last three months or more is a key indicator of economic growth. The decrease followed three consecutive monthly increases including a 3.3% rise in July. August's figure was a seasonally adjusted $198.49bn, the lowest dollar figure since February 2011, and far below most economists predictions. The collapse was driven in large part by by declining transportation orders, particularly for aircraft. Transportation equipment orders fell 34.9% following four consecutive monthly increases. Orders for civilian aircraft plunged. Boeing received 260 orders in July and just one in August. Australia's Qantas airline cancelled an $8.5bn order with Boeing in August, triggering a net decline in new orders for the month. Motor-vehicle and parts orders dropped 10.9%. Outside of transportation, August orders slid 1.6%. But not all the news was bad. Non-defence capital goods orders excluding aircraft, a closely watched barometer of business spending plans, rose 1.1% after falling for the previous two months. The increase was above economists' expectations for 0.5% gain. Paul Dales, senior economist at Capital Economics, said the aircraft figures had skewed the latest figures but they still showed the fundamental weakness of the US's recovery. \"It's not as nasty as it looks but it's still quite dire,\" he said. \"There is a downward trend, whether businesses are worried about the global outlook or US fiscal issues isn't clear but there is clearly some concern,\" he said. Dan Greenhaus, chief global strategist at BTIG, said: \"Yes 1.3% growth is worse than 1.7% but the larger story is that growth in the second quarter was really bad.\" He said cuts in government spending were a major drag on the economy but it was also clear that consumers and businesses were also becoming more cautious. The figures came as the latest weekly number for people claiming unemployment insurance for the first time fell sharply. Some 359,000 people filed for jobless benefits for the first time in the week ending last Saturday, down 26,000 from the previous week, the labor department said. The number is close to the 350,000 economists see as a benchmark for recovery in the jobs market. The less volatile four-week average was 374,000, down 4,500 from the previous week. Next week the monthly nonfarm payroll report will give a wider snapshot of the US jobs market. The closely watched indicator has become a monthly flashpoint in the 2012 election. The latest economic figures present arguments for both sides with the presidential election just weeks away. In his latest TV ads President Barack Obama claims the economy is \"moving forward again\", after reminding viewers of the depth of the economic crisis the country faced when he took office. \"It's time for a new economic patriotism, rooted in the belief that growing our economy begins with a strong, thriving middle class,\" says Obama. \"Read my plan. Compare it to Governor Romney's and decide for yourself.\" Romney and his vice-presidential pick Paul Ryan have stepped up their attacks on the president. In an interview with 60 Minutes last Sunday Romney said a vote for Obama was a vote for continued economic woes and higher deficits.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-27T00:00:00Z", 
      "headline": "US second quarter growth estimate revised down to 1.3% as recovery slows", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "633", 
      "charCount": "3822", 
      "trailText": "<p>Government announces slowing recovery as growth figures an indication of a weakening manufacturing sector ahead of election</p>", 
      "shortUrl": "https://gu.com/p/3am47", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:55:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396796893\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348760051116/american-manufacturing-010.jpg\" alt=\"american manufacturing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Assembly line worker Carrie Atwood moves a seat into position at the General Motors Hamtramck Assembly plant in Michigan Photograph: Paul Sancya/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-30T15:45:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/us-gdp-growth-estimate-revised-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T15:45:57Z", 
    "type": "article", 
    "id": "business/2012/sep/27/us-gdp-growth-estimate-revised-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/banks-raise-capital-markets-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Banks urged to raise more capital from markets amid eurozone crisis", 
    "fields": {
      "standfirst": "Bank of England's financial policy committee says banks must 'seek to raise capital externally' to bolster their defences", 
      "body": "<p>The Bank of England has issued an instruction to banks to raise more capital from stock and bond markets in the face of the eurozone crisis.</p> <p>The financial policy committee, set up to ensure the system functions smoothly, urged banks to bolster their capital cushions after telling them they had been too slow to respond to the crisis.</p> <p>The FPC, chaired by the Bank of England governor, Sir Mervyn King, said banks needed to either conduct cash calls on shareholders or issue new types of instruments that can convert into equity in times of stress, rather than just restricting bonuses to staff.</p> <p>It said the cost of compensating customers for mis-selling financial products, such as payment protection insurance, was also preventing banks from using profits to bolster their capital. To be able to raise new capital, they might need to come clean about the size of their bad debts, the FPC said while acknowledging the difficulties associated with raising more capital and trying to lend to businesses and householders.</p> <p>\"Members agreed that the challenge of boosting both resilience and credit availability was particularly complicated in the current conjuncture,\" the committee said <a href=\"http://www.bankofengland.co.uk/publications/Documents/records/fpc/pdf/2012/record1209.pdf\" title=\"\">at its latest meeting on 14 September</a>, published on Thursday. \"The committee believed that banks should supplement internal capital generation by seeking opportunities to raise capital externally. Recent improvements in market conditions should help in that respect, with the options including debt conversion and the issuance of suitable contingent capital instruments as well as conventional equity.\"</p> <p>The FPC indicated that it might give more detail about the timescale given to banks to raise capital, and how much they should raise, after its next quarterly meeting in November.</p> <p>Earlier this week, the committee <a href=\"http://www.theguardian.com/business/2012/sep/24/financial-policy-committee-banks-boost-reserves\" title=\"\">admitted it had not altered its outlook on financial stability</a> since its previous meeting in June, when banks were allowed to eat into their cash holdings to stimulate lending. But it has been urging banks to preserve capital since its first meeting in June last year.</p> <p>While banks had reduced their exposure to the eurozone, the FPC noted that \"exposures remained large, at an average of about 70% of major UK banks' core tier one capital.\"</p> <p>It added: \"Progress by UK banks in building capital against current threats had been slow. There had been no material issuance of external capital, and earnings had continued to be constrained by a number of factors, including the impact of weak economic activity and redress for mis-selling financial products and other conduct issues. The committee judged that these factors were likely to provide a continuing drag on banks' earnings, diminishing their ability to build capital internally.\"</p> <p>The FPC said the Financial Services Authority was working with banks on valuations about their loans. \"The FSA was continuing to encourage banks to improve provisioning practices and to mark assets on their balance sheets more prudently, working within the constraints of existing accounting standards. It agreed to provide an update on this work at the committee's next round of meetings.\"</p> <p>As a result of the weak economic backdrop – data released on Thursday showed the economy contracted by 0.4% in the second quarter – the FPC has in the past discussed whether banks should be allowed to eat into the capital buffers to make it easier to lend. However, the committee has concluded that banks do not yet have enough capital to do this. Instead, the FSA has made changes to the rules, outlining how much capital banks might set aside to cover loans by avoiding the need for banks to hold capital for their additional lending.</p> <p>\"The precise amount of this offset will be determined in the context of discussions with firms on their capital adequacy and forward looking capital plans, and will be consistent with FPC recommendations relating to capital,\" <a href=\"http://www.fsa.gov.uk/library/communication/statements/2012/fpc.shtml\" title=\"\">the FSA said</a>. The FPC is also keeping track of whether US investors are going to be prepared to lend money to UK banks, as they have in the past, and made clear that it wants banks to publish their leverage ratios – which measure how risky their businesses are – from next year.</p>", 
      "bodyText": "The Bank of England has issued an instruction to banks to raise more capital from stock and bond markets in the face of the eurozone crisis. The financial policy committee, set up to ensure the system functions smoothly, urged banks to bolster their capital cushions after telling them they had been too slow to respond to the crisis. The FPC, chaired by the Bank of England governor, Sir Mervyn King, said banks needed to either conduct cash calls on shareholders or issue new types of instruments that can convert into equity in times of stress, rather than just restricting bonuses to staff. It said the cost of compensating customers for mis-selling financial products, such as payment protection insurance, was also preventing banks from using profits to bolster their capital. To be able to raise new capital, they might need to come clean about the size of their bad debts, the FPC said while acknowledging the difficulties associated with raising more capital and trying to lend to businesses and householders. \"Members agreed that the challenge of boosting both resilience and credit availability was particularly complicated in the current conjuncture,\" the committee said at its latest meeting on 14 September, published on Thursday. \"The committee believed that banks should supplement internal capital generation by seeking opportunities to raise capital externally. Recent improvements in market conditions should help in that respect, with the options including debt conversion and the issuance of suitable contingent capital instruments as well as conventional equity.\" The FPC indicated that it might give more detail about the timescale given to banks to raise capital, and how much they should raise, after its next quarterly meeting in November. Earlier this week, the committee admitted it had not altered its outlook on financial stability since its previous meeting in June, when banks were allowed to eat into their cash holdings to stimulate lending. But it has been urging banks to preserve capital since its first meeting in June last year. While banks had reduced their exposure to the eurozone, the FPC noted that \"exposures remained large, at an average of about 70% of major UK banks' core tier one capital.\" It added: \"Progress by UK banks in building capital against current threats had been slow. There had been no material issuance of external capital, and earnings had continued to be constrained by a number of factors, including the impact of weak economic activity and redress for mis-selling financial products and other conduct issues. The committee judged that these factors were likely to provide a continuing drag on banks' earnings, diminishing their ability to build capital internally.\" The FPC said the Financial Services Authority was working with banks on valuations about their loans. \"The FSA was continuing to encourage banks to improve provisioning practices and to mark assets on their balance sheets more prudently, working within the constraints of existing accounting standards. It agreed to provide an update on this work at the committee's next round of meetings.\" As a result of the weak economic backdrop – data released on Thursday showed the economy contracted by 0.4% in the second quarter – the FPC has in the past discussed whether banks should be allowed to eat into the capital buffers to make it easier to lend. However, the committee has concluded that banks do not yet have enough capital to do this. Instead, the FSA has made changes to the rules, outlining how much capital banks might set aside to cover loans by avoiding the need for banks to hold capital for their additional lending. \"The precise amount of this offset will be determined in the context of discussions with firms on their capital adequacy and forward looking capital plans, and will be consistent with FPC recommendations relating to capital,\" the FSA said. The FPC is also keeping track of whether US investors are going to be prepared to lend money to UK banks, as they have in the past, and made clear that it wants banks to publish their leverage ratios – which measure how risky their businesses are – from next year.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "Banks urged to raise more capital from markets amid eurozone crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "679", 
      "charCount": "4166", 
      "trailText": "Bank of England's financial policy committee says banks must 'seek to raise capital externally' to bolster their defences", 
      "shortUrl": "https://gu.com/p/3ayq5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:56:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396786815\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348751692893/Bank-of-England-London-008.jpg\" alt=\"Bank of England, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England's financial policy committee has been urging banks to preserve capital since its first meeting in June last year. Photograph: Rufus Stone/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/banks-raise-capital-markets-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T14:03:00Z", 
    "type": "article", 
    "id": "business/2012/sep/27/banks-raise-capital-markets-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/uk-economy-growth-flags", 
    "sectionName": "Business", 
    "webTitle": "The UK economy nearly returned to growth. But don't hang out the flags yet", 
    "fields": {
      "standfirst": "It is likely that, without the jubilee bank holiday, second-quarter GDP might have shown a slight rise. But the prospects for the rest of the year remain exceedingly mixed", 
      "body": "<p>Blame the Queen. Without the extra bank holiday granted to celebrate her majesty's diamond jubilee, the economy would probably have emerged from its double-dip recession in the spring and early summer. But only just.</p> <p>That was the main message from the revised data for second quarter growth released by the Office for National Statistics. Having originally estimated a 0.7% contraction in activity, the ONS changed that to a 0.5% drop in its first revision and now believes that gross domestic product fell by 0.4% in the three months to the end of June. The extra day off is believed to have cost the country 0.5% in lost production, so once this is stripped out the underlying position was probably marginally positive.</p> <p>While any improvement will no doubt be welcome to the government, the revised figures are hardly reason to plan another round of street parties. The picture is still of an economy that has been flatlining for the past two years, and growth would have been weaker had it not been for firms building up stockpiles of goods.</p> <p>The better news for ministers was that the drop in investment was less pronounced than originally believed and there is some evidence that the squeeze on household incomes is easing as the annual inflation rate comes down.</p> <p>Attention will now switch to the third quarter growth figures due out at the end of next month. These will show that the economy officially emerged from recession, if only because the production lost in June will be recouped between July and September. The London Olympics will add 0.1 percentage points to growth in the third quarter and there has also been some evidence that the underlying economy has been strengthening. Ministers will be disappointed if third quarter growth is less than 0.7%: they will be hopeful that it might be as strong as 1%.</p> <p>That said, the economy is still 4% smaller than it was when the recession began in early 2008, and the Bank of England thinks activity may weaken again in the fourth quarter. The whole-year figures for 2012 look likely to show that the economy contracted for the third year out of the last five.</p> <p>Figures for the balance of payments in the second quarter were released by the ONS alongside the revised growth estimates. These show what has been happening to UK trade, investments and transfer payments to overseas bodies, and they paint an altogether bleaker picture of the economy. A bigger trade deficit plus a fall in investment income meant the <a href=\"http://www.theguardian.com/business/2012/sep/27/uk-gdp-economy-data-second-quarter\" title=\"\">current account deficit widened from £15.4bn to a record £20.8bn in the second quarter</a>, more than 5% of GDP.</p> <p>There used to be a time when Westminster and the City got exercised about current account figures much less poor than those released today. Sadly, they no longer do so. What the figures show is an economy over-dependent on the financial and business sector for overseas earnings and in desperate need of a rebalancing that looks further away then ever.</p>", 
      "bodyText": "Blame the Queen. Without the extra bank holiday granted to celebrate her majesty's diamond jubilee, the economy would probably have emerged from its double-dip recession in the spring and early summer. But only just. That was the main message from the revised data for second quarter growth released by the Office for National Statistics. Having originally estimated a 0.7% contraction in activity, the ONS changed that to a 0.5% drop in its first revision and now believes that gross domestic product fell by 0.4% in the three months to the end of June. The extra day off is believed to have cost the country 0.5% in lost production, so once this is stripped out the underlying position was probably marginally positive. While any improvement will no doubt be welcome to the government, the revised figures are hardly reason to plan another round of street parties. The picture is still of an economy that has been flatlining for the past two years, and growth would have been weaker had it not been for firms building up stockpiles of goods. The better news for ministers was that the drop in investment was less pronounced than originally believed and there is some evidence that the squeeze on household incomes is easing as the annual inflation rate comes down. Attention will now switch to the third quarter growth figures due out at the end of next month. These will show that the economy officially emerged from recession, if only because the production lost in June will be recouped between July and September. The London Olympics will add 0.1 percentage points to growth in the third quarter and there has also been some evidence that the underlying economy has been strengthening. Ministers will be disappointed if third quarter growth is less than 0.7%: they will be hopeful that it might be as strong as 1%. That said, the economy is still 4% smaller than it was when the recession began in early 2008, and the Bank of England thinks activity may weaken again in the fourth quarter. The whole-year figures for 2012 look likely to show that the economy contracted for the third year out of the last five. Figures for the balance of payments in the second quarter were released by the ONS alongside the revised growth estimates. These show what has been happening to UK trade, investments and transfer payments to overseas bodies, and they paint an altogether bleaker picture of the economy. A bigger trade deficit plus a fall in investment income meant the current account deficit widened from £15.4bn to a record £20.8bn in the second quarter, more than 5% of GDP. There used to be a time when Westminster and the City got exercised about current account figures much less poor than those released today. Sadly, they no longer do so. What the figures show is an economy over-dependent on the financial and business sector for overseas earnings and in desperate need of a rebalancing that looks further away then ever.", 
      "byline": "Larry Elliott", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "headline": "The UK economy nearly returned to growth. But don't hang out the flags yet", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "509", 
      "charCount": "2930", 
      "trailText": "<strong>Larry Elliott: </strong>It is likely that, without the jubilee bank holiday, second-quarter GDP might have shown a slight rise. But the prospects for the rest of the year remain exceedingly mixed", 
      "shortUrl": "https://gu.com/p/3aym6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:56:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396778713\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348744648885/Crowds-at-the-river-pagea-010.jpg\" alt=\"Crowds at the river pageant for the Queen's diamond jubilee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK economy was held back by the extra bank holiday for the Queen's jubilee. Photograph: Chris Jackson/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-30T11:22:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/uk-economy-growth-flags", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T11:22:17Z", 
    "type": "article", 
    "id": "business/2012/sep/27/uk-economy-growth-flags", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/27/uk-gdp-economy-data-second-quarter", 
    "sectionName": "Business", 
    "webTitle": "Britain in the red by record £20.8bn", 
    "fields": {
      "bodyText": "George Osborne's goal of building an economy that can pay its way in the world looks more distant than ever as official statistics showed Britain ran up the largest current account deficit on record in the second quarter of 2012. The Office for National Statistics said the £20.8bn deficit – which includes the UK's trade balance, as well as the shortfall on overseas investments by UK plc – was the biggest ever for a quarter. \"Efforts to rebalance the economy towards net trade may be foundering on the wilting economic outlook in the UK's principal European trading partners,\" said Chris Crowe, of Barclays. The news came as the ONS revealed that the recession-hit economy contracted by 0.4% in the second quarter, slightly less than its previous 0.5% estimate, fuelling hopes that growth may have returned between July and September. \"Latest data and survey evidence overall suggest that there is a good chance that GDP growth in the third quarter will more than outweigh the GDP contraction suffered in the second quarter,\" said Howard Archer of consultancy IHS Global Insight. Labour said the upward revision of the growth figures was good news, but warned that the economy remained fragile. The shadow chief secretary to the Treasury, Rachel Reeves, said: \"While any small upward revision is clearly better than the opposite, these figures confirm our economy is in the longest double-dip recession since the second world war. And that is the reason why the deficit is rising – up by 22% so far this year.\" The ONS said the quarter's trade deficit on goods – £28.1bn – was the largest ever recorded, despite the Treasury's efforts to inspire a \"march of the makers\". Meanwhile, a shortfall on financial transactions with the rest of the world, as foreign companies made more on their investments here than UK plc banked from foreign ventures, meant the deficit on Britain's income account in the quarter, at £5.2bn, was also the largest ever, adding to the current account deficit. These \"balance of payments\" statistics, as they are known, were once a hot political issue, which has faded away in recent decades, since the liberalisation of financial markets allowed firms and countries to ramp up their borrowing to fill the gap. But with the Treasury aiming to \"rebalance\" the economy from unsustainable consumer spending towards exports, the record deficit raises fresh doubts about whether the government's economic strategy is working. There was further evidence that consumers were tightening their belts in the detailed figures, with household spending down 0.2% over the quarter. The ONS said the largest declines were in restaurants and hotels, tobacco, and food and drink, as cash-crunched families cut back on treats. One piece of positive news for the economic outlook was a rise in business investment, which the ONS said rose by 0.9% over the quarter. Chris Williamson, of data-provider Markit, said: \"While this is still only a modest improvement in the investment picture, it is an encouraging sign with regard to corporate health.\" John Walker, chairman of the Federation of Small Businesses, said: \"The revision to GDP is welcome news, but we're not out of the woods yet. Our research shows that small business confidence remained weak in Q3 and we believe growth will continue to be flat in the coming months. \"Clearly employment is key to lifting sentiment and we need to see more people in full time work. The FSB believes extending the National Insurance contributions holiday to all small firms across the UK will go some way to helping to create the jobs that are needed.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Welcome news that UK's GDP shrank slightly less than expected in second quarter offset by abysmal current account figures", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Britain in the red by record £20.8bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ayjk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396772974\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/27/1348740273153/George-Osborne-and-Danny--008.jpg\" alt=\"George Osborne and Danny Alexander\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne, the chancellor, and Danny Alexander, the chief secretary to the Treasury, maintain their economic strategy is working. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>George Osborne's goal of building an economy that can pay its way in the world looks more distant than ever as official statistics showed Britain ran up the largest current account deficit on record in the second quarter of 2012.</p> <p>The Office for National Statistics said the £20.8bn deficit – which includes the UK's trade balance, as well as the shortfall on overseas investments by UK plc – was the biggest ever for a quarter.</p> <p>\"Efforts to rebalance the economy towards net trade may be foundering on the wilting economic outlook in the UK's principal European trading partners,\" said Chris Crowe, of Barclays.</p> <p>The news came as the ONS revealed that the recession-hit economy contracted by 0.4% in the second quarter, slightly less than its previous 0.5% estimate, fuelling hopes that growth may have returned between July and September.</p> <p>\"Latest data and survey evidence overall suggest that there is a good chance that GDP growth in the third quarter will more than outweigh the GDP contraction suffered in the second quarter,\" said Howard Archer of consultancy IHS Global Insight.</p> <p>Labour said the upward revision of the growth figures was good news, but warned that the economy remained fragile. The shadow chief secretary to the Treasury, Rachel Reeves, said: \"While any small upward revision is clearly better than the opposite, these figures confirm our economy is in the longest double-dip recession since the second world war. And that is the reason why the deficit is rising – up by 22% so far this year.\"</p> <p>The ONS said the quarter's trade deficit on goods – £28.1bn – was the largest ever recorded, despite the Treasury's efforts to inspire a \"march of the makers\".</p> <p>Meanwhile, a shortfall on financial transactions with the rest of the world, as foreign companies made more on their investments here than UK plc banked from foreign ventures, meant the deficit on Britain's income account in the quarter, at £5.2bn, was also the largest ever, adding to the current account deficit.</p> <p>These \"balance of payments\" statistics, as they are known, were once a hot political issue, which has faded away in recent decades, since the liberalisation of financial markets allowed firms and countries to ramp up their borrowing to fill the gap.</p> <p>But with the Treasury aiming to \"rebalance\" the economy from unsustainable consumer spending towards exports, the record deficit raises fresh doubts about whether the government's economic strategy is working.</p> <p>There was further evidence that consumers were tightening their belts in the detailed figures, with household spending down 0.2% over the quarter. The ONS said the largest declines were in restaurants and hotels, tobacco, and food and drink, as cash-crunched families cut back on treats.</p> <p>One piece of positive news for the economic outlook was a rise in business investment, which the ONS said rose by 0.9% over the quarter.</p> <p>Chris Williamson, of data-provider Markit, said: \"While this is still only a modest improvement in the investment picture, it is an encouraging sign with regard to corporate health.\"</p> <p>John Walker, chairman of the Federation of Small Businesses, said: \"The revision to GDP is welcome news, but we're not out of the woods yet. Our research shows that small business confidence remained weak in Q3 and we believe growth will continue to be flat in the coming months.</p> <p>\"Clearly employment is key to lifting sentiment and we need to see more people in full time work. The FSB believes extending the National Insurance contributions holiday to all small firms across the UK will go some way to helping to create the jobs that are needed.\"</p>", 
      "newspaperEditionDate": "2012-09-28T00:00:00Z", 
      "charCount": "3604", 
      "wordcount": "598", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:53:31Z", 
      "trailText": "Welcome news that UK's GDP shrank slightly less than expected in second quarter offset by abysmal current account figures", 
      "commentCloseDate": "2012-09-30T10:25:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/27/uk-gdp-economy-data-second-quarter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-27T10:25:53Z", 
    "type": "article", 
    "id": "business/2012/sep/27/uk-gdp-economy-data-second-quarter", 
    "pillarName": "News"
  }
]