[
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/14/vicky-pryce-chris-huhne-split", 
    "sectionName": "Business", 
    "webTitle": "Vicky Pryce: 'Politics takes away your integrity. People lie to get what they want'", 
    "fields": {
      "bodyText": "Vicky Pryce has just written a book in which she argues that Greece could never have lived within the euro and economic Armageddon was an inevitability. The book, niftily titled Greekonomics, is an interesting and accessible polemic. Before writing it, Pryce was a top civil servant, joint head of the UK's government economic service, and before that she had a senior job in the City. An interesting and impressive career. But none of this is half as interesting as her marriage to Lib Dem MP Chris Huhne and the extraordinary acrimony with which it ended. In June 2010, Huhne discovered that the News Of The World was about to expose the affair he had been having with his former press aide, Carina Trimingham. At the time, he was watching a World Cup football match on television. During half-time, he told Pryce he was having a relationship with Trimingham, that the tabloid was about to reveal all and that he was going to leave his wife of 26 years for his lover. Trimingham, a bisexual who had been living in a civil partnership, was regarded as a family friend and would sometimes stay at their home. Huhne then went off to write a pre-emptive statement about their separation to scoop the scoop and salvage his career, before heading off to the gym to carry on with life as normal. When he returned to the house, Pryce had dumped his clothes on the doorstep in plastic bags, and within a week had filed for divorce. And that was barely the start of it. A few months after their divorce, the Sunday Times wondered whether it was true Huhne had asked someone to accept speeding penalty points for him so he could avoid a ban. Pryce claimed it was. It was hard to know if it was a throwaway remark or a deliberate attempt to blacken his reputation. Either way, it looked as if Pryce was having a dig at her former husband, and that would be the end of it. Only it wasn't. In February, the Crown Prosecution Service announced that charges were to be brought for perverting the course of justice – not just against him, but against her, too. Huhne, who had stressed his family values in campaigning leaflets, resigned as energy secretary. By now the story had all the makings of a modern Greek tragedy, with a dollop of farce thrown in for good measure. Just when it looked as if things couldn't get any more vicious, they did. Huhne and Pryce appeared in court – while he indicated he would be trying to get the charge struck out, claiming he had no case to answer, she pleaded not guilty, using an ancient defence of marital coercion. The case is expected to be heard this autumn. Over the past two years, another astonishing thing happened. Huhne, once so visible in the media, disappeared off the radar, while Pryce, once the invisible civil servant, became omnipresent on shows such as Newsnight as the expert on Greece. To some it looked like poetic justice. Today, Pryce and I meet at the former marital home in south London. The house is old, large and beautiful – paintings hang off every wall, rooms are crammed with antique furniture, pictures of her five children parade the mantelpiece (two from her first marriage, three with Huhne). So many pictures of Pryce in happy times – receiving one of her three professorships, with the kids at the Olympics in Athens. The one notable absence in the family photos is Huhne – it is as if he's been airbrushed out of history, Trotsky-style. On tables and shelves books are piled high, many of them about power: David Lipsey's In The Corridors Of Power has pride of place on one ornate table; on another is a book about \"the power smile\". Pryce, who grew up in Greece as Vasiliki Courmouzis, is assertive, clipped, immaculately dressed and super-slim. She puts on lippy, rubs Clinique into her cheeks and readies herself for the photographer. \"Would you like some coffee?\" She says she is nervous because her daughter has just gone into labour. The phone rings: a different daughter. \"Yes, darling, yes, darling, right, darling. I'm just doing an interview, OK, darling?\" She gestures that I should head downstairs to the study while she finishes her conversation. As I sit down, I slop coffee on a wooden chair, wipe it clean with a tissue and put my cup on the desk. A couple of minutes later, Pryce walks in and says she will sit in the chair. I suggest I give it a final wipe because of the spill. \"Oh!\" she says. Her face freezes. She points to a stain on the desk. \"Did you spill a bit of the coffee here?\" She looks terrifying. \"I don't think so,\" I whimper. \"I think you did.\" \"I'm so sorry,\" I whimper some more. \"Will it stay there for ever?\" \"Yep, I assume so. It doesn't matter. Right.\" She finishes wiping, looks up, smiles and we start afresh with Greekonomics. She started writing the book only a few months ago and is rushing through the final proofs. It's all go, what with the deadline, last night's appearance on Sky News reviewing the papers, jetting off to Greece tonight, and the imminent arrival of grandchild number three. I ask if any of the children still live at home. \"I have a chap who's just gone to university, my youngest… He's at Oxford. Studying English.\" The daughter who's about to give birth also studied English and went on to work as a journalist. \"I do say to them all being a journalist really helps. You learn to put words together fast, so if you then wanted to become a proper writer, it's a really important thing to do.\" Pryce, 60, says that, despite everything, it's been an amazing time for her. Of course, family and friends knew she was Greek, but the media didn't appear to have cottoned on. Then she makes one appearance on telly talking about the Greek economy, and suddenly she's everywhere. \"I have to say it's been a good crisis for me in the sense that the Greek connection has been helpful.\" She smiles and says she has been the voice of reason – somebody who can speak up for the Greeks but who isn't blind to their failings. So she talks about the stereotypes peddled of lazy, tax-avoiding Greeks, how the austerity measures are recklessly punitive, how the Greeks don't help themselves by larging it in front of the world, and the impact the Greek crisis has had on the rest of us. Her speech is pedantic; a curious mix of bossy and diffident. She often corrects herself before a sentence is complete. \"The Greek crisis was used as an excuse, if you like, or justification rather – so cross out excuse – for the coalition government's austerity package itself, saying we don't want to be like Greece and have to go through a bailout.\" For years, she has argued against the euro. Put simply, she says, there is no corrective mechanism if a country suffers an economic shock and doesn't have its own exchange rate and monetary policy. The way she tells it, she was pretty much a lone voice raging against the fiscal lunacy of the rest of the world. \"I gave a talk in Holland that was slightly anti-euro and they thought I was completely off the mark. I sat next to this Portuguese corporate treasurer who turned to me and said, 'Interesting what you say. You know, in Portugal, there are only two academics who were against the euro and one of them is certifiably mad.' And that was it. He didn't speak to me for the rest of the evening.\" I ask her to name the dummkopfs who opposed her. \"Erm, there were loads of pro-euro people around at the time.\" One with whom she most vehemently disagreed was her former husband, but she doesn't mention him. Perhaps it's part of the airbrushing. Instead, she looks at the desk and the dreaded stain. \"You'll be pleased to know it's disappeared. It's practically gone.\" She smiles. Pryce talks convincingly about Greece, especially the need for growth and hope. And she has been doing so for the best part of an hour. But there is a huge Huhne-shaped pachyderm in the room. The more she talks, the more I think, why did this woman risk everything just to dump her former husband in it? She tells me that now she'd like to go into politics, and that life as a civil servant is the best possible preparation. Which might well be true, but it's not going to happen if she ends up with a criminal record, or even serves time in jail. Did she realise what she was getting into when she brought up the penalty points, and has it been worth it? \"I can't talk about that at all.\" \"Does it worry you that you could go to jail?\" \"I really can't comment about it, but obviously I'm looking forward to the whole thing being behind me.\" It's easy to understand why she was so bitter. As well as the betrayal, there was the fallout. Suddenly Pryce, a woman who had achieved so much in her own right, became primarily known as the victim of a louse husband. Does she resent being known as Mrs Chris Huhne? \"Well, I have to live with it, but I kept my name throughout. The funny thing is, at the time, a lot of people wrote to me saying, 'Good grief, I never knew you were married to Chris Huhne. I always knew you as Vicky Pryce.'\" She mentions how visible she was before becoming a civil servant. \"I was on practically every conference programme you could think of. I would do keynote speeches on this, that and the other.\" And, she says, she still managed to bring up five children. I tell her I'm slightly confused – I'd read that she had sacrificed her career for Huhne. \"No, that's not true at all. No, the story was that I had moved jobs to fit in with what my husband was doing.\" And that was true? \"Yes, I have at times changed jobs to fit in. For example, I was travelling hugely for a while and when my then husband became an MP, I had to stop doing that.\" Was that an easy decision? \"No, of course not.\" Did he ever change to accommodate her? \"You can look that one up, and the answer is no.\" At times, Pryce verges on the invincible, at others she seems brittle. Does she think of herself as a strong woman? \"No,\" she says instantly. Why not? \"Because I have huge moments of weakness.\" But she has managed to come through the hurt and humiliation of all this, has written a book, established herself as a media pundit… \"Well, I had to carry on for the children mainly. They depend on me. We're a very close family.\" Some people might have found themselves unable to carry on, however much they wanted to. \"Well, there are many moments when I don't feel strong at all, but I carry on. In fact, sometimes I do wonder how I do this thing, how I go from A to B, because it just has to be done, it's the only way to stay sane.\" Huhne and Pryce were known as a power couple. Every year, they held a huge post-Davos party at their home, following the annual meeting for political and business elites. It came around again soon after she and Huhne split up, and Pryce decided to go ahead with the bash anyway. Was that a tough decision? \"It's interesting you're asking that. I had the party because of popular demand.\" Because she put on such a good spread? \"No, they all wanted to make sure I carried on.\" Who are \"they\"? \"My friends. Friends in high places.\" She says it so quietly, I'm not sure if I've heard right, so I ask again. \"Friends in high places, if you like,\" she says louder. \"Lots of people thought I really had to do it. It was solidarity, actually.\" The thing I find most puzzling is that she is so determined to become a politician – in fact, she has said she'd love to be chancellor, a job Huhne would have been rather partial to himself. Would this be a reinvention of herself? \"Yes, you could call it a reinvention. As an economist, in particular, I've always said to everybody I've ever worked with that you've got to continuously reinvent yourself because nothing stays still.\" Hasn't her experience of being married to a politician put her off politics? \"I have all sorts of contradictory feelings. One becomes terribly single-minded about politics to the exclusion of everything else. Or you can be. Also, it can take away your integrity.\" How? \"Well, people lie to get whatever they want done. And they back-stab each other and all that stuff.\" She stops to clarify. \"I'm not thinking of just one person, I'm thinking of lots of people.\" Of course. \"What is really important in politics is to have more integrity. I had always thought women can change that considerably, because we have children and we worry about them. There are lots of men who are like that as well, but they are not the ones who end up in politics. We need more normal women in politics. Because a lot more matters in life – like keeping your marriage and family going.\" She talks about all the things she's currently balancing – her work, worries about her daughter in labour, tonight's flight to Greece which she's just decided not to go on. Is she saying that, in general, women are better at compromise and that's what would make them better politicians? \"Yes. Therefore they might actually make decisions that are not necessarily based on complete and utter selfish promotion of themselves.\" I tell her I have heard that the children no longer talk to Huhne. \"I'm not saying it. I haven't said it. People have been talking.\" So we return to her possible future in politics. Does she really think there would be room for both her and Huhne in the higher echelons of the Lib Dem party? \"All I can say is the party has been very kind and open to me since the whole thing happened.\" But there might be those who say her determination to rise Phoenix-like out of Huhne's ashes has about it a whiff of vengeance. How would she respond to that? \"Frankly, I wouldn't respond at all. All I would say again is that the party as a whole has been very, very kind.\" • Greekonomics, by Vicky Pryce, is published by Biteback at £12.99. To order a copy for £10.39, including UK mainland p&amp;p, go to guardian.co.uk/bookshop or call 0330 333 6846.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Vicky Pryce is an economist who has ambitions to&nbsp;be&nbsp;chancellor. She's also the ex-wife of&nbsp;Lib Dem MP Chris&nbsp;Huhne – and their very acrimonious split has landed them both in court", 
      "byline": "Simon Hattenstone", 
      "publication": "The Guardian", 
      "headline": "Vicky Pryce: 'Politics takes away your integrity. People lie to get what they want'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ac7g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396196336\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/12/1347443522921/Vicky-Pryce-008.jpg\" alt=\"Vicky Pryce\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vicky Pryce: 'I have to say, it's been a very good crisis for me in the sense that the Greek connection has been helpful.' Photograph: Lydia Goldblatt for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Vicky Pryce has just written a book in which she argues that Greece could never have lived within the euro and economic Armageddon was an inevitability. The book, niftily titled <a href=\"http://www.guardianbookshop.co.uk/BerteShopWeb/viewProduct.do?ISBN=9781849544009\" title=\"\">Greekonomics</a>, is an interesting and accessible polemic. Before writing it, Pryce was a top civil servant, joint head of the UK's <a href=\"http://www.civilservice.gov.uk/networks/ges\" title=\"\">government economic service</a>, and before that she had a senior job in the City. An interesting and impressive career. But none of this is half as interesting as her marriage to Lib Dem MP Chris Huhne and the extraordinary acrimony with which it ended.</p> <p>In June 2010, Huhne discovered that the News Of The World was about to expose the affair he had been having with his former press aide, Carina Trimingham. At the time, he was watching a World Cup football match on television. During half-time, he told Pryce he was having a relationship with Trimingham, that the tabloid was about to reveal all and that he was going to leave his wife of 26 years for his lover. Trimingham, a bisexual who had been living in a&#xa0;civil partnership, was regarded as a family friend and would sometimes stay at their home.</p> <p>Huhne then went off to write a pre-emptive statement about their separation to scoop the scoop and salvage his career, before heading off to&#xa0;the gym to carry on with life as normal. When he returned to the house, Pryce had dumped his clothes on the doorstep in plastic bags, and within a week had filed for divorce.</p> <p>And that was barely the start of it. A few months after their divorce, the Sunday Times wondered whether it was true Huhne had asked someone to accept speeding penalty points for him so he could avoid a ban. Pryce claimed it was. It was hard to know if it was a throwaway remark or a deliberate attempt to blacken his reputation. Either way, it looked as if Pryce was having a dig at her former husband, and that would be the end of it.</p> <p>Only it wasn't. In February, the Crown Prosecution Service announced that charges were to be brought for perverting the course of justice – not just against him, but against her, too. Huhne, who had stressed his family values in campaigning leaflets, resigned as energy secretary. By now the story had all the makings of a modern Greek tragedy, with a dollop of farce thrown in for good measure. Just when it looked as if things couldn't get any more vicious, they did. Huhne and Pryce appeared in court – while he indicated he would be trying to get the charge struck out, claiming he&#xa0;had no case to answer, she pleaded not guilty, using an ancient defence of marital coercion. The&#xa0;case is expected to be heard this autumn.</p> <p>Over the past two years, another astonishing thing happened. Huhne, once so visible in the media, disappeared off the radar, while Pryce, once the invisible civil servant, became omnipresent on shows such as Newsnight as the expert on Greece. To some it looked like poetic justice.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-396196339\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/12/1347443384914/Vicky-Pryce-and-Chris-Huh-008.jpg\" alt=\"Vicky Pryce and Chris Huhne in 2010\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vicky Pryce with ex-husband Chris Huhne, celebrating election victory in May 2010, just a month before he left her for former press aide Carina Trimingham. Photograph: Daily Echo/Solent News</span> </figcaption> </figure>  <p>Today, Pryce and I meet at the former marital home in south London. The house is old, large and beautiful – paintings hang off every wall, rooms are crammed with antique furniture, pictures of her five children parade the mantelpiece (two from her first marriage, three with Huhne). So many pictures of Pryce in happy times – receiving one of her three professorships, with the kids at the Olympics in Athens. The one notable absence in the family photos is Huhne – it is as if he's been airbrushed out of history, Trotsky-style.</p> <p>On tables and shelves books are piled high, many of them about power: <a href=\"http://www.guardianbookshop.co.uk/BerteShopWeb/viewProduct.do?ISBN=9781849542166\" title=\"\">David Lipsey's In The Corridors Of Power</a> has pride of place on one ornate table; on another is a book about \"the power smile\". Pryce, who grew up in Greece as Vasiliki Courmouzis, is assertive, clipped, immaculately dressed and super-slim. She puts on lippy, rubs Clinique into her cheeks and readies herself for the photographer. \"Would you like some coffee?\" She says she is nervous because her daughter has just gone into labour. The phone rings: a different daughter. \"Yes, darling, yes, darling, right, darling. I'm just doing an interview, OK, darling?\"</p> <p>She gestures that I should head downstairs to the study while she finishes her conversation. As I sit down, I slop coffee on a wooden chair, wipe it clean with a tissue and put my cup on the desk. A couple of minutes later, Pryce walks in and says she will sit in the chair. I suggest I give it a final wipe because of the spill. \"Oh!\" she says. Her face freezes. She points to a stain on the desk. \"Did you spill a bit of the coffee here?\" She looks terrifying.</p> <p>\"I don't think so,\" I whimper.</p> <p>\"I think you did.\"</p> <p>\"I'm so sorry,\" I whimper some more. \"Will it stay there for ever?\"</p> <p>\"Yep, I assume so. It doesn't matter. Right.\" She&#xa0;finishes wiping, looks up, smiles and we start&#xa0;afresh with Greekonomics. She started writing the book only a few months ago and is rushing through the final proofs. It's all go, what with the deadline, last night's appearance on Sky&#xa0;News reviewing the papers, jetting off to Greece tonight, and the imminent arrival of grandchild number three.</p> <p>I ask if any of the children still live at home. \"I&#xa0;have a chap who's just gone to university, my youngest… He's at Oxford. Studying English.\" The daughter who's about to give birth also studied English and went on to work as a&#xa0;journalist. \"I do say to them all being a&#xa0;journalist really helps. You learn to put words together fast, so if you then wanted to become a&#xa0;<em>proper</em> writer, it's a really important thing to do.\"</p> <p>Pryce, 60, says that, despite everything, it's been an amazing time for her. Of course, family and friends knew she was Greek, but the media didn't appear to have cottoned on. Then she makes one appearance on telly talking about the Greek economy, and suddenly she's everywhere. \"I have to say it's been a good crisis for me in the&#xa0;sense that the Greek connection has been helpful.\" She smiles and says she has been the voice of reason – somebody who can speak up for the Greeks but who isn't blind to their failings. So she talks about the stereotypes peddled of lazy, tax-avoiding Greeks, how the austerity measures are recklessly punitive, how the Greeks don't help themselves by larging it in front of the world, and the impact the Greek crisis has had on the rest of us. Her speech is pedantic; a curious mix of bossy and diffident. She often corrects herself before a&#xa0;sentence is complete. \"The Greek crisis was used as an excuse, if you like, or justification rather – so cross out excuse – for the coalition government's austerity package itself, saying we don't want to be like Greece and have to go through a bailout.\"</p> <p>For years, she has argued against the euro. Put simply, she says, there is no corrective mechanism if a country suffers an economic shock and doesn't have its own exchange rate and monetary policy. The way she tells it, she was pretty much a&#xa0;lone voice raging against the fiscal lunacy of the rest of the world. \"I gave a&#xa0;talk in Holland that was slightly anti-euro and they thought I was completely off the mark. I sat next to this Portuguese corporate treasurer who turned to me and said, 'Interesting what you say. You know, in Portugal, there are only two academics who were against the euro and one of them is certifiably mad.' And that was it. He didn't speak to me for the rest of the evening.\"</p> <p>I ask her to name the dummkopfs who opposed her. \"Erm, there were loads of pro-euro people around at the time.\" One with whom she most vehemently disagreed was her former husband, but she doesn't mention him. Perhaps it's part of the airbrushing. Instead, she looks at the desk and the dreaded stain. \"You'll be pleased to know it's disappeared. It's practically gone.\" She smiles.</p> <p>Pryce talks convincingly about Greece, especially the need for growth and hope. And she has been doing so for the best part of an hour. But there is a&#xa0;huge Huhne-shaped pachyderm in the room. The more she talks, the more I think, why did this woman risk everything just to dump her former husband in it? She tells me that now she'd like to go into politics, and that life as a civil servant is the best possible preparation. Which might well be true, but it's not going to happen if she ends up with a criminal record, or even serves time in jail. Did she realise what she was getting into when she brought up the penalty points, and has it been worth it?</p> <p>\"I can't talk about that at all.\"</p> <p>\"Does it worry you that you could go to jail?\"</p> <p>\"I really can't comment about it, but obviously I'm looking forward to the whole thing being behind me.\"</p> <p>It's easy to understand why she was so bitter. As well as the betrayal, there was the fallout. Suddenly Pryce, a woman who had achieved so much in her own right, became primarily known as the victim of a louse husband. Does she resent being known as Mrs Chris Huhne? \"Well, I have to live with it, but I kept my name throughout. The funny thing is, at the time, a lot of people wrote to me saying, 'Good grief, I never knew you were married to Chris Huhne. I always knew you as Vicky Pryce.'\"</p> <p>She mentions how visible she was before becoming a civil servant. \"I was on practically every conference programme you could think of. I would do keynote speeches on this, that and the other.\" And, she says, she still managed to bring up five children. I tell her I'm slightly confused – I'd read that she had sacrificed her career for Huhne. \"No, that's not true at all. No, the story was that I had moved jobs to fit in with what my husband was doing.\" And that was true? \"Yes, I&#xa0;have at times changed jobs to fit in. For example, I was travelling hugely for a while and when my then husband became an MP, I had to stop doing that.\" Was that an easy decision? \"No, of course not.\" Did he ever change to accommodate her? \"You can look that one up, and the answer is no.\"</p> <p>At times, Pryce verges on the invincible, at others she seems brittle. Does she think of herself as a&#xa0;strong woman? \"No,\" she says instantly. Why not? \"Because I have huge moments of weakness.\" But she has managed to come through the hurt and humiliation of all this, has written a&#xa0;book, established herself as a media pundit… \"Well, I&#xa0;had to carry on for the children mainly. They depend on me. We're a very close family.\"</p> <p>Some people might have found themselves unable to carry on, however much they wanted to. \"Well, there are many moments when I&#xa0;don't feel strong at all, but I carry on. In fact, sometimes I do wonder how I do this thing, how I&#xa0;go from A to B, because it just has to be done, it's the only way to stay sane.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-396196340\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/12/1347443224032/Court-picture-of-Vicky-Pr-008.jpg\" alt=\"Court picture of Vicky Pryce and Chris Huhne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘I can’t talk about that at all’: Pryce and Huhne in court in February 2012, facing charges of perverting the course of justice, after she claimed he forced her to take speeding penalty points for him. Photograph: Elizabeth Cook/PA</span> </figcaption> </figure>  <p>Huhne and Pryce were known as a power couple. Every year, they held a huge post-<a href=\"http://www.guardian.co.uk/business/davos\" title=\"\">Davos</a> party at their home, following the annual meeting for political and business elites. It came around again soon after she and Huhne split up, and Pryce decided to go ahead with the bash anyway. Was that a tough decision? \"It's interesting you're asking that. I had the party because of popular demand.\" Because she put on such a&#xa0;good spread? \"No, they all wanted to make sure I carried on.\" Who are \"they\"? \"My friends. Friends in high places.\" She says it so quietly, I'm not sure if I've heard right, so I ask again. \"Friends in high places, if you like,\" she says louder. \"Lots of people thought I really had to do it. It was solidarity, actually.\"</p> <p>The thing I find most puzzling is that she is so determined to become a politician – in fact, she has said she'd love to be chancellor, a job Huhne would have been rather partial to himself.</p> <p>Would this be a reinvention of herself? \"Yes, you could call it a reinvention. As an economist, in particular, I've always said to everybody I've ever worked with that you've got to continuously reinvent yourself because nothing stays still.\"</p> <p>Hasn't her experience of being married to a&#xa0;politician put her off politics? \"I have all sorts of contradictory feelings. One becomes terribly single-minded about politics to the exclusion of everything else. Or you can be. Also, it can take away your integrity.\" How? \"Well, people lie to get whatever they want done. And they back-stab each other and all that stuff.\" She stops to clarify. \"I'm not thinking of just one person, I'm thinking of lots of people.\" Of course.</p> <p>\"What is really important in politics is to have more integrity. I had always thought women can change that considerably, because we have children and we worry about them. There are lots of men who are like that as well, but they are not the ones who end up in politics. We need more normal women in politics. Because a lot more matters in life – like keeping your marriage and family going.\"</p> <p>She talks about all the things she's currently balancing – her work, worries about her daughter in labour, tonight's flight to Greece which she's just decided not to go on. Is she saying that, in general, women are better at compromise and that's what would make them better politicians? \"Yes. Therefore they might actually make decisions that are not necessarily based on complete and utter selfish promotion of themselves.\"</p> <p>I tell her I have heard that the children no longer talk to Huhne. \"<em>I'm </em>not saying it. I haven't said it. People have been talking.\"</p> <p>So we return to her possible future in politics. Does she really think there would be room for both her and Huhne in the higher echelons of the Lib Dem party? \"All I can say is the party has been very kind and open to me since the whole thing happened.\" But there might be those who say her determination to rise Phoenix-like out of Huhne's ashes has about it a whiff of vengeance. How would she respond to that? \"Frankly, I wouldn't respond at all. All I would say again is that the party as a whole has been very, very kind.\"</p> <p>• Greekonomics, by Vicky Pryce, is published by Biteback at £12.99. To order a copy for £10.39, including UK mainland p&amp;p, go to <a href=\"http://www.guardianbookshop.co.uk/BerteShopWeb/viewProduct.do?ISBN=9781849544009\" title=\"\">guardian.co.uk/bookshop</a> or call 0330 333 6846.</p>", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "charCount": "13779", 
      "wordcount": "2528", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:13:16Z", 
      "trailText": "<p>She's is an economist who has ambitions to&nbsp;be&nbsp;chancellor. She's also the ex-wife of&nbsp;Lib Dem MP Chris&nbsp;Huhne – and their very acrimonious split has landed them both in court. <strong>Simon Hattenstone </strong>meets&nbsp;Vicky Pryce</p>", 
      "commentCloseDate": "2012-09-15T12:40:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/14/vicky-pryce-chris-huhne-split", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T22:00:00Z", 
    "type": "article", 
    "id": "business/2012/sep/14/vicky-pryce-chris-huhne-split", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/14/eurozone-greece-more-time-to-pay-debts", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Greece may gain more time to pay debts", 
    "fields": {
      "bodyText": "Eurozone finance ministers hinted on Friday that Greece may be given more time to pay its debts, though they ruled out a third bailout, which most economists believe will be needed before Athens can get back on its feet. At a meeting of the 17-nation currency bloc in Nicosia, Cyprus, there were signs of increasing flexibility and optimism, but Spain appeared to be moving closer to making a formal request for financial assistance. The Greek finance minister said the atmosphere had eased after previously strained talks between Athens and its creditors and a deal could be signed before the end of October. \"It seems to us quite clear that Greece has already produced a huge effort but will have to continue to do so,\" said IMF boss Christine Lagarde. \"And the target when it comes to achieving debt sustainability is very high, so there are various ways to adjust: time is one, and that needs to be considered as an option.\" Stock markets rallied across the world, continuing a strong run since the ECB said it was prepared to lend unlimited amounts to distressed sovereign nations, though with strict conditions. The FTSE jumped 95 points to 5915 while the French CAC leaped 2.3% to 3581. The new Greek coalition government is seeking a two-year extension to 2016 for meeting a budget reduction programme. The threat of a general strike and violent protests over a further round of cuts that will result in 50,000 public sector job losses have strengthened the hand of Greek negotiators, along with predictions that a five-year recession will result in a total 20% fall in GDP in 2013. But the smiles among finance ministers as the meeting closed disguise huge disquiet at protests in Spain and Portugal this week. Spain, deflecting pressure to spell out whether it needs more European financial support, told eurozone finance ministers it will set clear deadlines for structural economic reforms by the end of the month. \"We will adopt a new set of reforms to boost growth … It will be in line with the recommendations of the European commission,\" economy minister Luis de Guindos said. However, Madrid is in deep financial trouble and faces calls from several of its regions for the country to break up rather than continue deep austerity cuts. More than 1 million people marched in Barcelona this week in favour of Catalan independence . There was also confusion in Spain over the stance on a proposed €300bn bailout package that is understood to be under discussion in Brussels between EU officials and Mariano Rajoy's right of centre government. Several eurozone officials have speculated that Spain may apply in time for the next meeting of eurozone finance ministers, on October 8, while Rajoy has dismissed talk of a further bailout. He is also resisting the terms of the bond buying programme announced by the ECB, which he says is draconian and would intensify the cuts imposed on welfare spending. Spain's 2013 budget and a detailed audit of the capital needs of its banking sector are both due in a fortnight.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Eurozone finance ministers hinted that Greece may be given more time to pay its debts, though they ruled out a third bailout", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Eurozone crisis: Greece may gain more time to pay debts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aeb3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396180730\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/14/1347631480010/f812f028-b618-411e-9740-d183d06d4e03-460.jpeg\" alt=\"EU financial ministers pose for the group photo at the conference center during an Informal European economic and financial affairs council in  Nicosia, Cyprus, Friday, Sept. 14, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EU financial ministers pose for the group photo at the conference center during an informal European economic and financial affairs council in Nicosia, Cyprus.  Photograph: Petros Karadjias/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Eurozone finance ministers hinted on Friday that Greece may be given more time to pay its debts, though they ruled out a third bailout, which most economists believe will be needed before Athens can get back on its feet.</p> <p>At a meeting of the 17-nation currency bloc in Nicosia, Cyprus, there were signs of increasing flexibility and optimism, but Spain appeared to be moving closer to making a formal request for financial assistance.</p> <p>The Greek finance minister said the atmosphere had eased after previously strained talks between Athens and its creditors and a deal could be signed before the end of October.</p> <p>\"It seems to us quite clear that Greece has already produced a huge effort but will have to continue to do so,\" said IMF boss Christine Lagarde. \"And the target when it comes to achieving debt sustainability is very high, so there are various ways to adjust: time is one, and that needs to be considered as an option.\"</p> <p>Stock markets rallied across the world, continuing a strong run since the ECB said it was prepared to lend unlimited amounts to distressed sovereign nations, though with strict conditions. The FTSE jumped 95 points to 5915 while the French CAC leaped 2.3% to 3581.</p> <p>The new Greek coalition government is seeking a two-year extension to 2016 for meeting a budget reduction programme. The threat of a general strike and violent protests over a further round of cuts that will result in 50,000 public sector job losses have strengthened the hand of Greek negotiators, along with predictions that a five-year recession will result in a total 20% fall in GDP in 2013.</p> <p>But the smiles among finance ministers as the meeting closed disguise huge disquiet at protests in Spain and Portugal this week. Spain, deflecting pressure to spell out whether it needs more European financial support, told eurozone finance ministers it will set clear deadlines for structural economic reforms by the end of the month. \"We will adopt a new set of reforms to boost growth&#xa0;… It will be in line with the recommendations of the European commission,\" economy minister Luis de Guindos said.</p> <p>However, Madrid is in deep financial trouble and faces calls from several of its regions for the country to break up rather than continue deep austerity cuts. More than 1 million people marched in Barcelona this week in favour of Catalan independence .</p> <p>There was also confusion in Spain over the stance on a proposed €300bn bailout package that is understood to be under discussion in Brussels between EU officials and Mariano Rajoy's right of centre government.</p> <p>Several eurozone officials have speculated that Spain may apply in time for the next meeting of eurozone finance ministers, on October 8, while Rajoy has dismissed talk of a further bailout. He is also resisting the terms of the bond buying programme announced by the ECB, which he says is draconian and would intensify the cuts imposed on welfare spending.</p> <p>Spain's 2013 budget and a detailed audit of the capital needs of its banking sector are both due in a fortnight.</p>", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "charCount": "3026", 
      "wordcount": "514", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:48:37Z", 
      "trailText": "Eurozone finance ministers hinted that Greece may be given more time to pay its debts, though they ruled out a third bailout", 
      "commentCloseDate": "2012-09-17T17:48:12Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/14/eurozone-greece-more-time-to-pay-debts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T17:48:12Z", 
    "type": "article", 
    "id": "business/2012/sep/14/eurozone-greece-more-time-to-pay-debts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/14/bae-eads-merger-lockheed-pentagon", 
    "sectionName": "Business", 
    "webTitle": "BAE/EADS merger would test the Pentagon, says US defence executive", 
    "fields": {
      "standfirst": "Lockheed Martin chief calls for a public review of proposed deal between European aerospace group and British arms maker", 
      "body": "<p>The chief executive of US defence group Lockheed Martin, Robert Stevens, has said he expects a \"very public review\" of the possible merger of rivals EADS and BAE Systems.</p> <p>As the bosses of the European aerospace group and Britain's arms manufacturer held conference calls with investors to reassure them over the planned $48bn (£30bn) merger, the Lockheed chief said the proposed deal could test the Pentagon's position against further consolidation at the top tier of the weapons industry.</p> <p>\"It might be an early test of whether the unfavourability of consolidation at that tier would in fact be changing or evolving and, of course, the industry will be watching that,\" Stevens told a Morgan Stanley investor conference in New York.</p> <p>\"Right now, by policy, I don't see the prospects for any consolidation opportunities at the top tier but if the future were to suggest demand were declining I'd certainly think that would be revisited,\" Stevens said.</p> <p>The combination of EADS and BAE faces political scrutiny on both sides of the Atlantic. In Europe the merger would be the biggest defence deal in a decade and would need to clear hurdles in France, Germany and Britain, where the business secretary, Vince Cable, would be responsible for any decision to refer the deal to the UK competition authorities.</p> <p>Analysts have cheered the move but remain cautious about whether a deal can be done. In a note to investors, ratings agency Fitch said the tie-up had \"sound industrial logic\" but added: \"Considering the complexity and security sensitivity of some defence contracts, this may prove to be a long and arduous process.\"</p>", 
      "bodyText": "The chief executive of US defence group Lockheed Martin, Robert Stevens, has said he expects a \"very public review\" of the possible merger of rivals EADS and BAE Systems. As the bosses of the European aerospace group and Britain's arms manufacturer held conference calls with investors to reassure them over the planned $48bn (£30bn) merger, the Lockheed chief said the proposed deal could test the Pentagon's position against further consolidation at the top tier of the weapons industry. \"It might be an early test of whether the unfavourability of consolidation at that tier would in fact be changing or evolving and, of course, the industry will be watching that,\" Stevens told a Morgan Stanley investor conference in New York. \"Right now, by policy, I don't see the prospects for any consolidation opportunities at the top tier but if the future were to suggest demand were declining I'd certainly think that would be revisited,\" Stevens said. The combination of EADS and BAE faces political scrutiny on both sides of the Atlantic. In Europe the merger would be the biggest defence deal in a decade and would need to clear hurdles in France, Germany and Britain, where the business secretary, Vince Cable, would be responsible for any decision to refer the deal to the UK competition authorities. Analysts have cheered the move but remain cautious about whether a deal can be done. In a note to investors, ratings agency Fitch said the tie-up had \"sound industrial logic\" but added: \"Considering the complexity and security sensitivity of some defence contracts, this may prove to be a long and arduous process.\"", 
      "byline": "Dominic Rushe, New York", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "headline": "BAE/EADS merger would test the Pentagon, says US defence executive", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "267", 
      "charCount": "1617", 
      "trailText": "Lockheed Martin chief calls for a public review of proposed deal between European aerospace group and British arms maker", 
      "shortUrl": "https://gu.com/p/3aeat", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:48:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396179787\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/14/1347644133560/Eurofighter-Typhoon-at-BA-010.jpg\" alt=\"Eurofighter Typhoon at BAE Systems\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Eurofighter Typhoon was designed by BAE Systems, EADS and Alenia Aeronautica. Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/14/bae-eads-merger-lockheed-pentagon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T17:40:56Z", 
    "type": "article", 
    "id": "business/2012/sep/14/bae-eads-merger-lockheed-pentagon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/14/rbs-direct-line-insurance-ipo", 
    "sectionName": "Business", 
    "webTitle": "RBS unveils Direct Line insurance IPO", 
    "fields": {
      "standfirst": "Preparations begin for one of the year's largest flotations, which also includes Churchill and Green Flag motor rescue", 
      "body": "<p>Royal Bank of Scotland has kickstarted the flotation of its Direct Line insurance business and will earmark some of the shares for sale to private investors.</p> <p>The sell-off – demanded by the EU in return for the £45bn taxpayer bailout of RBS – will be one of the largest flotations this year and is taking place at a time when stock markets are buoyed by central banks attempting to bolster economies by various forms of quantitative easing.</p> <p>But hundreds of jobs are likely to be on the line as the insurer - which also owns Churchill, Privilege and the breakdown business Green Flag - aims to achieve targets to improve its profitability as a standalone company.</p> <p>Paul Geddes, Direct Line's chief executive, conceded that the need to save £100m by the end of 2014 would \"sadly have consequences on the people we employ\". Some 891 job cuts from the 15,000-strong workforce were announced last week on top of a further 2,000 cut since 2010.</p> <p>About a quarter of Direct Line is expected to be sold off initially to institutional investors, as well as to stockbrokers – led by Barclays Stockbrokers – who will help retail investors buy shares. This may disappoint those hoping for an advertising campaign similar to \"Tell Sid\" in the 1990s, but will allow some private investors to buy shares.</p> <p>The details of management and employee bonus schemes will be outlined in a prospectus in the coming weeks although Geddes insisted there were would be no windfalls linked to the selloff itself.</p> <p>RBS did not want to sell the insurance business, but must do so under terms set out by the EU when the bank was bailed out by taxpayers in 2008.</p> <p>More than 50% must be sold by the end of 2013 and the entire group sold by the end of 2014. Stephen Hester, RBS chief executive, has indicated there could be tranches of sales.</p> <p>The timing of the sale will prove crucial for its valuation, which is being estimated in a range as wide as £1.5bn to £4bn, and comes after another flotation of a German insurance company - Talanx - was pulled this week. This might depress the price RBS is able to achieve although Sandy Chen, banks analyst at Cenkos Securities, said: \"We think that they can get the Direct Line IPO done before the QE rally fades. Any gains would likely be measured in the tens or hundreds of millions, though. As with the other banks, we expect that QE will boost banks shares for a little while, but we don't think the longer-term investment outlook has improved.\"</p> <p>Geddes tried to distance Direct Line from Talanx. \"80% of that business is reinsurance and life (insurance), so it's a very different market,\" he said. He also played down any rival offer from a private equity consortium which could scupper the flotation.</p> <p>Direct Line has already handed £1bn to RBS this year - the first payment for a number of years - and is now promising a \"progressive dividend policy\" after its flotation.</p> <p>Bruce van Saun, the finance director of RBS, which will ultimately decide on the timing of the flotation, said that even though the bank was a forced seller, Direct Line had a \"strong future as a standalone insurance group\".</p> <p>Taxpayers are currently sitting on a loss of about £20bn of their investment in RBS, whose shares rose 1.8% to 279p, well below the 500p average price at which the taxpayer bought them.</p> <p>Credit Suisse analysts said the sale of Direct Line was \"a further step down the road\" for RBS, and that \"investor attention may turn to the next elements such as exit of the government asset protection scheme\". Hester has said he wants RBS to exit the APS, which insures the bank's most toxic loans, before the end of the year.</p>", 
      "bodyText": "Royal Bank of Scotland has kickstarted the flotation of its Direct Line insurance business and will earmark some of the shares for sale to private investors. The sell-off – demanded by the EU in return for the £45bn taxpayer bailout of RBS – will be one of the largest flotations this year and is taking place at a time when stock markets are buoyed by central banks attempting to bolster economies by various forms of quantitative easing. But hundreds of jobs are likely to be on the line as the insurer - which also owns Churchill, Privilege and the breakdown business Green Flag - aims to achieve targets to improve its profitability as a standalone company. Paul Geddes, Direct Line's chief executive, conceded that the need to save £100m by the end of 2014 would \"sadly have consequences on the people we employ\". Some 891 job cuts from the 15,000-strong workforce were announced last week on top of a further 2,000 cut since 2010. About a quarter of Direct Line is expected to be sold off initially to institutional investors, as well as to stockbrokers – led by Barclays Stockbrokers – who will help retail investors buy shares. This may disappoint those hoping for an advertising campaign similar to \"Tell Sid\" in the 1990s, but will allow some private investors to buy shares. The details of management and employee bonus schemes will be outlined in a prospectus in the coming weeks although Geddes insisted there were would be no windfalls linked to the selloff itself. RBS did not want to sell the insurance business, but must do so under terms set out by the EU when the bank was bailed out by taxpayers in 2008. More than 50% must be sold by the end of 2013 and the entire group sold by the end of 2014. Stephen Hester, RBS chief executive, has indicated there could be tranches of sales. The timing of the sale will prove crucial for its valuation, which is being estimated in a range as wide as £1.5bn to £4bn, and comes after another flotation of a German insurance company - Talanx - was pulled this week. This might depress the price RBS is able to achieve although Sandy Chen, banks analyst at Cenkos Securities, said: \"We think that they can get the Direct Line IPO done before the QE rally fades. Any gains would likely be measured in the tens or hundreds of millions, though. As with the other banks, we expect that QE will boost banks shares for a little while, but we don't think the longer-term investment outlook has improved.\" Geddes tried to distance Direct Line from Talanx. \"80% of that business is reinsurance and life (insurance), so it's a very different market,\" he said. He also played down any rival offer from a private equity consortium which could scupper the flotation. Direct Line has already handed £1bn to RBS this year - the first payment for a number of years - and is now promising a \"progressive dividend policy\" after its flotation. Bruce van Saun, the finance director of RBS, which will ultimately decide on the timing of the flotation, said that even though the bank was a forced seller, Direct Line had a \"strong future as a standalone insurance group\". Taxpayers are currently sitting on a loss of about £20bn of their investment in RBS, whose shares rose 1.8% to 279p, well below the 500p average price at which the taxpayer bought them. Credit Suisse analysts said the sale of Direct Line was \"a further step down the road\" for RBS, and that \"investor attention may turn to the next elements such as exit of the government asset protection scheme\". Hester has said he wants RBS to exit the APS, which insures the bank's most toxic loans, before the end of the year.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "headline": "RBS unveils Direct Line insurance IPO", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "641", 
      "charCount": "3620", 
      "trailText": "Preparations begin for one of the year's largest flotations, which also includes Churchill and Green Flag motor rescue", 
      "shortUrl": "https://gu.com/p/3adnv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:48:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396140549\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/9/14/1347613911742/Royal-Bank-of-Scotland-lo-010.jpg\" alt=\"Royal Bank of Scotland logo \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS has been forced to sell off its insurance firms under the EU terms of its bailout in 2008. Photograph: Matthew Lloyd/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/14/rbs-direct-line-insurance-ipo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T17:29:00Z", 
    "type": "article", 
    "id": "business/2012/sep/14/rbs-direct-line-insurance-ipo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/14/handelsbanken-sweden-customers-first", 
    "sectionName": "Business", 
    "webTitle": "Sweden's Handelsbanken - the publicity-shy bank with a growing empire", 
    "fields": {
      "bodyText": "The Captain Mainwaring style of banking is back. At Swedish bank Handelsbanken, which has been opening UK branches at the rate of one every 10 days for the past year or more, staff do not earn bonuses for selling customers products they do not want, and those customers can speak to their branch manager rather than going through to a call centre. The bank's 137-strong network, with 1,100 staff, already spreads from Truro in the south west of England to Aberdeen in Scotland . That is more branches than publicity-hungry Virgin Money has after buying the 74 from nationalised Northern Rock at the start of the year. Yet many Britons may will never have heard of it. There is no billboard advertising or sports sponsorship. As Anders Bouvin, chief executive of the UK business, explains it relies on word of mouth among small business and current account customers. Such rapid expansion might be cause for alarm but with the government encouraging challengers to take on the \"big four\" and get lending to small business, Handelsbanken can be ambitious. \"I can't see that there is any to reason to reduce that rate [of branch opening], if anything it would increase,\" said Bouvin. Even so, questions about a target number of branches or sales are brushed aside as Handelsbanken – which has had a presence in the UK since 1982 – does not have a marketing department or budget. It has lent more than £9bn since 2008, still a tiny fraction of the amount of loans granted in the banking system each year. \"It's all about seeing opportunities when they arise,\" he said. Many of the principles that trip off Bouvin's tongue as he explains the culture of the bank – which was on its knees 40 years ago before Swedish businessman Jan Wallander stepped in and devised the ethos that survives today – sound similar to those uttered by UK bankers currently trying to repair their battered reputations. \"You've got to understand your customers' needs, their dreams,\" said Bouvin. \"It's a good business if you have satisfied customers,\" he said. There is no command and control function. The head office does not take day-to-day decisions on lending. Each of Bouvin's branch managers is in control, reporting in to its main London office – with its striking views of Tower Bridge – via three regional offices in London, Birmingham and Manchester. A fourth regional office will open in Bristol next year. He asks who is going to know the needs of customers better – \"people like me in this ivory tower or local people who are geographically closer to their customers?\" The model is built upon the one used by the Swedish parent company. After its financial meltdown in the 1970s, Wallander stepped in to unwind what he regarded as US management methods which had made it too centralised, taking two months to approve a loan. Bouvin talks about the \"church spire principle\". He says: \"Every branch has its defined market area. It shouldn't be larger than you can see if you crawl up to the top of the local church tower.\" Unlike other banks, its branches do not have signs displaying loan rates or savings products in their windows. It does not appear in best buy tables. Every product is bespoke. This lack of price transparency and cherry-picking of customers is one area of potential criticism. Bouvin sees it differently. \"Our customers are in control of their finances.\" When asked whether such a decentralised approach leaves the bank vulnerable to branch managers being lax or hiding problem loans, he is also robust. \"Our track record proves the opposite.\" Putting confidence in staff makes them careful, he said. And there are no bonuses or sales targets which might encourage risk-taking. Instead a profit-share type operation – known as Oktogonen (after the bank's octogon logo) – was set up in 1973. If the bank has achieved a better return on equity than its peers in any year then a contribution is made into Oktogonen which is then tied up, largely in Handelsbanken shares, until the recipient turns 60. Niels Kroner, in his book about the bank, wrote that it \"has the ethos of a well-functioning 19th-century civil service\". He said: \"The staff are no geniuses perhaps but talented and moderately ambitious people who are motivated to do what is right because it is right, not because it earns them a financial reward.\" Fair shares The six or so Handelsbanken staff who joined the bank's profit-sharing scheme when it was set up in 1973 and are still in employment could now be in line for a £900,000 nest egg at 60 – the age at which they can cash in the units for the first time. The system, named Oktogonen after the bank's octogon logo, lies at the heart of how the bank operates. Instead of the bonuses typical of other banks, money is allocated to the fund when the bank is more profitable than its rivals. Every employee, from the most junior to the most senior, receives the same allocation. About 90% of the funds are used to buy Handelsbanken shares and locked up until the member turns 60. However, this scheme has run into the trouble in the UK and has not been able to make allocations to staff for the last two years, when tax laws changed and exposed employees to double taxation when the units are allocated and cashed in. The bank is still looking for a solution to the problem.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "With a government encouraging so-called challenger bankers to take on the 'big four' and get lending to small business, Handelsbanken has reason to be ambitious", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Sweden's Handelsbanken - the publicity-shy bank with a growing empire", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ae9m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396181256\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/14/1347641814444/Handelsbanken-head-office-010.jpg\" alt=\"Handelsbanken head office in Sweden\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Handelsbanken head office in Sweden. Photograph: Photographer Bengt Wanselius</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Captain Mainwaring style of banking is back. At Swedish bank Handelsbanken, which has been opening UK branches at the rate of one every 10 days for the past year or more, staff do not earn bonuses for selling customers products they do not want, and those customers can speak to their branch manager rather than going through to a call centre.</p> <p>The bank's 137-strong network, with 1,100 staff, already spreads from Truro in the south west of England to Aberdeen in Scotland . That is more branches than publicity-hungry Virgin Money has <a href=\"http://www.theguardian.com/business/2012/jan/08/virgin-money-takes-over-northern-rock\" title=\"\">after buying the 74 from nationalised Northern Rock at the start of the year</a>.</p> <p>Yet many Britons may will never have heard of it. There is no billboard advertising or sports sponsorship. As Anders Bouvin, chief executive of the UK business, explains it relies on word of mouth among small business and current account customers.</p> <p>Such rapid expansion might be cause for alarm but with the government encouraging challengers to take on the \"big four\" and get lending to small business, Handelsbanken can be ambitious. \"I can't see that there is any to reason to reduce that rate [of branch opening], if anything it would increase,\" said Bouvin.</p> <p>Even so, questions about a target number of branches or sales are brushed aside as Handelsbanken – which has had a presence in the UK since 1982 – does not have a marketing department or budget. It has lent more than £9bn since 2008, still a tiny fraction of the amount of loans granted in the banking system each year. \"It's all about seeing opportunities when they arise,\" he said.</p> <p>Many of the principles that trip off Bouvin's tongue as he explains the culture of the bank – which was on its knees 40 years ago before Swedish businessman Jan Wallander stepped in and devised the ethos that survives today – sound similar to those uttered by UK bankers currently trying to repair their battered reputations. \"You've got to understand your customers' needs, their dreams,\" said Bouvin.</p> <p>\"It's a good business if you have satisfied customers,\" he said.</p> <p>There is no command and control function. The head office does not take day-to-day decisions on lending. Each of Bouvin's branch managers is in control, reporting in to its main London office – with its striking views of Tower Bridge – via three regional offices in London, Birmingham and Manchester. A fourth regional office will open in Bristol next year.</p> <p>He asks who is going to know the needs of customers better – \"people like me in this ivory tower or local people who are geographically closer to their customers?\"</p> <p>The model is built upon the one used by the Swedish parent company. After its financial meltdown in the 1970s, Wallander stepped in to unwind what he regarded as US management methods which had made it too centralised, taking two months to approve a loan.</p> <p>Bouvin talks about the \"church spire principle\". He says: \"Every branch has its defined market area. It shouldn't be larger than you can see if you crawl up to the top of the local church tower.\"</p> <p>Unlike other banks, its branches do not have signs displaying loan rates or savings products in their windows. It does not appear in best buy tables. Every product is bespoke. This lack of price transparency and cherry-picking of customers is one area of potential criticism. Bouvin sees it differently. \"Our customers are in control of their finances.\"</p> <p>When asked whether such a decentralised approach leaves the bank vulnerable to branch managers being lax or hiding problem loans, he is also robust. \"Our track record proves the opposite.\"</p> <p>Putting confidence in staff makes them careful, he said. And there are no bonuses or sales targets which might encourage risk-taking. Instead a profit-share type operation – known as Oktogonen (after the bank's octogon logo) – was set up in 1973. If the bank has achieved a better return on equity than its peers in any year then a contribution is made into Oktogonen which is then tied up, largely in Handelsbanken shares, until the recipient turns 60.</p> <p>Niels Kroner, in his book about the bank, wrote that it \"has the ethos of a well-functioning 19th-century civil service\".</p> <p>He said: \"The staff are no geniuses perhaps but talented and moderately ambitious people who are motivated to do what is right because it is right, not because it earns them a financial reward.\"</p> <h2>Fair shares<br></h2> <p>The six or so Handelsbanken staff who joined the bank's profit-sharing scheme when it was set up in 1973 and are still in employment could now be in line for a £900,000 nest egg at 60 – the age at which they can cash in the units for the first time.</p> <p>The system, named Oktogonen after the bank's octogon logo, lies at the heart of how the bank operates.</p> <p>Instead of the bonuses typical of other banks, money is allocated to the fund when the bank is more profitable than its rivals. Every employee, from the most junior to the most senior, receives the same allocation.</p> <p>About 90% of the funds are used to buy Handelsbanken shares and locked up until the member turns 60.</p> <p>However, this scheme has run into the trouble in the UK and has not been able to make allocations to staff for the last two years, when tax laws changed and exposed employees to double taxation when the units are allocated and cashed in.</p> <p>The bank is still looking for a solution to the problem.</p>", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "charCount": "5296", 
      "wordcount": "912", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:48:54Z", 
      "trailText": "It is the bank that many Britons will never have heard of but Handelsbanken has been opening UK branches at the rate of one every 10 days for the past year or more", 
      "commentCloseDate": "2012-09-17T16:58:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/14/handelsbanken-sweden-customers-first", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T16:58:33Z", 
    "type": "article", 
    "id": "business/2012/sep/14/handelsbanken-sweden-customers-first", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/14/mining-ftse-federal-reserve", 
    "sectionName": "Business", 
    "webTitle": "Mining shares push FTSE 100 to six month high after Fed's latest attempt to boost economy", 
    "fields": {
      "standfirst": "Top ten risers in the leading index come from mining sector on hopes bank stimulus will boost commodity demand", 
      "body": "<p>Mining shares surged and led the market to a six month high, after the US Federal Reserve became the latest bank to attempt to boost the flagging global economy.</p> <p>Thursday's announcement of a third round of quantitative easing by Fed chairman Ben Bernanke helped lift the price of commodities, with copper hitting a five month high on the prospect of increased demand for metals. The Fed's action came a week after the European Central Bank unveiled a bond buying programme to help struggling eurozone countries, with investors hoping China would soon follow suit and cut its interest rates or enact other stimulus measures. UBS said:</p> <blockquote> The Fed's announcement of QE3 is clearly bullish for commodities and the miners. Copper is well positioned to benefit after destocking with speculative interest. We expect iron ore prices to recover with seasonal demand towards the end of October; QE3, with China stimulus/steel mill destocking, increases confidence in our 2013 forecasts. </blockquote> <p><strong>Kazakhmys</strong> closed 93p higher at 773p while Russian steel group <strong>Evraz</strong>, controlled by Chelsea owner Roman Abramovich, ended up 34.3p at 293.7p. <strong>Vedanta Resources</strong> rose 128.5p to £10.90, despite having to halt iron ore production in Goa this week amid an investigation into the legality of mining operations in the area.</p> <p><strong>Xstrata</strong> added 67.5p to 1060.5p, ahead of a decision by its board about whether to recommend a revised $34bn bid from <strong>Glencore</strong>, up 25.55p at 378.85p. Xstrata also shook off problems at Rustenburg in South Africa, where striking miners have been protesting against wage restraints. Xstrata, <strong>Anglo American</strong>, up 175p at £20.84, <strong>Aquarius Platinum</strong>, 7.7p higher at 48.8p, and <strong>Lonmin</strong>, 29p better at 614.5p, have all been forced to shut down mines as tensions escalated following the killing last month of 34 miners.</p> <p>The top ten risers in the <strong>FTSE 100</strong> were commodity companies, helping lift the leading index 95.63 points higher to 5915.55, its best level since 19 March. The leading index has added more than 120 points in a week which, apart from the Fed move, saw progress in the eurozone crisis, with a pro-euro vote in the Dutch elections, Germany's constitutional court backing the eurozone bailout fund and hopes that Spain will receive bailout assistance.</p> <p>The week also saw a spate of takeover rumours. Software group <strong>Sage</strong> edged up another 1p to 318.1p - a near 5% rise on the week following talk of a potential 450p a share offer from private equity. Microsoft and SAP have also been named as potential predators for Sage in the past, but some in the City remain sceptical. George O'Connor of Panmure Gordon issued a sell note, saying:</p> <blockquote> We dispute the take-over chit chat, hence we encourage investors to bank some profit, before trading news gets in the way. <br> </blockquote> <p><strong>J Sainsbury</strong> added 3.5p to 341p on revived chatter that 26% shareholder the Qatari Investment Authority might be considering another bid after its failed attempt with a 600p offer five years ago.</p> <p>One longstanding takeover tale came good. <strong>BAE Systems</strong> confirmed it was in merger talks with Airbus maker EADS. BAE closed 9.9p higher at 347p.</p> <p>Apple's launch of its new iPhone helped one of its suppliers, chip designer <strong>Arm</strong>, up 20p at 582p. <strong>Imagination Technologies</strong>, another Apple supplier which fell back on Thursday after an uninspiring trading update, recovered 24p to 590p.</p> <p>Elsewhere <strong>Reckitt Benckiser</strong> fell 62p to £35.72 after analysts at Liberum Capital issued a sell note:</p> <blockquote> For the buy case to work one would have to assume earnings from [Reckitt Benkiser's pharmaceuticals division] at least doubles; given the threat of generics and potential alternative treatments we think that is not realistic. </blockquote> <p><strong>Intertek</strong> lost 11p to £2718 after HSBC cut its target price on the testing and inspection group from £29.65 to £29.40 and moved from overweight to neutral.</p> <p>With risk back on the agenda, defensive stocks were unwanted. <strong>GlaxoSmithKline</strong> fell 22p to 1417.5p, and <strong>AstraZeneca</strong> dropped 19.5p to £28.93.</p> <p>A couple of consumer businesses that rarely disappoint investors, managed to do just that during the week. <strong>Next</strong> fell sharply after it reported a slowdown in sales in August and early September on Thursday but regained 40p to £33.60. <strong>Burberry</strong> added 44p to £10.94 but failed to regain all of the losses made since Tuesday's profit warning, which prompted fears the boom in the luxury goods market had finally run out of steam.</p> <p>But <strong>Ocado</strong> added 1.2p to 74.05p, despite a downbeat note on the online grocer from analysts at Barclays:</p> <blockquote> After a disruptive Jubilee weekend in the second quarter, Ocado's chief executive sensibly erred on the side of caution and commented that the effect of the Olympic Games \"was uncertain.\" Now that the summer's sporting events are over, we suspect that the Olympic Games will have been unhelpful on balance for Ocado and expect slower sales growth in the third quarter (around 11%). <br> Given a lack of market share indicators for Ocado we would not be surprised to see a even more significant slowdown in sales growth. [Note that Ocado reported second quarter growth of 13% and first quarter growth of 10.9%]. It is worth nothing that the third quarter is a one off given the Olympics, so it would not be fair to draw a strong long-term implication from this trading statement, however it is likely to weigh on short term sentiment. Such a performance would imply that Ocado needs to have a very strong fourth quarter to meet second half consensus sales estimates. </blockquote> <p><strong>BSkyB</strong>, beaten by BT to a £152m rugby television rights deal, dropped 24p to 720pp despite news it had bought back another 350,000 shares for cancellation.</p> <p>Lower down the market <strong>Pace</strong> slumped nearly 10% to 162.5p following a report that BT had decided not to use the company's set top boxes for the YouView service. Pace later said the outcome of its discussions with BT would not have a material impact on its earnings, but this did little to calm investors' nerves.</p>", 
      "bodyText": "Mining shares surged and led the market to a six month high, after the US Federal Reserve became the latest bank to attempt to boost the flagging global economy. Thursday's announcement of a third round of quantitative easing by Fed chairman Ben Bernanke helped lift the price of commodities, with copper hitting a five month high on the prospect of increased demand for metals. The Fed's action came a week after the European Central Bank unveiled a bond buying programme to help struggling eurozone countries, with investors hoping China would soon follow suit and cut its interest rates or enact other stimulus measures. UBS said: The Fed's announcement of QE3 is clearly bullish for commodities and the miners. Copper is well positioned to benefit after destocking with speculative interest. We expect iron ore prices to recover with seasonal demand towards the end of October; QE3, with China stimulus/steel mill destocking, increases confidence in our 2013 forecasts. Kazakhmys closed 93p higher at 773p while Russian steel group Evraz, controlled by Chelsea owner Roman Abramovich, ended up 34.3p at 293.7p. Vedanta Resources rose 128.5p to £10.90, despite having to halt iron ore production in Goa this week amid an investigation into the legality of mining operations in the area. Xstrata added 67.5p to 1060.5p, ahead of a decision by its board about whether to recommend a revised $34bn bid from Glencore, up 25.55p at 378.85p. Xstrata also shook off problems at Rustenburg in South Africa, where striking miners have been protesting against wage restraints. Xstrata, Anglo American, up 175p at £20.84, Aquarius Platinum, 7.7p higher at 48.8p, and Lonmin, 29p better at 614.5p, have all been forced to shut down mines as tensions escalated following the killing last month of 34 miners. The top ten risers in the FTSE 100 were commodity companies, helping lift the leading index 95.63 points higher to 5915.55, its best level since 19 March. The leading index has added more than 120 points in a week which, apart from the Fed move, saw progress in the eurozone crisis, with a pro-euro vote in the Dutch elections, Germany's constitutional court backing the eurozone bailout fund and hopes that Spain will receive bailout assistance. The week also saw a spate of takeover rumours. Software group Sage edged up another 1p to 318.1p - a near 5% rise on the week following talk of a potential 450p a share offer from private equity. Microsoft and SAP have also been named as potential predators for Sage in the past, but some in the City remain sceptical. George O'Connor of Panmure Gordon issued a sell note, saying: We dispute the take-over chit chat, hence we encourage investors to bank some profit, before trading news gets in the way. J Sainsbury added 3.5p to 341p on revived chatter that 26% shareholder the Qatari Investment Authority might be considering another bid after its failed attempt with a 600p offer five years ago. One longstanding takeover tale came good. BAE Systems confirmed it was in merger talks with Airbus maker EADS. BAE closed 9.9p higher at 347p. Apple's launch of its new iPhone helped one of its suppliers, chip designer Arm, up 20p at 582p. Imagination Technologies, another Apple supplier which fell back on Thursday after an uninspiring trading update, recovered 24p to 590p. Elsewhere Reckitt Benckiser fell 62p to £35.72 after analysts at Liberum Capital issued a sell note: For the buy case to work one would have to assume earnings from [Reckitt Benkiser's pharmaceuticals division] at least doubles; given the threat of generics and potential alternative treatments we think that is not realistic. Intertek lost 11p to £2718 after HSBC cut its target price on the testing and inspection group from £29.65 to £29.40 and moved from overweight to neutral. With risk back on the agenda, defensive stocks were unwanted. GlaxoSmithKline fell 22p to 1417.5p, and AstraZeneca dropped 19.5p to £28.93. A couple of consumer businesses that rarely disappoint investors, managed to do just that during the week. Next fell sharply after it reported a slowdown in sales in August and early September on Thursday but regained 40p to £33.60. Burberry added 44p to £10.94 but failed to regain all of the losses made since Tuesday's profit warning, which prompted fears the boom in the luxury goods market had finally run out of steam. But Ocado added 1.2p to 74.05p, despite a downbeat note on the online grocer from analysts at Barclays: After a disruptive Jubilee weekend in the second quarter, Ocado's chief executive sensibly erred on the side of caution and commented that the effect of the Olympic Games \"was uncertain.\" Now that the summer's sporting events are over, we suspect that the Olympic Games will have been unhelpful on balance for Ocado and expect slower sales growth in the third quarter (around 11%). Given a lack of market share indicators for Ocado we would not be surprised to see a even more significant slowdown in sales growth. [Note that Ocado reported second quarter growth of 13% and first quarter growth of 10.9%]. It is worth nothing that the third quarter is a one off given the Olympics, so it would not be fair to draw a strong long-term implication from this trading statement, however it is likely to weigh on short term sentiment. Such a performance would imply that Ocado needs to have a very strong fourth quarter to meet second half consensus sales estimates. BSkyB, beaten by BT to a £152m rugby television rights deal, dropped 24p to 720pp despite news it had bought back another 350,000 shares for cancellation. Lower down the market Pace slumped nearly 10% to 162.5p following a report that BT had decided not to use the company's set top boxes for the YouView service. Pace later said the outcome of its discussions with BT would not have a material impact on its earnings, but this did little to calm investors' nerves.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-14T00:00:00Z", 
      "headline": "Mining shares push FTSE 100 to six month high after Fed's latest attempt to boost economy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1017", 
      "charCount": "5898", 
      "trailText": "Top ten risers in the leading index come from mining sector on hopes bank stimulus will boost commodity demand", 
      "shortUrl": "https://gu.com/p/3ae98", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-14T16:36:03Z", 
      "main": "", 
      "commentCloseDate": "2012-09-21T16:34:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/14/mining-ftse-federal-reserve", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T16:34:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/14/mining-ftse-federal-reserve", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/sep/14/ben-bernanke-qe3-paul-ryan", 
    "sectionName": "Business", 
    "webTitle": "Bernanke's plan jolts the Dow, so where is QE3's harshest critic now?", 
    "fields": {
      "standfirst": "Paul Ryan has yet to comment on the Fed's quantitative easing plan despite a long history of railing against the measure", 
      "body": "<p>Almost 24 hours after the Federal Reserve announced another blockbuster programme to prop up the US's lackluster economy, one of its biggest critics remains strangely silent.</p> <p>Paul Ryan, the Republican vice-presidential candidate, has yet to comment on Fed chairman Ben Bernanke's plan to inject $40bn into the US economy every month for the foreseeable future.</p> <p>Spotted by <a href=\"https://twitter.com/Sarah_Boxer/statuses/246351216110612480?tw_i=246351216110612480&amp;tw_e=details&amp;tw_p=tweetembed\">CBS reporter Sarah Boxer</a> on his way to House speaker John Boehner's office yesterday, all he had to say was: \"Oh, I'm just here to see some of my friends.\"</p> <p>Ahead of the announcement Ryan was far more outspoken, specifically coming out against a third round of quantitative easing (QE3) from the Fed in an interview with <a href=\" http://www.cnbc.com/id/48939716/This_Is_Not_What_Recovery_Looks_Like_Ryan_Tells_CNBC\">financial news channel CNBC</a> on 7 September. </p> <p>\"I think QE3 – I think QE – the costs outweigh the benefits in my personal opinion,\" said Ryan.</p> <p>\"If borrowing and spending and regulating and taxing was the secret to economic success, we would be entering a golden age along with Greece,\" Ryan said. \"It's not. It doesn't work. We need sound money, low tax rates, fiscal discipline, regulatory certainty and we need to stop this notion of a government-driven economy.\"</p> <p>On 23 August he <a href=\"http://www.nationalreview.com/kudlows-money-politics/314897/one-one-paul-ryan#\">made the same case</a> to CNBC's Larry Kudlow: \"We want to pursue a sound money strategy so that we can get back the king dollar, as you say it, Larry. Number two, I'm not a fan of more stimulus or more easing. I think the benefits are clearly outweighed by the long-term costs of this. There – it's not working, and all this loose money from the Fed is basically bailing out the fact President Obama has failed on fiscal policy. The Fed can't keep bailing out bad fiscal policy. We need to get our fiscal policy right.\"</p> <p>So where is Ryan now? His would-be boss Mitt Romney sort of discussed the Fed's move on ABC's Good Morning America on Friday: \"What Bernanke's doing is saying that what the president's saying is wrong. The president's saying the economy's making progress, coming back. Bernanke's saying, 'No, it's not. I've got to print more money.\"</p> <p>But so far there has been no real critique of QE3.</p> <p>All very strange really, especially as Ryan appears to have picked in part for his hardline financial philosophy and not just his puppy dog eyes. The Dow is soaring Friday and hit highs unseen since 2007 on Thursday. Perhaps Ryan has been muzzled while the Republicans wait to see if and when the rally will subside.</p> <p>He did mention America's debts . But still nothing on Ben.</p> <p>And then he was off to the safety of sports.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PaulRyanVP/status/246622213086793729\">  <blockquote class=\"twitter-tweet\"><p>Great win last night by the Green Bay @<a href=\"https://twitter.com/packers\">packers</a>. Go Pack Go!</p>&mdash; Paul Ryan (@PaulRyanVP) <a href=\"https://twitter.com/PaulRyanVP/status/246622213086793729\" data-datetime=\"2012-09-14T14:51:32+00:00\">September 14, 2012</a></blockquote> </figure>  <p> Whatever happened to: no Ben no?</p>", 
      "bodyText": "Almost 24 hours after the Federal Reserve announced another blockbuster programme to prop up the US's lackluster economy, one of its biggest critics remains strangely silent. Paul Ryan, the Republican vice-presidential candidate, has yet to comment on Fed chairman Ben Bernanke's plan to inject $40bn into the US economy every month for the foreseeable future. Spotted by CBS reporter Sarah Boxer on his way to House speaker John Boehner's office yesterday, all he had to say was: \"Oh, I'm just here to see some of my friends.\" Ahead of the announcement Ryan was far more outspoken, specifically coming out against a third round of quantitative easing (QE3) from the Fed in an interview with financial news channel CNBC on 7 September. \"I think QE3 – I think QE – the costs outweigh the benefits in my personal opinion,\" said Ryan. \"If borrowing and spending and regulating and taxing was the secret to economic success, we would be entering a golden age along with Greece,\" Ryan said. \"It's not. It doesn't work. We need sound money, low tax rates, fiscal discipline, regulatory certainty and we need to stop this notion of a government-driven economy.\" On 23 August he made the same case to CNBC's Larry Kudlow: \"We want to pursue a sound money strategy so that we can get back the king dollar, as you say it, Larry. Number two, I'm not a fan of more stimulus or more easing. I think the benefits are clearly outweighed by the long-term costs of this. There – it's not working, and all this loose money from the Fed is basically bailing out the fact President Obama has failed on fiscal policy. The Fed can't keep bailing out bad fiscal policy. We need to get our fiscal policy right.\" So where is Ryan now? His would-be boss Mitt Romney sort of discussed the Fed's move on ABC's Good Morning America on Friday: \"What Bernanke's doing is saying that what the president's saying is wrong. The president's saying the economy's making progress, coming back. Bernanke's saying, 'No, it's not. I've got to print more money.\" But so far there has been no real critique of QE3. All very strange really, especially as Ryan appears to have picked in part for his hardline financial philosophy and not just his puppy dog eyes. The Dow is soaring Friday and hit highs unseen since 2007 on Thursday. Perhaps Ryan has been muzzled while the Republicans wait to see if and when the rally will subside. He did mention America's debts . But still nothing on Ben. And then he was off to the safety of sports. Whatever happened to: no Ben no?", 
      "byline": "Dominic Rushe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-14T00:00:00Z", 
      "headline": "Bernanke's plan jolts the Dow, so where is QE3's harshest critic now?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "440", 
      "charCount": "2526", 
      "trailText": "<p><strong>Dominic Rushe:</strong> Paul Ryan has yet to comment on the Fed's quantitative easing plan despite a long history of railing against the measure</p>", 
      "shortUrl": "https://gu.com/p/3ae6j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T17:29:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396170782\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/14/1347636659888/Paul-Ryan-010.jpg\" alt=\"Paul Ryan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Ryan, the Republican vice-presidential candidate, has yet to critique the quantitative easing. Photograph: J Scott Applewhite/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-21T15:41:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/sep/14/ben-bernanke-qe3-paul-ryan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T15:41:22Z", 
    "type": "article", 
    "id": "business/blog/2012/sep/14/ben-bernanke-qe3-paul-ryan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/sep/14/global-economy-sluggish", 
    "sectionName": "Business", 
    "webTitle": "Global economy set to remain sluggish | Michael Spence", 
    "fields": {
      "standfirst": "There is little evidence of willingness on the part of politicians, policymakers, and the public to reduce current consumption further via taxation in order to create room for expanded growth-oriented investment", 
      "body": "<p>The world's high-income countries are in economic trouble, mostly related to growth and employment, and now their distress is spilling over to developing economies. What factors underlie today's problems, and how appropriate are the likely policy responses?</p> <p>The first key factor is deleveraging and the resulting shortfall in aggregate demand. Since the financial crisis began in 2008, several developed countries, having sustained demand with excessive leverage and consumption, have had to repair both private and public balance sheets, which takes time – and has left them impaired in terms of growth and employment.</p> <p>The non-tradable side of any advanced economy is large (roughly two-thirds of total activity). For this large sector, there is no substitute for domestic demand. The tradable side could make up some of the deficit, but it is not large enough to compensate fully. In principal, governments could bridge the gap, but high (and rising) debt constrains their capacity to do so (though how constrained is a matter of heated debate).</p> <p>The bottom line is that deleveraging will ensure that growth will be modest at best in the short and medium term. If Europe deteriorates, or there is gridlock in dealing with America's \"fiscal cliff\" at the beginning of 2013 (when tax cuts expire and automatic spending cuts kick in), a major downturn will become far more likely.</p> <p>The second factor underlying today's problems relates to investment. Longer-term growth requires investment by individuals (in education and skills), governments, and the private sector. Shortfalls in investment eventually diminish growth and employment opportunities. The hard truth is that the flip side of the consumption-led growth model that prevailed prior to the crisis has been deficient investment, particularly on the public sector side.</p> <p>If fiscal rebalancing is accomplished in part by cutting investment, medium- and longer-term growth will suffer, resulting in fewer employment opportunities for younger labour-market entrants. Sustaining investment, on the other hand, has an immediate cost: it means deferring consumption.</p> <p>But whose consumption? If almost everyone agrees that more investment is needed to elevate and sustain growth, but most believe that someone else should pay for it, investment will fall victim to a burden-sharing impasse – reflected in the political process, electoral choices, and the formulation of fiscal-stabilisation measures.</p> <p>The core issue is taxes. If public-sector investment were to be increased with no rise in taxation, the budget cuts required elsewhere to avoid unsustainable debt growth would be implausibly large.</p> <p>The most difficult challenge concerns inclusiveness – how the benefits of growth are to be distributed. This is a longstanding challenge that, particularly in the United States, goes back at least two decades before the crisis; left unaddressed, it now threatens social cohesion.</p> <p>Income growth for the middle class in most advanced countries has been stagnant, and employment opportunities have been declining, especially in the tradable part of the economy. The share of income going to capital has been rising, at the expense of labour. Particularly in the US, employment generation has been disproportionately in the non-tradable sector.</p> <p>These trends reflect a combination of technological and global market forces that have been operating over the last two decades. On the technology side, labour-saving innovations in network-based information processing and transactions automation have helped to drive a wedge between growth and employment generation in both the tradable and non-tradable sectors.</p> <p>In the tradable part of advanced economies, manufacturing automation – including expanding robotic capabilities and, prospectively, 3D printing – has combined with the integration of millions of new entrants into rapidly evolving global supply chains to limit employment growth. Multinational companies' growing ability to decompose these global supply chains by function and geography, and then to reintegrate them at ever lower transaction costs, removes the labor-market protection that used to come from local competition for workers.</p> <p>This challenge is particularly difficult, because economic policy has not focused primarily on the adverse distributional trends arising from shifting global market outcomes. And yet the income distributions across advanced economies, presumably subject to similar technological and global market forces, are, in fact, startlingly different, suggesting that a combination of social policies and differing social norms does have a distributional impact. Although the theory of optimal income taxation directly addresses the tradeoffs between efficiency incentives and distributional consequences, the appropriate equilibrium remains a long way off.</p> <p>A healthy state balance sheet could help, because part of the income flowing to capital would go to the state. But, with the exception of China, fiscal positions around the world are currently weak.</p> <p>As a result, deleveraging remains a clear priority in a range of countries, reducing growth, with fiscal countermeasures limited by high or rising government debt and deficits. Thus far, there is little evidence of willingness on the part of politicians, policymakers, and perhaps the public to reduce current consumption further via taxation in order to create room for expanded growth-oriented investment.</p> <p>In fact, under fiscal pressure, the opposite is more likely. In the US, few practical measures that address the distributional challenge appear to be part of either major party's electoral agenda, notwithstanding rhetoric to the contrary.</p> <p>To the extent that this is true of other advanced economies, the global economy faces an extended multi-year period of low growth, with residual downside risk coming from policy gridlock and mistakes in Europe, the US, and elsewhere. That scenario implies slower growth – possibly 1-1.5 percentage points slower – in developing countries, including China, again with a preponderance of downside risk.</p> <p>Copyright: <a href=\"http://www.project-syndicate.org/\" title=\"\">Project Syndicate, 2012.</a></p>", 
      "bodyText": "The world's high-income countries are in economic trouble, mostly related to growth and employment, and now their distress is spilling over to developing economies. What factors underlie today's problems, and how appropriate are the likely policy responses? The first key factor is deleveraging and the resulting shortfall in aggregate demand. Since the financial crisis began in 2008, several developed countries, having sustained demand with excessive leverage and consumption, have had to repair both private and public balance sheets, which takes time – and has left them impaired in terms of growth and employment. The non-tradable side of any advanced economy is large (roughly two-thirds of total activity). For this large sector, there is no substitute for domestic demand. The tradable side could make up some of the deficit, but it is not large enough to compensate fully. In principal, governments could bridge the gap, but high (and rising) debt constrains their capacity to do so (though how constrained is a matter of heated debate). The bottom line is that deleveraging will ensure that growth will be modest at best in the short and medium term. If Europe deteriorates, or there is gridlock in dealing with America's \"fiscal cliff\" at the beginning of 2013 (when tax cuts expire and automatic spending cuts kick in), a major downturn will become far more likely. The second factor underlying today's problems relates to investment. Longer-term growth requires investment by individuals (in education and skills), governments, and the private sector. Shortfalls in investment eventually diminish growth and employment opportunities. The hard truth is that the flip side of the consumption-led growth model that prevailed prior to the crisis has been deficient investment, particularly on the public sector side. If fiscal rebalancing is accomplished in part by cutting investment, medium- and longer-term growth will suffer, resulting in fewer employment opportunities for younger labour-market entrants. Sustaining investment, on the other hand, has an immediate cost: it means deferring consumption. But whose consumption? If almost everyone agrees that more investment is needed to elevate and sustain growth, but most believe that someone else should pay for it, investment will fall victim to a burden-sharing impasse – reflected in the political process, electoral choices, and the formulation of fiscal-stabilisation measures. The core issue is taxes. If public-sector investment were to be increased with no rise in taxation, the budget cuts required elsewhere to avoid unsustainable debt growth would be implausibly large. The most difficult challenge concerns inclusiveness – how the benefits of growth are to be distributed. This is a longstanding challenge that, particularly in the United States, goes back at least two decades before the crisis; left unaddressed, it now threatens social cohesion. Income growth for the middle class in most advanced countries has been stagnant, and employment opportunities have been declining, especially in the tradable part of the economy. The share of income going to capital has been rising, at the expense of labour. Particularly in the US, employment generation has been disproportionately in the non-tradable sector. These trends reflect a combination of technological and global market forces that have been operating over the last two decades. On the technology side, labour-saving innovations in network-based information processing and transactions automation have helped to drive a wedge between growth and employment generation in both the tradable and non-tradable sectors. In the tradable part of advanced economies, manufacturing automation – including expanding robotic capabilities and, prospectively, 3D printing – has combined with the integration of millions of new entrants into rapidly evolving global supply chains to limit employment growth. Multinational companies' growing ability to decompose these global supply chains by function and geography, and then to reintegrate them at ever lower transaction costs, removes the labor-market protection that used to come from local competition for workers. This challenge is particularly difficult, because economic policy has not focused primarily on the adverse distributional trends arising from shifting global market outcomes. And yet the income distributions across advanced economies, presumably subject to similar technological and global market forces, are, in fact, startlingly different, suggesting that a combination of social policies and differing social norms does have a distributional impact. Although the theory of optimal income taxation directly addresses the tradeoffs between efficiency incentives and distributional consequences, the appropriate equilibrium remains a long way off. A healthy state balance sheet could help, because part of the income flowing to capital would go to the state. But, with the exception of China, fiscal positions around the world are currently weak. As a result, deleveraging remains a clear priority in a range of countries, reducing growth, with fiscal countermeasures limited by high or rising government debt and deficits. Thus far, there is little evidence of willingness on the part of politicians, policymakers, and perhaps the public to reduce current consumption further via taxation in order to create room for expanded growth-oriented investment. In fact, under fiscal pressure, the opposite is more likely. In the US, few practical measures that address the distributional challenge appear to be part of either major party's electoral agenda, notwithstanding rhetoric to the contrary. To the extent that this is true of other advanced economies, the global economy faces an extended multi-year period of low growth, with residual downside risk coming from policy gridlock and mistakes in Europe, the US, and elsewhere. That scenario implies slower growth – possibly 1-1.5 percentage points slower – in developing countries, including China, again with a preponderance of downside risk. Copyright: Project Syndicate, 2012.", 
      "byline": "Michael Spence", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "headline": "Global economy set to remain sluggish", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "904", 
      "charCount": "6121", 
      "trailText": "<strong>Michael Spence: </strong>There is little evidence of willingness on the part of politicians, policymakers, and perhaps the public to reduce current consumption further via taxation to create room for expanded growth-oriented investment", 
      "shortUrl": "https://gu.com/p/3ae32", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:57:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396162942\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/14/1347631951840/Supermarket-in-Shenyang-i-010.jpg\" alt=\"Supermarket in Shenyang in northeast China's Liaoning province \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supermarket in Shenyang in northeast China's Liaoning province. With the exception of China, fiscal positions around the world are currently weak. Photograph: AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-17T14:17:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/sep/14/global-economy-sluggish", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T14:17:53Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/sep/14/global-economy-sluggish", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/14/stagecoach-rail-bus-national-express", 
    "sectionName": "Business", 
    "webTitle": "Stagecoach goes in reverse after Citigroup cuts rating on outlook fears", 
    "fields": {
      "standfirst": "Citi says Stagecoach's UK rail and bus businesses face headwinds, but moves to buy on National Express", 
      "body": "<p>As the market continues to motor ahead following the US Federal Reserve's latest quantitative easing plans, transport group <strong>Stagecoach</strong> is in the slow lane.</p> <p>Its shares have dipped 1.7p to 289.3p after Citigroup moved its recommendation from buy to neutral, after the company's recent price rise. Stagecoach owns 49% of Virgin Rail which recently lost out to FirstGroup in the battle for the next franchise for the West Coast Mainline, amid much controversy. Citi said:</p> <blockquote> Since 1 April Stagecoach has gained 14% versus its peers at 9% to falls of 7%. We do not see sufficient upside in non-rail businesses to support a further increase in valuation and higher target price. <br> We see limited scope for Stagecoach to outperform further in the near term — without an assumption of success in bidding for new UK rail franchises. We believe the disagreements that have followed the West Coast franchise award are a timely illustration of the hazards in assuming future potential value from UK rail.  UK bus also faces significant headwinds in recovering with higher post-hedge fuel costs through fare increases in a tough economic environment. In North America we expect the acquisition of parts of Coach US to accelerate the expansion of Megabus North America, but not to the point where a meaningful earnings contribution is evident and as such the value of a business with great potential could to be more explicitly reflected in our Stagecoach valuation. </blockquote> <p>But <strong>National Express</strong> has accelerated 5.8p to 229.3p after Citi moved from neutral to buy:</p> <blockquote> We see medium term upside that does not rest on UK rail franchises — with the real risk that terms prove to be unrealistic. Key divisions can broaden. The acquisition of Peterman gives a platform to expand in asset light US transit and paratransit markets with scope for Coach to enter new markets in Europe. <br> </blockquote>", 
      "bodyText": "As the market continues to motor ahead following the US Federal Reserve's latest quantitative easing plans, transport group Stagecoach is in the slow lane. Its shares have dipped 1.7p to 289.3p after Citigroup moved its recommendation from buy to neutral, after the company's recent price rise. Stagecoach owns 49% of Virgin Rail which recently lost out to FirstGroup in the battle for the next franchise for the West Coast Mainline, amid much controversy. Citi said: Since 1 April Stagecoach has gained 14% versus its peers at 9% to falls of 7%. We do not see sufficient upside in non-rail businesses to support a further increase in valuation and higher target price. We see limited scope for Stagecoach to outperform further in the near term — without an assumption of success in bidding for new UK rail franchises. We believe the disagreements that have followed the West Coast franchise award are a timely illustration of the hazards in assuming future potential value from UK rail. UK bus also faces significant headwinds in recovering with higher post-hedge fuel costs through fare increases in a tough economic environment. In North America we expect the acquisition of parts of Coach US to accelerate the expansion of Megabus North America, but not to the point where a meaningful earnings contribution is evident and as such the value of a business with great potential could to be more explicitly reflected in our Stagecoach valuation. But National Express has accelerated 5.8p to 229.3p after Citi moved from neutral to buy: We see medium term upside that does not rest on UK rail franchises — with the real risk that terms prove to be unrealistic. Key divisions can broaden. The acquisition of Peterman gives a platform to expand in asset light US transit and paratransit markets with scope for Coach to enter new markets in Europe.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-14T00:00:00Z", 
      "headline": "Stagecoach goes in reverse after Citigroup cuts rating on outlook fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "310", 
      "charCount": "1845", 
      "trailText": "Citi says Stagecoach's UK rail and bus businesses face headwinds, but moves to buy on National Express", 
      "shortUrl": "https://gu.com/p/3ae2p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-14T13:30:03Z", 
      "main": "", 
      "commentCloseDate": "2012-09-21T13:30:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/14/stagecoach-rail-bus-national-express", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T13:30:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/14/stagecoach-rail-bus-national-express", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/14/wetherspoon-olympics-taxes", 
    "sectionName": "Business", 
    "webTitle": "JD Wetherspoon gets Olympic boost but hits out again at government tax policies", 
    "fields": {
      "standfirst": "Company says growth boosted by one-off events, but still expects reasonable result for the current year", 
      "body": "<p>Pubs group <strong>JD Wetherspoon</strong> was one of the beneficiaries of the Olympics and Paralympics, with the games leading to a strong boost to sales.</p> <p>But it warned the boom would not last, and there were still a number of issues facing the industry. Chairman Tim Martin said profits for the year to the end of July rose 8.4% to a record £72.4m on revenues up 11.7%, before exceptional items such as impairment charges on pub assets and an IT write-off. Since then, helped by the games, like for like sales have climbed by 8.4%, with total sales up 12.8%. Martin said:</p> <blockquote> <p>Sales this summer have been enhanced by a number of one-off events and we do not expect to sustain this level of growth. As previously indicated, it is anticipated that taxation and input costs will continue to rise. Overall therefore, the company is aiming for a reasonable outcome in the current financial year.</p> </blockquote> <p>As is almost traditional for the Wetherspoon founder, he took another swipe at the government's tax policies:</p> <blockquote> <p>The biggest dangers to the pub industry are the VAT disparity between supermarkets and pubs, combined with the continuing imposition of stealth taxes, such as the late-night levy and the increase in fruit and slot machine taxes.</p> </blockquote> <p>Even so the market liked the figures - which came in above expectations - and Wetherspoon shares have climbed 20p to 480.6p. James Wheatcroft at Jefferies said:</p> <blockquote> <p>We remain positive on JD Wetherspoon due to its capital discipline, especially after the company cut the opening programme earlier this year (from 50 pre annum to 25) to protect investment returns. </p> </blockquote>", 
      "bodyText": "Pubs group JD Wetherspoon was one of the beneficiaries of the Olympics and Paralympics, with the games leading to a strong boost to sales. But it warned the boom would not last, and there were still a number of issues facing the industry. Chairman Tim Martin said profits for the year to the end of July rose 8.4% to a record £72.4m on revenues up 11.7%, before exceptional items such as impairment charges on pub assets and an IT write-off. Since then, helped by the games, like for like sales have climbed by 8.4%, with total sales up 12.8%. Martin said: Sales this summer have been enhanced by a number of one-off events and we do not expect to sustain this level of growth. As previously indicated, it is anticipated that taxation and input costs will continue to rise. Overall therefore, the company is aiming for a reasonable outcome in the current financial year. As is almost traditional for the Wetherspoon founder, he took another swipe at the government's tax policies: The biggest dangers to the pub industry are the VAT disparity between supermarkets and pubs, combined with the continuing imposition of stealth taxes, such as the late-night levy and the increase in fruit and slot machine taxes. Even so the market liked the figures - which came in above expectations - and Wetherspoon shares have climbed 20p to 480.6p. James Wheatcroft at Jefferies said: We remain positive on JD Wetherspoon due to its capital discipline, especially after the company cut the opening programme earlier this year (from 50 pre annum to 25) to protect investment returns.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-14T00:00:00Z", 
      "headline": "JD Wetherspoon gets Olympic boost but hits out again at government tax policies", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "273", 
      "charCount": "1568", 
      "trailText": "<p>Company says growth boosted by one-off events, but still expects reasonable result for the current year</p>", 
      "shortUrl": "https://gu.com/p/3adp5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-14T10:41:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396145509\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/2/1335978658095/JD-Wetherspoon-006.jpg\" alt=\"JD Wetherspoon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JD Wetherspoon reports record profits and revenues. Photograph: Tim Ireland/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-21T10:36:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/14/wetherspoon-olympics-taxes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T10:36:32Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/14/wetherspoon-olympics-taxes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/sep/14/investors-federal-reserve-qe3-nouriel-roubini", 
    "sectionName": "Business", 
    "webTitle": "Investor euphoria as Federal Reserve launches QE3 risks turning sour | Nouriel Roubini", 
    "fields": {
      "standfirst": "Financial markets that rise on both good and bad news are not stable", 
      "body": "<p>Financial markets have rallied since July on the hope that the global economic and geopolitical outlook will not worsen, or, if it does, that central banks stand ready to backstop economies and markets with additional rounds of liquidity provision and quantitative easing.</p> <p>So, not only has good – or better than expected – economic news boosted the markets, but even bad news has been good news, because it increases the probability that central banking firefighters like US Federal Reserve chairman Ben Bernanke and European Central Bank president Mario Draghi will douse the markets with buckets of cash.</p> <p>But markets that rise on both good and bad news are not stable markets. \"Risk-off\" episodes, in which investor sentiment sours, are likely to return if economic news worsens and confidence in policymakers' effectiveness drops.</p> <p>In the eurozone, euphoria followed the ECB's decision to provide support with potentially unlimited purchases of distressed countries' bonds. But the move is not a game changer; it only buys time for policymakers to implement the tough measures needed to resolve the crisis. And the policy challenges are daunting: the eurozone's recession is deepening as front-loaded fiscal consolidation and severe credit rationing continues. And, as eurozone banks and public debt markets become increasingly balkanised, establishing a banking union, a fiscal union, and an economic union while pursuing macroeconomic policies that restore growth, external balance, and competitiveness will be extremely difficult.</p> <p>Even the ECB's support is not obvious. Monetary hawks – the Bundesbank and several other core central banks – who were worried about a new open-ended ECB mandate pushed successfully for strict and effective conditionality for countries benefiting from the bond purchases. As a result, they can pull the plug on the programme if its stringent criteria are not met.</p> <p>Moreover, Greece could exit the eurozone in 2013, before Spain and Italy are successfully ringfenced; Spain – like Greece – is spiralling into depression, and may need a full-scale bailout by the \"troika\" (the ECB, the European commission, and the International Monetary Fund). Meanwhile, austerity fatigue in the eurozone periphery is increasingly clashing with bailout fatigue in the core.</p> <p>Small wonder, then, that Germany, politically unable to vote on more bailout resources, has outsourced that job to the ECB, the only institution that can bypass democratically elected parliaments. But, again, liquidity provision alone – without policies to restore growth soon – would merely delay, not prevent, the breakup of the monetary union, ultimately taking down the economic/trade union and leading to the destruction of the single market.</p> <p>In the United States, the latest economic data – including a weak labour market – confirm that growth is anaemic, with output in the second half of 2012 unlikely to be significantly stronger than the 1.6% annual gain recorded in January-June. And, given America's political polarisation and policy gridlock, we can expect more fights on the budget and the debt ceiling, another rating downgrade, and no agreement on a path toward medium-term fiscal consolidation and sustainability – regardless of whether Barack Obama is re-elected as president in November. On the contrary, we should expect agreement only on the path of least political resistance: avoidance of tough fiscal choices until the bond vigilantes eventually wake up, spike long rates, and force fiscal adjustment on the political system.</p> <p>In China, a hard economic landing looks increasingly likely as the investment bubble deflates and net exports shrink. Meanwhile, the reforms necessary to reduce savings and increase private consumption are being delayed. As in Europe and the US, the worst will be avoided in 2012 only by kicking the can down the road with more monetary, fiscal, and credit stimulus.</p> <p>But a hard landing becomes more likely in 2013, as the stimulus fades, non-performing loans rise, the investment bust accelerates, and the problem of rolling over the debts of provincial governments and their special investment vehicles can no longer be papered over. And, given a new leadership's caution as it establishes its power, reforms will occur at a snail's pace, making social and political unrest more likely.</p> <p>Meanwhile, Brazil, India, Russia, and other emerging economies are playing the same game. Many have not adjusted as advanced economies' weakness reduces the room for export-led growth; and many delayed structural reforms needed to boost private-sector development and productivity growth, while embracing a model of state capitalism that will soon reveal its limits. So the recent slowdown of growth in emerging markets is not just cyclical, owing to weak growth or outright recession in advanced economies; it is also structural.</p> <p>Similar dithering is apparent at the geopolitical level as well. The major global powers are still trying negotiations and sanctions to induce Iran to abandon its efforts to develop nuclear weapons. But Iran is playing for time and hoping to reach a zone of immunity. By 2013, an Israel that – rightly or wrongly – perceives Iran's nuclear programme to be an existential threat, and/or the US, which has rejected containment of a nuclear Iran, may decide to strike, leading to a war and a massive spike in oil prices.</p> <p>Ineffective governments with weak leadership are at the root of the problem. In democracies, repeated elections lead to short-term policy choices. In autocracies like China and Russia, leaders resist the radical reforms that would reduce the power of entrenched lobbies and interests, thereby fuelling social unrest as resentment against corruption and rent-seeking boils over into protest.</p> <p>But, as everyone kicks the can down the road, the can is getting heavier and, in the major emerging markets and advanced economies alike, is approaching a brick wall. Policymakers can either crash into that wall, or they can show the leadership and vision needed to dismantle it safely.</p> <p>© <a href=\"http://www.project-syndicate.org\" title=\"\">Project Syndicate</a> 1995–2012</p>", 
      "bodyText": "Financial markets have rallied since July on the hope that the global economic and geopolitical outlook will not worsen, or, if it does, that central banks stand ready to backstop economies and markets with additional rounds of liquidity provision and quantitative easing. So, not only has good – or better than expected – economic news boosted the markets, but even bad news has been good news, because it increases the probability that central banking firefighters like US Federal Reserve chairman Ben Bernanke and European Central Bank president Mario Draghi will douse the markets with buckets of cash. But markets that rise on both good and bad news are not stable markets. \"Risk-off\" episodes, in which investor sentiment sours, are likely to return if economic news worsens and confidence in policymakers' effectiveness drops. In the eurozone, euphoria followed the ECB's decision to provide support with potentially unlimited purchases of distressed countries' bonds. But the move is not a game changer; it only buys time for policymakers to implement the tough measures needed to resolve the crisis. And the policy challenges are daunting: the eurozone's recession is deepening as front-loaded fiscal consolidation and severe credit rationing continues. And, as eurozone banks and public debt markets become increasingly balkanised, establishing a banking union, a fiscal union, and an economic union while pursuing macroeconomic policies that restore growth, external balance, and competitiveness will be extremely difficult. Even the ECB's support is not obvious. Monetary hawks – the Bundesbank and several other core central banks – who were worried about a new open-ended ECB mandate pushed successfully for strict and effective conditionality for countries benefiting from the bond purchases. As a result, they can pull the plug on the programme if its stringent criteria are not met. Moreover, Greece could exit the eurozone in 2013, before Spain and Italy are successfully ringfenced; Spain – like Greece – is spiralling into depression, and may need a full-scale bailout by the \"troika\" (the ECB, the European commission, and the International Monetary Fund). Meanwhile, austerity fatigue in the eurozone periphery is increasingly clashing with bailout fatigue in the core. Small wonder, then, that Germany, politically unable to vote on more bailout resources, has outsourced that job to the ECB, the only institution that can bypass democratically elected parliaments. But, again, liquidity provision alone – without policies to restore growth soon – would merely delay, not prevent, the breakup of the monetary union, ultimately taking down the economic/trade union and leading to the destruction of the single market. In the United States, the latest economic data – including a weak labour market – confirm that growth is anaemic, with output in the second half of 2012 unlikely to be significantly stronger than the 1.6% annual gain recorded in January-June. And, given America's political polarisation and policy gridlock, we can expect more fights on the budget and the debt ceiling, another rating downgrade, and no agreement on a path toward medium-term fiscal consolidation and sustainability – regardless of whether Barack Obama is re-elected as president in November. On the contrary, we should expect agreement only on the path of least political resistance: avoidance of tough fiscal choices until the bond vigilantes eventually wake up, spike long rates, and force fiscal adjustment on the political system. In China, a hard economic landing looks increasingly likely as the investment bubble deflates and net exports shrink. Meanwhile, the reforms necessary to reduce savings and increase private consumption are being delayed. As in Europe and the US, the worst will be avoided in 2012 only by kicking the can down the road with more monetary, fiscal, and credit stimulus. But a hard landing becomes more likely in 2013, as the stimulus fades, non-performing loans rise, the investment bust accelerates, and the problem of rolling over the debts of provincial governments and their special investment vehicles can no longer be papered over. And, given a new leadership's caution as it establishes its power, reforms will occur at a snail's pace, making social and political unrest more likely. Meanwhile, Brazil, India, Russia, and other emerging economies are playing the same game. Many have not adjusted as advanced economies' weakness reduces the room for export-led growth; and many delayed structural reforms needed to boost private-sector development and productivity growth, while embracing a model of state capitalism that will soon reveal its limits. So the recent slowdown of growth in emerging markets is not just cyclical, owing to weak growth or outright recession in advanced economies; it is also structural. Similar dithering is apparent at the geopolitical level as well. The major global powers are still trying negotiations and sanctions to induce Iran to abandon its efforts to develop nuclear weapons. But Iran is playing for time and hoping to reach a zone of immunity. By 2013, an Israel that – rightly or wrongly – perceives Iran's nuclear programme to be an existential threat, and/or the US, which has rejected containment of a nuclear Iran, may decide to strike, leading to a war and a massive spike in oil prices. Ineffective governments with weak leadership are at the root of the problem. In democracies, repeated elections lead to short-term policy choices. In autocracies like China and Russia, leaders resist the radical reforms that would reduce the power of entrenched lobbies and interests, thereby fuelling social unrest as resentment against corruption and rent-seeking boils over into protest. But, as everyone kicks the can down the road, the can is getting heavier and, in the major emerging markets and advanced economies alike, is approaching a brick wall. Policymakers can either crash into that wall, or they can show the leadership and vision needed to dismantle it safely. © Project Syndicate 1995–2012", 
      "byline": "Nouriel Roubini", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-15T00:00:00Z", 
      "headline": "Investor euphoria as Federal Reserve launches QE3 risks turning sour", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "941", 
      "charCount": "6086", 
      "trailText": "<strong>Nouriel Roubini</strong>: Financial markets that rise on both good and bad news are not stable", 
      "shortUrl": "https://gu.com/p/3adm9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:29:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396138140\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/9/14/1347609339225/Stock-markets-are-up-on-t-008.jpg\" alt=\"Stock markets are up on the news that the Federal Reserve is to launch QE3\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stock markets rose on the news that the Federal Reserve is to launch QE3.  Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-09-17T08:33:45Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/sep/14/investors-federal-reserve-qe3-nouriel-roubini", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T08:33:45Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/sep/14/investors-federal-reserve-qe3-nouriel-roubini", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/sep/14/miners-us-federal-reserve-qe3", 
    "sectionName": "Business", 
    "webTitle": "Mining shares fill top ten FTSE risers as market surges on US Federal Reserve QE3 moves", 
    "fields": {
      "standfirst": "US move to kickstart flagging economy welcomed by investors, while RBS climbs on Direct Line news", 
      "body": "<p>With news of the US Federal Reserve's new money printing plans putting a rocket under global stock markets, commodity companies are occupying all of the top ten slots in the FTSE 100.</p> <p>The Fed has followed the European Central Bank, which last week unveiled a bond buying programme, in acting to stimulate the flagging global economy, in this case the US. Investors like what they heard, and there is the extra impetus of China possibly following suit and taking further measures to boost demand.</p> <p>So with copper, for example, jumping to its highest level for five months, <strong>Fresnillo</strong> is up 164p at £18.67 while <strong>Kazakhmys</strong> has climbed 59p to 739p. <strong>Vedanta Resources</strong>, hit earlier in the week by the suspension of production in Goa, has risen 81.5p to £10.43. Russian steelmaker <strong>Evraz</strong>, controlled by Chelsea owner Roman Abramovich, is the biggest climber, up 27.3p at 286.7p.</p> <p>Analyst Yuen Low at Shore Capital said the Fed's third round of quantitative easing would be good for gold and silver, and also for other commodities, albeit to a lesser degree:</p> <blockquote> We continue to favour \"early cycle\" materials for those anticipating a global economic recovery: pig iron, iron ore and coking coal, copper. We also like low cost nickel. <br> </blockquote> <p>The <strong>FTSE 100</strong> itself is up 79.57 points at 5899.49, on course for its highest close since the end of March.</p> <p>Banks were also boosted by the Fed turning on the money taps, with <strong>Royal Bank of Scotland</strong> rising 8.9p to 282.8p as it confirmed the proposed flotation of its Direct Line insurance business. The division could be worth around £3bn.</p> <p>But <strong>BSkyB</strong>, beaten by BT to a £152m rugby television rights deal, has dropped 11p to 733p despite news it had bought back another 350,000 shares.</p> <p>With risk back on the agenda, more defensive stocks were unwanted. <strong>GlaxoSmithKline</strong> is down 20.5p at £14.19 and <strong>AstraZeneca</strong> 19p lower at 2893.5p.</p> <p><strong>Reckitt Benckiser</strong> has fallen 26p to £36.08 after analysts at Liberum Capital issued a sell note:</p> <blockquote> For the buy case to work one would have to assume earnings from [Reckitt Benkiser's pharmaceuticals division] at least doubles; given the threat of generics and potential alternative treatments we think that is not realistic. <br> </blockquote>", 
      "bodyText": "With news of the US Federal Reserve's new money printing plans putting a rocket under global stock markets, commodity companies are occupying all of the top ten slots in the FTSE 100. The Fed has followed the European Central Bank, which last week unveiled a bond buying programme, in acting to stimulate the flagging global economy, in this case the US. Investors like what they heard, and there is the extra impetus of China possibly following suit and taking further measures to boost demand. So with copper, for example, jumping to its highest level for five months, Fresnillo is up 164p at £18.67 while Kazakhmys has climbed 59p to 739p. Vedanta Resources, hit earlier in the week by the suspension of production in Goa, has risen 81.5p to £10.43. Russian steelmaker Evraz, controlled by Chelsea owner Roman Abramovich, is the biggest climber, up 27.3p at 286.7p. Analyst Yuen Low at Shore Capital said the Fed's third round of quantitative easing would be good for gold and silver, and also for other commodities, albeit to a lesser degree: We continue to favour \"early cycle\" materials for those anticipating a global economic recovery: pig iron, iron ore and coking coal, copper. We also like low cost nickel. The FTSE 100 itself is up 79.57 points at 5899.49, on course for its highest close since the end of March. Banks were also boosted by the Fed turning on the money taps, with Royal Bank of Scotland rising 8.9p to 282.8p as it confirmed the proposed flotation of its Direct Line insurance business. The division could be worth around £3bn. But BSkyB, beaten by BT to a £152m rugby television rights deal, has dropped 11p to 733p despite news it had bought back another 350,000 shares. With risk back on the agenda, more defensive stocks were unwanted. GlaxoSmithKline is down 20.5p at £14.19 and AstraZeneca 19p lower at 2893.5p. Reckitt Benckiser has fallen 26p to £36.08 after analysts at Liberum Capital issued a sell note: For the buy case to work one would have to assume earnings from [Reckitt Benkiser's pharmaceuticals division] at least doubles; given the threat of generics and potential alternative treatments we think that is not realistic.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-14T00:00:00Z", 
      "headline": "Mining shares fill top ten FTSE risers as market surges on US Federal Reserve QE3 moves", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "380", 
      "charCount": "2168", 
      "trailText": "US move to kickstart flagging economy welcomed by investors, while RBS climbs on Direct Line news", 
      "shortUrl": "https://gu.com/p/3admf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-09-14T09:03:02Z", 
      "main": "", 
      "commentCloseDate": "2012-09-21T08:33:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/sep/14/miners-us-federal-reserve-qe3", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-14T08:33:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/sep/14/miners-us-federal-reserve-qe3", 
    "pillarName": "News"
  }
]