[
  {
    "webUrl": "https://www.theguardian.com/commentisfree/cifamerica/2012/may/22/new-role-ilo-world-economy", 
    "sectionName": "Business", 
    "webTitle": "A new role for the ILO in the world economy | Mark Weisbrot", 
    "fields": {
      "standfirst": "Poised to elect a new director general, the International Labor Organization needs to challenge the pro-austerity consensus", 
      "body": "<p>The Troika – the European Central Bank (ECB), the European Commission, and the IMF – is <a href=\"http://www.cleveland.com/business/index.ssf/2012/05/eurozone_close_to_severe_reces.html\">dragging Europe into its second recession</a> in three years. The ECB by itself has the ability to end this crisis, by guaranteeing low interest rates on the sovereign bonds of countries such as Spain and Italy. Member governments would then be able to restore normal economic growth and employment. </p> <p>But the ECB refuses to do this – partly because the Troika is using the crisis as an opportunity to force changes, especially in the weaker eurozone economies, changes that the people residing there would never vote for. These reforms include shrinking government, privatization, \"labor flexibility\", and reduced public pensions.</p> <p>Since, however, Europe has by far the largest banking system in the world, the eurozone crisis is also a significant drag on growth and employment throughout most of the world. This could easily do more damage if it is not resolved.</p> <p>It is in this context that a struggle is taking place both within and between governments and international institutions over the economically and socially destructive policies in the eurozone. At the latest G8 summit in Camp David on Saturday, there were noticeable differences between Presidents Obama of the US and François Hollande of France, on the one hand, and Chancellor Angela Merkel of Germany, on the other, over the wisdom of continuing to push Europe deeper into recession through fiscal tightening (as the Troika is currently doing).</p> <p>While there are signs that <a href=\"http://www.cepr.net/index.php/op-eds-&amp;-columns/op-eds-&amp;-columns/eurozone-austerity-faces-increasing-political-challenges-as-economy-worsens\">many IMF economists</a> and even the leadership of the IMF are not happy with the Troika's policies, the fund is not going to break with the Europeans on its board of directors. But there is one international institution that, because its governance structure includes labor unions, is sometimes able to take a more progressive stance on these vital issues.</p> <p>That is the International Labor Organization (ILO), affiliated with the United Nations. The ILO is thus differentiated from such organizations as the IMF, the World Bank, or the OECD (Organization for Economic Co-operation and Development) – all of which have an enormous influence which <a href=\"http://www.cepr.net/index.php/publications/reports/more-pain-no-gain-for-greece\">tends to reinforce the status quo, or worse</a>.</p> <p>The ILO estimates that the world has lost 50m jobs since the world economic crisis and Great Recession began – and the Troika is adding to the toll. In 2009, the ILO proposed a \"global jobs pact\", which picked up support from the UN and the G20, but with little result. Last year, it proposed a \"social protection floor\", which also won international support, but again, not much effect.</p> <p>On 28 May, the ILO will choose a new director general. The frontrunner is Guy Ryder, a former general secretary of the International Trade Union Confederation (ITUC). Last November, he secured the support of the workers' group, comprising a quarter of the ILO electoral college, before his rivals were even known. There are also other candidates with regional support, such as Colombian Vice-President Angelino Garzón.</p> <p>But there is one candidate who is most likely to try to harness the ILO's potential to challenge the devastating economic policies that have caused so much unnecessary unemployment and suffering in the past four years. That is Jomo Kwame Sundaram of Malaysia, the only Asian candidate.</p> <p>He is the Harvard-trained chief economist at the United Nations, also responsible for its technical cooperation programs. Reputedly behind the <a href=\"http://www.un.org/ga/econcrisissummit/docs/FinalReport_CoE.pdf\">2009 Stiglitz Commission report (pdf)</a> on the crisis, Jomo has shown clear understanding not only of the causes of the current economic crisis, but also of the failure of the relevant government and international institutions to bring us out of it. He would also expose the fallacies of the labor market liberalization policies currently being touted as the solution. His track record indicates that he would provide the necessary leadership at the ILO.</p> <p>Although the ILO's efforts to establish international conventions to promote a \"rights-based\" agenda for labor can be helpful, they are ineffectual in the face of high unemployment. They are also far from sufficient to advance the cause of the billions of workers who are unemployed or facing increasing insecurity due to precarious employment, stagnating wages, and declining benefits. The prospects for increasing employment, and even wages, in the near future will depend, in large part, on the macroeconomic policies pursued by governments – especially those of the largest economies.</p> <p>Until now, these have been going in the wrong direction – and the ILO needs to confront these policy failures head-on.</p>", 
      "bodyText": "The Troika – the European Central Bank (ECB), the European Commission, and the IMF – is dragging Europe into its second recession in three years. The ECB by itself has the ability to end this crisis, by guaranteeing low interest rates on the sovereign bonds of countries such as Spain and Italy. Member governments would then be able to restore normal economic growth and employment. But the ECB refuses to do this – partly because the Troika is using the crisis as an opportunity to force changes, especially in the weaker eurozone economies, changes that the people residing there would never vote for. These reforms include shrinking government, privatization, \"labor flexibility\", and reduced public pensions. Since, however, Europe has by far the largest banking system in the world, the eurozone crisis is also a significant drag on growth and employment throughout most of the world. This could easily do more damage if it is not resolved. It is in this context that a struggle is taking place both within and between governments and international institutions over the economically and socially destructive policies in the eurozone. At the latest G8 summit in Camp David on Saturday, there were noticeable differences between Presidents Obama of the US and François Hollande of France, on the one hand, and Chancellor Angela Merkel of Germany, on the other, over the wisdom of continuing to push Europe deeper into recession through fiscal tightening (as the Troika is currently doing). While there are signs that many IMF economists and even the leadership of the IMF are not happy with the Troika's policies, the fund is not going to break with the Europeans on its board of directors. But there is one international institution that, because its governance structure includes labor unions, is sometimes able to take a more progressive stance on these vital issues. That is the International Labor Organization (ILO), affiliated with the United Nations. The ILO is thus differentiated from such organizations as the IMF, the World Bank, or the OECD (Organization for Economic Co-operation and Development) – all of which have an enormous influence which tends to reinforce the status quo, or worse. The ILO estimates that the world has lost 50m jobs since the world economic crisis and Great Recession began – and the Troika is adding to the toll. In 2009, the ILO proposed a \"global jobs pact\", which picked up support from the UN and the G20, but with little result. Last year, it proposed a \"social protection floor\", which also won international support, but again, not much effect. On 28 May, the ILO will choose a new director general. The frontrunner is Guy Ryder, a former general secretary of the International Trade Union Confederation (ITUC). Last November, he secured the support of the workers' group, comprising a quarter of the ILO electoral college, before his rivals were even known. There are also other candidates with regional support, such as Colombian Vice-President Angelino Garzón. But there is one candidate who is most likely to try to harness the ILO's potential to challenge the devastating economic policies that have caused so much unnecessary unemployment and suffering in the past four years. That is Jomo Kwame Sundaram of Malaysia, the only Asian candidate. He is the Harvard-trained chief economist at the United Nations, also responsible for its technical cooperation programs. Reputedly behind the 2009 Stiglitz Commission report (pdf) on the crisis, Jomo has shown clear understanding not only of the causes of the current economic crisis, but also of the failure of the relevant government and international institutions to bring us out of it. He would also expose the fallacies of the labor market liberalization policies currently being touted as the solution. His track record indicates that he would provide the necessary leadership at the ILO. Although the ILO's efforts to establish international conventions to promote a \"rights-based\" agenda for labor can be helpful, they are ineffectual in the face of high unemployment. They are also far from sufficient to advance the cause of the billions of workers who are unemployed or facing increasing insecurity due to precarious employment, stagnating wages, and declining benefits. The prospects for increasing employment, and even wages, in the near future will depend, in large part, on the macroeconomic policies pursued by governments – especially those of the largest economies. Until now, these have been going in the wrong direction – and the ILO needs to confront these policy failures head-on.", 
      "byline": "Mark Weisbrot", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-22T00:00:00Z", 
      "headline": "A new role for the ILO in the world economy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "738", 
      "charCount": "4605", 
      "trailText": "<p><strong>Mark Weisbrot:</strong> Poised to elect a new director general, the International Labor Organization needs to challenge the pro-austerity consensus</p>", 
      "shortUrl": "https://gu.com/p/37ngf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:13:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390535925\"> <img src=\"http://static.guim.co.uk/sys-images/Global/content/icons/2012/5/22/1337720228060/jomosundaram_460x276.jpg\" alt=\"Jomo Kwame Sundaram, chief economist at the UN\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jomo Kwame Sundaram, chief economist at the UN and a candidate for the leadership of the International Labor Organization</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-25T20:58:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/cifamerica/2012/may/22/new-role-ilo-world-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T20:58:49Z", 
    "type": "article", 
    "id": "commentisfree/cifamerica/2012/may/22/new-role-ilo-world-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/imf-bank-of-england-rate-cut-growth", 
    "sectionName": "Business", 
    "webTitle": "IMF backs tax and interest rate cuts to dig UK out of recession", 
    "fields": {
      "standfirst": "International Monetary Fund head Christine Lagarde says, 'bolster demand before low growth becomes entrenched'<br />", 
      "body": "<video data-media-id=\"gu-video-390518790\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/connectedTV/1280/2012/5/22/120522OsborneIMF-720.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/5/22/120522OsborneIMF_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/ad/120522OsborneIMF/120522OsborneIMF.m3u8\"/><source src=\"https://cdn.theguardian.tv/brightcove/2012/5/22/120522OsborneIMF-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/5/22/120522OsborneIMF_3gpLg16x9.3gp\"/> </video>   <p>The IMF has urged George Osborne to start preparing an emergency package of tax cuts and spending increases as it called for further interest rate cuts and more electronic money creation from the Bank of England to lift Britain out of its double-dip recession.</p> <p>Expressing concern about weak growth and high levels of youth unemployment, the IMF said the UK needed swift action from the Bank's governor, Sir Mervyn King, but that the chancellor should be ready with a plan B for the economy. Such a plan could include temporary cuts to VAT and national insurance, the IMF said.</p> <p>Labour seized on the findings of the IMF's latest health check on the UK as evidence that two years of government austerity had killed off Britain's recovery from the deepest recession since the second world war.</p> <p>Speaking with Osborne at a news conference in London, Christine Lagarde, the IMF's managing director, said: \"Growth is too slow and unemployment, including youth unemployment, is too high. Policies to bolster demand before low growth becomes entrenched are needed.\"</p> <p>She added: \"If the economy turns out to be significantly weaker than forecast, fiscal easing should be considered.\"</p> <p>Ed Balls, Labour's shadow chancellor, who has urged the chancellor to adopt a five-point recovery plan that includes temporary tax cuts, said: \"If we fail to act, and we see years of slow growth and high unemployment being entrenched, Britain will pay a heavy long-term price.\"</p> <p>In its report, the IMF called on the Bank to take the lead with an immediate cut in interest rates and an acceleration of its £325bn programme of printing electronic money, known as quantitative easing.</p> <p>The case for more QE was strengthened today by a decline in inflation to 3% in April from 3.5% in the previous month. The fall could provide the Bank with scope to inject more funds into the banking system and the wider economy.</p> <p>However, the IMF and Lagarde were careful to praise Osborne's approach to cutting the UK's budget deficit. The report said that deficit reduction was \"essential\" in the medium term and paid tribute to the \"substantial progress\" towards a sustainable budget delivered by the government's austerity programme. \"When I think back to May 2010, when the UK deficit was at 11%, and I try to imagine what the situation would be like today if no such fiscal consolidation programme had been decided, I shiver,\" said Lagarde.</p> <p>Osborne said: \"The IMF couldn't be clearer today. Britain has to deal with its debts and the government's fiscal policy is the appropriate one and an essential part of our road to recovery.\"</p> <p>Lagarde also praised Osborne for relenting on some cuts in his autumn statement last November, but said this fiscal easing may no longer be enough.</p> <p>The IMF said there was scope for the government to boost growth through higher spending on infrastructure projects, which would increase employment and demand within the economy and could be funded within existing budgets by imposing further public-sector wage restraint or reforming property taxes.</p> <p>An OECD report also praised Osborne for sticking to his debt reduction plans, but echoed the IMF warning that the economy would struggle to pick up momentum this year. The Paris-based thinktank, which is funded by the world's most powerful countries, saved most of its criticism for the 17-member eurozone and its lacklustre response to the Greek crisis.</p> <p>It urged the UK to prepare for the worst as Greece remained on the brink of leaving the euro and the single currency's protective firewalls to prevent contagion appeared weak.</p> <p>The IMF, which is supporting financial rescue plans in Ireland, Portugal and Greece, also warned the UK to prepare for an escalation of the eurozone crisis that would deliver a \"substantial contractionary shock\" to the economy.</p> <p>Its report identified uncertainty over the future of the euro as the main danger to recovery and warned: \"Risks are large and tilted clearly to the downside.\"</p> <p>The UK's central bank has resisted adopting the European Central Bank's programme of cheap three-year loans to banks, which has boosted the European banking sector and made borrowing cheaper. It has also been unwilling to buy corporate bonds, which amounts to direct lending to businesses.</p> <p>Lagarde praised the monetary policy committee's (MPC) £325bn QE scheme, which she said had proved a key support for the UK economy, but urged it to go further and consider further base rate cuts, more QE and a wider range of credit schemes to boost direct lending. King could make the first move next month if the nine members of the MPC agree to cut interest rates and boost quantitative easing.</p> <p>Lagarde said policies designed to stimulate growth obviously came with risks, but added: \"These risks need to be weighted against the risk of lost years of growth. To this end, further monetary easing is required.\"</p> <p>Osborne said both reports showed that the government was on the right track. \"Britain has got to deal with its debts and the government's fiscal policy is the appropriate one and an essential part of our road to recovery,\" he said.</p> <p>The Treasury is developing schemes to use its historically low borrowing costs to support a wide range of commercial projects, mainly in infrastructure.</p> <p>Government spending on infrastructure was down by a quarter in the last year and the Treasury is under pressure to devise plans that will increase spending without adding to the UK's debts. Osborne said schemes to support infrastructure projects and lending to small businesses would be ready over the next few months.</p>", 
      "bodyText": "The IMF has urged George Osborne to start preparing an emergency package of tax cuts and spending increases as it called for further interest rate cuts and more electronic money creation from the Bank of England to lift Britain out of its double-dip recession. Expressing concern about weak growth and high levels of youth unemployment, the IMF said the UK needed swift action from the Bank's governor, Sir Mervyn King, but that the chancellor should be ready with a plan B for the economy. Such a plan could include temporary cuts to VAT and national insurance, the IMF said. Labour seized on the findings of the IMF's latest health check on the UK as evidence that two years of government austerity had killed off Britain's recovery from the deepest recession since the second world war. Speaking with Osborne at a news conference in London, Christine Lagarde, the IMF's managing director, said: \"Growth is too slow and unemployment, including youth unemployment, is too high. Policies to bolster demand before low growth becomes entrenched are needed.\" She added: \"If the economy turns out to be significantly weaker than forecast, fiscal easing should be considered.\" Ed Balls, Labour's shadow chancellor, who has urged the chancellor to adopt a five-point recovery plan that includes temporary tax cuts, said: \"If we fail to act, and we see years of slow growth and high unemployment being entrenched, Britain will pay a heavy long-term price.\" In its report, the IMF called on the Bank to take the lead with an immediate cut in interest rates and an acceleration of its £325bn programme of printing electronic money, known as quantitative easing. The case for more QE was strengthened today by a decline in inflation to 3% in April from 3.5% in the previous month. The fall could provide the Bank with scope to inject more funds into the banking system and the wider economy. However, the IMF and Lagarde were careful to praise Osborne's approach to cutting the UK's budget deficit. The report said that deficit reduction was \"essential\" in the medium term and paid tribute to the \"substantial progress\" towards a sustainable budget delivered by the government's austerity programme. \"When I think back to May 2010, when the UK deficit was at 11%, and I try to imagine what the situation would be like today if no such fiscal consolidation programme had been decided, I shiver,\" said Lagarde. Osborne said: \"The IMF couldn't be clearer today. Britain has to deal with its debts and the government's fiscal policy is the appropriate one and an essential part of our road to recovery.\" Lagarde also praised Osborne for relenting on some cuts in his autumn statement last November, but said this fiscal easing may no longer be enough. The IMF said there was scope for the government to boost growth through higher spending on infrastructure projects, which would increase employment and demand within the economy and could be funded within existing budgets by imposing further public-sector wage restraint or reforming property taxes. An OECD report also praised Osborne for sticking to his debt reduction plans, but echoed the IMF warning that the economy would struggle to pick up momentum this year. The Paris-based thinktank, which is funded by the world's most powerful countries, saved most of its criticism for the 17-member eurozone and its lacklustre response to the Greek crisis. It urged the UK to prepare for the worst as Greece remained on the brink of leaving the euro and the single currency's protective firewalls to prevent contagion appeared weak. The IMF, which is supporting financial rescue plans in Ireland, Portugal and Greece, also warned the UK to prepare for an escalation of the eurozone crisis that would deliver a \"substantial contractionary shock\" to the economy. Its report identified uncertainty over the future of the euro as the main danger to recovery and warned: \"Risks are large and tilted clearly to the downside.\" The UK's central bank has resisted adopting the European Central Bank's programme of cheap three-year loans to banks, which has boosted the European banking sector and made borrowing cheaper. It has also been unwilling to buy corporate bonds, which amounts to direct lending to businesses. Lagarde praised the monetary policy committee's (MPC) £325bn QE scheme, which she said had proved a key support for the UK economy, but urged it to go further and consider further base rate cuts, more QE and a wider range of credit schemes to boost direct lending. King could make the first move next month if the nine members of the MPC agree to cut interest rates and boost quantitative easing. Lagarde said policies designed to stimulate growth obviously came with risks, but added: \"These risks need to be weighted against the risk of lost years of growth. To this end, further monetary easing is required.\" Osborne said both reports showed that the government was on the right track. \"Britain has got to deal with its debts and the government's fiscal policy is the appropriate one and an essential part of our road to recovery,\" he said. The Treasury is developing schemes to use its historically low borrowing costs to support a wide range of commercial projects, mainly in infrastructure. Government spending on infrastructure was down by a quarter in the last year and the Treasury is under pressure to devise plans that will increase spending without adding to the UK's debts. Osborne said schemes to support infrastructure projects and lending to small businesses would be ready over the next few months.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "IMF backs tax and interest rate cuts to dig UK out of recession", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "922", 
      "charCount": "5561", 
      "trailText": "International Monetary Fund head Christine Lagarde says, 'bolster demand before low growth becomes entrenched'<br />", 
      "shortUrl": "https://gu.com/p/37nxm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:29:10Z", 
      "main": "", 
      "commentCloseDate": "2012-05-25T11:12:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/imf-bank-of-england-rate-cut-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T20:49:00Z", 
    "type": "article", 
    "id": "business/2012/may/22/imf-bank-of-england-rate-cut-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/europe-crisis-drag-on-global-economy", 
    "sectionName": "Business", 
    "webTitle": "Strict austerity risks derailing global economic recovery, warns OECD", 
    "fields": {
      "bodyText": "Europe's leaders meet on Wednesday for crisis talks to rescue the euro amid a warning from the west's leading economic thinktank that persisting with strict austerity programmes risks a vicious circle that could derail the tentative recovery in the global economy. Shares rallied on hopes the summit in Brussels will find a solution to the debt crisis by backing proposals from the French president, François Hollande, that will boost growth and create jobs. But tensions remained between Paris and Berlin, where Angela Merkel's government maintained its strong opposition to the creation of common eurobonds, which would cut the borrowing costs of the heavily indebted countries facing intense financial market pressure. In London, the FTSE 100 rose by 98 points, reversing part of last week's sharp fall, to close at 5,403 points, a rise of almost 2% on the day. German, French, Spanish and Italian bourses also recorded hefty gains as fears receded of an early departure of Greece from the single currency. In its half-yearly update on the global economy, the Paris-based Organisation for Economic Co-operation and Development said the 17-nation single currency area was on course to contract by 0.1% this year – with deep contraction in the countries of southern Europe – but said a worsening of the debt crisis could result in output falling by as much as 2%. The OECD, which has 34 rich-country members, said it expected Greece to contract by 5.3%, Portugal by 3.2%, Spain by 1.6% and Italy by 0.9%. While pencilling in a return to modest 0.9% growth in 2013, the OECD's chief economist, Pier Carlo Padoan, said: \"The risk is increasing of a vicious circle, involving high and rising sovereign indebtedness, weak banking systems, excessive fiscal consolidation and lower growth.\" Padoan urged Europe's leaders to adopt a \"growth compact\", which would help countries tackle their budget deficits through faster expansion. With developing countries such as China still growing strongly, the thinktank said global growth this year would be 3.4%, down from 3.6% in 2011, before rising to 4.2% in 2013. But growth among OECD members would be held back by Europe and would ease from 1.8% to 1.6% in 2012 before recovering to 2.2% in 2013. Of the big rich nations, the US and Japan would grow most strongly, while Britain is expected to grow by just 0.5% this year, accelerating to 1.9% in 2013. \"We see a slow rebound of growth in the United States driven mostly by private demand, some pickup in Japan and moderate to strong growth in emerging economies,\" Padoan said. \"We also see flat growth in the euro area which hides important differences, with northern countries growing and southern countries in recession.\" He expressed concern about a debt default in Greece and the shaky condition of Spain's banks, but said the emergency action by the European Central Bank, including a €1tn (£808bn) liquidity injection, had so far prevented the debt crisis from spiralling out of control. \"If the situation gets worse, there are ways to enhance the firewall capacity, which could include a stronger intervention or role of the ECB,\" Padoan said. In contrast to the eurozone, the US was expected to continue to benefit from easy credit conditions and ultra-loose monetary policy, with the world's biggest economy forecast to grow 2.4% this year and 2.6% in 2013. Japan's 2% growth this year would be boosted by a construction boom after the tsunami in 2011, while China would expand by 8.2% in 2012 and 9.3% in 2013. The OECD predicted the UK would recover this year from its double-dip recession over the winter. The thinktank maintained its previous 0.5% growth forecast for 2012 while raising its 2013 prediction a notch to 1.9%. \"Fiscal consolidation is a drag on growth,\" it said. \"However … fiscal policy remains heavily constrained. The ambitious government plan to restore fiscal sustainability remains on track and appropriate despite disappointing economic growth.\" David Cameron's coalition government has lost popularity and come under pressure to change course as austerity measures have hit demand, leading to the UK's second recession in four years, but the OECD said the downturn would be temporary and that after weak growth in the first half of 2012, the economy would then start to pick up speed. \"Growth will remain weak in the first half of 2012, but should gain momentum thereafter, with private consumption supported by higher real incomes, as inflation slows and exports and business investment revive with stronger external demand,\" the OECD said. However, the thinktank warned that the economy faced a number of risks. A weaker global economy could hit exports, while global financial turmoil might tighten financial conditions, and higher oil prices would hurt consumption. Bank withdrawals Almost 25% of deposits have been withdrawn from Greek banks in the last two years but outflows have been small from other banking systems inside the so-called periphery, according to Barclays analysts. While Greek deposits are falling, those at Portuguese lenders have risen to record highs, while Spanish and Italian deposits have fallen 3% and 2% respectively. \"Talk of a possible exit of Greece from the European monetary union has sparked fears about deposit outflows from other peripheral countries, but these concerns are not new and evidence does not indicate material outflows from Spain, Italy, Ireland, and Portugal,\" the analysts said. Even so, fears of a Greek exit from the eurozone have sparked debate about whether there should be an EU-wide guarantee for the single currency area. At the moment, the €100,000 deposit guarantees are paid for by national banking systems – which should prevent the need for any deposits to be withdrawn – but there are suggestions that the cost should be spread across the eurozone. Barclays analysts said this would not make a difference. \"A EU-wide deposit guarantee scheme could be on the agenda in upcoming summit meetings. We believe such a proposal would fail to solve the challenges facing the current European deposit insurance scheme. While it would enhance the creditworthiness of the guarantor, it would still not protect against currency redenomination,\" the analysts said. Economist at UBS believe that Greece will remain in the euro because the costs of exit are \"excessive\" to both Greece and the euro area. Local opinion polls show the majority of Greeks want to remain in the single currency. The UBS economists argue that if Greece considers leaving, the markets and bank depositors will all anticipate the event. \"This anticipation of exit would likely result in economic disorder,\" the UBS analysts said. \"The anticipation, and not the act of leaving, will in all probability lead to the cessation of international trade in the conventional sense, the ability of the government to raise any finance in the markets, and bank runs.\" The UBS analysts point out that the concerns are not about the strength of banks themselves. \"In the event of a Greek exit, contagion risks clearly exist. There seems to be a great deal of official complacency about the ability of firewalls to prevent this. The risk lies in the contagion of bank runs. Bank runs, if they occur, will likely arise because of existential risks about the euro, rather than solvency or liquidity risks about banking systems,\" the UBS economists warned. Jill Treanor", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Growth warning from Organisation for Economic Co-operation and Development comes ahead of European leaders' crisis talks in Brussels", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Strict austerity risks derailing global economic recovery, warns OECD", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37mzy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390531567\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337677537972/A-woman-walks-past-a-bus--008.jpg\" alt=\"A woman walks past a bus featuring a picture of the temple of the Parthenon in Athens, 22 May 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman walks past a bus featuring a picture of the temple of the Parthenon in central Athens. Photograph: John Kolesidis/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Europe's leaders meet on Wednesday for crisis talks to rescue the euro amid a warning from the west's leading economic thinktank that persisting with strict austerity programmes risks a vicious circle that could derail the tentative recovery in the global economy.</p> <p>Shares rallied on hopes the summit in Brussels will find a solution to the debt crisis by backing proposals from the French president, François Hollande, that will boost growth and create jobs.</p> <p>But tensions remained between Paris and Berlin, where Angela Merkel's government maintained its strong opposition to the creation of common eurobonds, which would cut the borrowing costs of the heavily indebted countries facing intense financial market pressure.</p> <p>In London, the FTSE 100 rose by 98 points, reversing part of last week's sharp fall, to close at 5,403 points, a rise of almost 2% on the day. German, French, Spanish and Italian bourses also recorded hefty gains as fears receded of an early departure of Greece from the single currency.</p> <p>In its <a href=\"http://www.oecd.org/document/16/0,3746,en_21571361_44315115_50405584_1_1_1_1,00.html\" title=\"\">half-yearly update on the global economy</a>, the Paris-based Organisation for Economic Co-operation and Development said the 17-nation single currency area was on course to contract by 0.1% this year – with deep contraction in the countries of southern Europe – but said a worsening of the debt crisis could result in output falling by as much as 2%.</p> <p>The OECD, which has 34 rich-country members, said it expected Greece to contract by 5.3%, Portugal by 3.2%, Spain by 1.6% and Italy by 0.9%.</p> <p>While pencilling in a return to modest 0.9% growth in 2013, the OECD's chief economist, Pier Carlo Padoan, said: \"The risk is increasing of a vicious circle, involving high and rising sovereign indebtedness, weak banking systems, excessive fiscal consolidation and lower growth.\" Padoan urged Europe's leaders to adopt a \"growth compact\", which would help countries tackle their budget deficits through faster expansion.</p> <p>With developing countries such as China still growing strongly, the thinktank said global growth this year would be 3.4%, down from 3.6% in 2011, before rising to 4.2% in 2013. But growth among OECD members would be held back by Europe and would ease from 1.8% to 1.6% in 2012 before recovering to 2.2% in 2013. Of the big rich nations, the US and Japan would grow most strongly, while Britain is expected to grow by just 0.5% this year, accelerating to 1.9% in 2013.</p> <p>\"We see a slow rebound of growth in the United States driven mostly by private demand, some pickup in Japan and moderate to strong growth in emerging economies,\" Padoan said.</p> <p>\"We also see flat growth in the euro area which hides important differences, with northern countries growing and southern countries in recession.\"</p> <p>He expressed concern about a debt default in Greece and the shaky condition of Spain's banks, but said the emergency action by the European Central Bank, including a €1tn (£808bn) liquidity injection, had so far prevented the debt crisis from spiralling out of control.</p> <p>\"If the situation gets worse, there are ways to enhance the firewall capacity, which could include a stronger intervention or role of the ECB,\" Padoan said.</p> <p>In contrast to the eurozone, the US was expected to continue to benefit from easy credit conditions and ultra-loose monetary policy, with the world's biggest economy forecast to grow 2.4% this year and 2.6% in 2013.</p> <p>Japan's 2% growth this year would be boosted by a construction boom after <a href=\"http://www.theguardian.com/business/2011/mar/11/japan-earthquake-aftermath-economy-insurance\" title=\"\">the tsunami in 2011</a>, while China would expand by 8.2% in 2012 and 9.3% in 2013.</p> <p>The OECD predicted the UK would recover this year from its double-dip recession over the winter. The thinktank maintained its previous 0.5% growth forecast for 2012 while raising its 2013 prediction a notch to 1.9%. \"Fiscal consolidation is a drag on growth,\" it said. \"However … fiscal policy remains heavily constrained. The ambitious government plan to restore fiscal sustainability remains on track and appropriate despite disappointing economic growth.\"</p> <p>David Cameron's coalition government has lost popularity and come under pressure to change course as austerity measures have hit demand, leading to the UK's second recession in four years, but the OECD said the downturn would be temporary and that after weak growth in the first half of 2012, the economy would then start to pick up speed.</p> <p>\"Growth will remain weak in the first half of 2012, but should gain momentum thereafter, with private consumption supported by higher real incomes, as inflation slows and exports and business investment revive with stronger external demand,\" the OECD said.</p> <p>However, the thinktank warned that the economy faced a number of risks. A weaker global economy could hit exports, while global financial turmoil might tighten financial conditions, and higher oil prices would hurt consumption.</p> <h2><strong>Bank withdrawals</strong></h2> <p>Almost 25% of deposits have been withdrawn from Greek banks in the last two years but outflows have been small from other banking systems inside the so-called periphery, according to Barclays analysts.</p> <p>While Greek deposits are falling, those at Portuguese lenders have risen to record highs, while Spanish and Italian deposits have fallen 3% and 2% respectively. \"Talk of a possible exit of Greece from the European monetary union has sparked fears about deposit outflows from other peripheral countries, but these concerns are not new and evidence does not indicate material outflows from Spain, Italy, Ireland, and Portugal,\" the analysts said.</p> <p>Even so, fears of a Greek exit from the eurozone have sparked debate about whether there should be an EU-wide guarantee for the single currency area. At the moment, the €100,000 deposit guarantees are paid for by national banking systems – which should prevent the need for any deposits to be withdrawn – but there are suggestions that the cost should be spread across the eurozone.</p> <p>Barclays analysts said this would not make a difference. \"A EU-wide deposit guarantee scheme could be on the agenda in upcoming summit meetings. We believe such a proposal would fail to solve the challenges facing the current European deposit insurance scheme. While it would enhance the creditworthiness of the guarantor, it would still not protect against currency redenomination,\" the analysts said.</p> <p>Economist at UBS believe that Greece will remain in the euro because the costs of exit are \"excessive\" to both Greece and the euro area. Local opinion polls show the majority of Greeks want to remain in the single currency. The UBS economists argue that if Greece considers leaving, the markets and bank depositors will all anticipate the event. \"This anticipation of exit would likely result in economic disorder,\" the UBS analysts said.</p> <p>\"The anticipation, and not the act of leaving, will in all probability lead to the cessation of international trade in the conventional sense, the ability of the government to raise any finance in the markets, and bank runs.\"</p> <p>The UBS analysts point out that the concerns are not about the strength of banks themselves. \"In the event of a Greek exit, contagion risks clearly exist. There seems to be a great deal of official complacency about the ability of firewalls to prevent this. The risk lies in the contagion of bank runs. Bank runs, if they occur, will likely arise because of existential risks about the euro, rather than solvency or liquidity risks about banking systems,\" the UBS economists warned. <strong>Jill Treanor</strong></p>", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "charCount": "7408", 
      "wordcount": "1223", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:29:12Z", 
      "trailText": "Growth warning from Organisation for Economic Co-operation and Development comes ahead of European leaders' crisis talks in Brussels", 
      "commentCloseDate": "2012-05-25T09:09:56Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/europe-crisis-drag-on-global-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T20:06:00Z", 
    "type": "article", 
    "id": "business/2012/may/22/europe-crisis-drag-on-global-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/sfo-drop-tchenguiz-case", 
    "sectionName": "Business", 
    "webTitle": "SFO may decide to drop Tchenguiz case", 
    "fields": {
      "standfirst": "• David Green SFO chief admits errors in Icelandic bank inquiry<br />• Vincent Tchenguiz may claim at least £100m damages", 
      "body": "<p><strong> </strong></p> <p>The new boss of the Serious Fraud Office has promised to consider dropping an investigation into Mayfair property tycoon Vincent Tchenguiz, who alongside his brother Robert is a suspect in a corruption and fraud investigation into the UK affairs of Icelandic bank Kaupthing before its failure three and a half years ago.</p> <p>The unprecedented public pledge by SFO director David Green QC to conduct an \"urgent review\" was made in a letter sent on the eve of a judicial review brought by the brothers at the high court in London, which startedon Tuesday.Green only took charge of the embattled agency last month.</p> <p>The Tchenguiz brothers and a handful of their advisers and former senior Kaupthing bankers deny any wrongdoing.</p> <p>The 2008 collapse of Kaupthing and its subsidiaries – including British bank KSF, which had attracted billions of pounds in online deposits from British savers through its Kaupthing Edge account – – have led to a string of civil and criminal allegations of fraud around the world. No one has yet been prosecuted. The Tchenguiz brothers – both Conservative party donors – have themselves accused the bank of \"fraudulent misrepresentation\" in civil lawsuits, since dropped.</p> <p>The Kaupthing investigation is the SFO's biggest operation in a decade but has been rocked by revelations of basic errors in relation to the case being built against Vincent Tchenguiz. As a result the SFO has accepted it will have to pick up a bill for special damages, but Tchenguiz's lawyers have indicated they will be seeking further aggravated and exemplary damages. Tchenguiz has intimated a damages claim of \"significantly more than £100m\" – more than three times the SFO's annual budget.</p> <p>The Financial Times claimed this week that the SFO investigation had been subject to \"tensions\" and \"disagreements\", with a senior lawyer arguing the case should be dealt with by the Icelandic authorities while others were so enthusiastic they discussed sending an officer undercover to Annabel's, a Mayfair nightclub and regular haunt of the Tchenguiz brothers. The SFO refused to comment on these reports.</p> <p>Leading the courtroom fightback against the SFO on behalf of Tchenguiz is Lord Goldsmith, who in his former role as Labour's attorney general famously clashed with the agency over its inquiry into BAE's dealings in Saudi Arabia. He told the court: \"The SFO has been lurching from one eleventh hour concession to another eleventh hour concession.\"</p> <p>At an earlier hearing, he suggested the SFO was clinging to its suspicions about Vincent Tchenguiz \"like Mr Micawber, in the hope that something will turn up\".</p> <p>The SFO's investigation has been in crisis since an admission last December that search warrants for dawn raids on Vincent Tchenguiz's home and Park Lane offices in March last year contained fatal flaws and should be quashed. Green said that subsequent moves to stall the return of seized documents had also been botched. A vanload of paperwork, held in quarantine for six months, would now be immediately returned to Vincent Tchenguiz.</p> <p>Goldsmith urged Lord Justice Thomas, hearing the judicial review, to dismiss the latest promise from the SFO to review the case against Vincent Tchenguiz. He said the court should not delay in taking it upon itself to throw the case out.</p> <p>Goldsmith accused the SFO of mainly building its case on information provided by Grant Thornton, despite what he claimed was the accountancy firm's apparent partisan role. Grant Thornton acted as advisers to Kaupthing administration, including in relation to a legal claim from Vincent Tchenguiz's business interests. Meanwhile, details of the SFO's case against Robert Tchenguiz also emerged in court. Among the deals investigators are looking at are the alleged removal of some proceeds from the £1.56bn sale of supermarket chain Somerfield from a basket of collateral pledged by Robert Tchenguiz's empire to Kaupthing shortly after the bank's failure. In addition, the SFO is looking at allegations that bad debts were concealed by Robert Tchenguiz's operations and that businesses he controlled borrowed hundreds of millions of pounds from Kaupthing when they were insolvent. All these allegations are denied and their grounds challenged by lawyers for Robert Tchenguiz.</p> <p>His counsel, Lord Macdonald QC, argued that while there was no admission of wrongdoing by anybody connected to his client, the SFO had appeared to ignore the fact that legal accountability for decisions lay not with Robert Tchenguiz but with the trustees to the Tchenguiz Discretionary Trust (TDT), who took actions following extensive legal advice. Though his company R20 was an adviser to TDT, and he was a beneficiary, Robert Tchenguiz was not legally responsible, Macdonald contended. Robert was the largest borrower from Kaupthing, receiving about €2bn (£1.6bn) in loans from the bank – the equivalent of more than 40% of Kaupthing's capital base, according to an Icelandic parliamentary report. Kaupthing was also a frequent co-investor on deals struck by Robert Tchenguiz.</p> <p>The SFO is expected to set out its response to arguments put by lawyers for the Tchenguiz brothers when the hearing resumes on Wednesday.</p>", 
      "bodyText": "The new boss of the Serious Fraud Office has promised to consider dropping an investigation into Mayfair property tycoon Vincent Tchenguiz, who alongside his brother Robert is a suspect in a corruption and fraud investigation into the UK affairs of Icelandic bank Kaupthing before its failure three and a half years ago. The unprecedented public pledge by SFO director David Green QC to conduct an \"urgent review\" was made in a letter sent on the eve of a judicial review brought by the brothers at the high court in London, which startedon Tuesday.Green only took charge of the embattled agency last month. The Tchenguiz brothers and a handful of their advisers and former senior Kaupthing bankers deny any wrongdoing. The 2008 collapse of Kaupthing and its subsidiaries – including British bank KSF, which had attracted billions of pounds in online deposits from British savers through its Kaupthing Edge account – – have led to a string of civil and criminal allegations of fraud around the world. No one has yet been prosecuted. The Tchenguiz brothers – both Conservative party donors – have themselves accused the bank of \"fraudulent misrepresentation\" in civil lawsuits, since dropped. The Kaupthing investigation is the SFO's biggest operation in a decade but has been rocked by revelations of basic errors in relation to the case being built against Vincent Tchenguiz. As a result the SFO has accepted it will have to pick up a bill for special damages, but Tchenguiz's lawyers have indicated they will be seeking further aggravated and exemplary damages. Tchenguiz has intimated a damages claim of \"significantly more than £100m\" – more than three times the SFO's annual budget. The Financial Times claimed this week that the SFO investigation had been subject to \"tensions\" and \"disagreements\", with a senior lawyer arguing the case should be dealt with by the Icelandic authorities while others were so enthusiastic they discussed sending an officer undercover to Annabel's, a Mayfair nightclub and regular haunt of the Tchenguiz brothers. The SFO refused to comment on these reports. Leading the courtroom fightback against the SFO on behalf of Tchenguiz is Lord Goldsmith, who in his former role as Labour's attorney general famously clashed with the agency over its inquiry into BAE's dealings in Saudi Arabia. He told the court: \"The SFO has been lurching from one eleventh hour concession to another eleventh hour concession.\" At an earlier hearing, he suggested the SFO was clinging to its suspicions about Vincent Tchenguiz \"like Mr Micawber, in the hope that something will turn up\". The SFO's investigation has been in crisis since an admission last December that search warrants for dawn raids on Vincent Tchenguiz's home and Park Lane offices in March last year contained fatal flaws and should be quashed. Green said that subsequent moves to stall the return of seized documents had also been botched. A vanload of paperwork, held in quarantine for six months, would now be immediately returned to Vincent Tchenguiz. Goldsmith urged Lord Justice Thomas, hearing the judicial review, to dismiss the latest promise from the SFO to review the case against Vincent Tchenguiz. He said the court should not delay in taking it upon itself to throw the case out. Goldsmith accused the SFO of mainly building its case on information provided by Grant Thornton, despite what he claimed was the accountancy firm's apparent partisan role. Grant Thornton acted as advisers to Kaupthing administration, including in relation to a legal claim from Vincent Tchenguiz's business interests. Meanwhile, details of the SFO's case against Robert Tchenguiz also emerged in court. Among the deals investigators are looking at are the alleged removal of some proceeds from the £1.56bn sale of supermarket chain Somerfield from a basket of collateral pledged by Robert Tchenguiz's empire to Kaupthing shortly after the bank's failure. In addition, the SFO is looking at allegations that bad debts were concealed by Robert Tchenguiz's operations and that businesses he controlled borrowed hundreds of millions of pounds from Kaupthing when they were insolvent. All these allegations are denied and their grounds challenged by lawyers for Robert Tchenguiz. His counsel, Lord Macdonald QC, argued that while there was no admission of wrongdoing by anybody connected to his client, the SFO had appeared to ignore the fact that legal accountability for decisions lay not with Robert Tchenguiz but with the trustees to the Tchenguiz Discretionary Trust (TDT), who took actions following extensive legal advice. Though his company R20 was an adviser to TDT, and he was a beneficiary, Robert Tchenguiz was not legally responsible, Macdonald contended. Robert was the largest borrower from Kaupthing, receiving about €2bn (£1.6bn) in loans from the bank – the equivalent of more than 40% of Kaupthing's capital base, according to an Icelandic parliamentary report. Kaupthing was also a frequent co-investor on deals struck by Robert Tchenguiz. The SFO is expected to set out its response to arguments put by lawyers for the Tchenguiz brothers when the hearing resumes on Wednesday.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "SFO may decide to drop Tchenguiz case", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "822", 
      "charCount": "5170", 
      "trailText": "• David Green SFO chief admits errors in Icelandic bank inquiry<br />• Vincent Tchenguiz may claim at least £100m damages", 
      "shortUrl": "https://gu.com/p/37ng4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:29:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390535036\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/3/18/1300466573412/Vincent-Tchenguiz-007.jpg\" alt=\"Vincent Tchenguiz\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vincent Tchenguiz targeted by the Serious Fraud Office has denied any wrongdoing. Photograph City AM/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/sfo-drop-tchenguiz-case", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T19:57:11Z", 
    "type": "article", 
    "id": "business/2012/may/22/sfo-drop-tchenguiz-case", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/bt-monopolising-uk-superfast-broadband", 
    "sectionName": "Business", 
    "webTitle": "BT 'monopolising' UK's superfast broadband", 
    "fields": {
      "standfirst": "Telecoms company may need to be split into two, says shadow business minister Chi Onwurah", 
      "body": "<p>BT may need to be split into two companies, the shadow business minister, Chi Onwurah, has warned, because the company is carving out a new monopoly in superfast broadband.\"BT must be made to understand that if superfast broadband is a monopoly, they will not be allowed to enjoy it,\" Onwurah told the House of Lords in evidence before a select committee inquiry into broadband.</p> <p>\"I think structural separation is something we are going to have to look at,\" she said. \"It's a significant intervention and BT would rightly complain but monopoly provision of superfast broadband just isn't an acceptable option.\"</p> <p>A total of £980m has been earmarked to improve Britain's broadband network, upgrading old copper wires to fibre, including £530m during this parliament which will be spent by local councils to ensure every households gets a basic 2Mbps connection.</p> <p>Rivals have complained that this money is likely to go to BT. Japanese group Fujitsu and BT are the only two companies on the list competing for contracts with the 35 councils that have signed up to a framework agreement being run by the government's Broadband development UK (BDUK) team. Nine councils are running their own bidding process, and BT has snapped up both of the contracts awarded so far from this second pool.</p> <p>\"The government is doing so much to get competition into the NHS where nobody really wants it, and doing so little to get competition into telecoms where everybody agrees it is the best way,\" said Onwurah. She said ministers risked \"sleepwalking into another monopoly.\"</p> <p>The UK could follow New Zealand and Australia, she said, where governments have forced the separation of copper and fibre networks from the customer facing arm of the national telecoms companies in order to pump money into better broadband connections.</p> <p>Australia is spending £23bn, of which £18bn will come from taxpayers, on pushing fibre-optic cables from telephone exchanges to 93% of homes by 2021, and has put incumbent Telstra's network into a government-owned company that will carry out the work.</p> <p>A BT spokesman said, structural separation was not the answer unless politicians wish to place the whole multi-billion pound burden on the taxpayer, as they have controversially done in Australia. The fact is that the UK is making very good progress with superfast broadband and will be a European leader in a few years time. and there was no monopoly as Virgin's network covers half the country and BT's is open to all companies to use on an equal basis. Competition is thriving.</p> <p>BT is spending £2.5bn of its own money to upgrade connections between telephone exchanges and street cabinets, replacing copper with much faster fibre-optic cables, in an area covering two thirds of the UK population by 2015. It has already reached 10m homes. Government money is meant to extend the upgrade to the final third of the population by 2017.</p> <p>However, Onwurah argued more investment was needed to ensure that fibre runs direct from the exchange to homes, saying this was the only way to achieve future proof speeds. \"Fibre to the home is the ultimate aim. Limitless communications capability is going to transform our lives and save costs.\"</p> <p>She also called on UK telecoms watchdog Ofcom to do more. Copper prices are regulated so that BT's competitors pay a similar price to its own retail arm to access the network, but fibre prices have been left un-capped in order to encourage BT to invest in the technology. \"Ofcom need to make clear that they are committed to competition in superfast broadband,\" she said.</p>", 
      "bodyText": "BT may need to be split into two companies, the shadow business minister, Chi Onwurah, has warned, because the company is carving out a new monopoly in superfast broadband.\"BT must be made to understand that if superfast broadband is a monopoly, they will not be allowed to enjoy it,\" Onwurah told the House of Lords in evidence before a select committee inquiry into broadband. \"I think structural separation is something we are going to have to look at,\" she said. \"It's a significant intervention and BT would rightly complain but monopoly provision of superfast broadband just isn't an acceptable option.\" A total of £980m has been earmarked to improve Britain's broadband network, upgrading old copper wires to fibre, including £530m during this parliament which will be spent by local councils to ensure every households gets a basic 2Mbps connection. Rivals have complained that this money is likely to go to BT. Japanese group Fujitsu and BT are the only two companies on the list competing for contracts with the 35 councils that have signed up to a framework agreement being run by the government's Broadband development UK (BDUK) team. Nine councils are running their own bidding process, and BT has snapped up both of the contracts awarded so far from this second pool. \"The government is doing so much to get competition into the NHS where nobody really wants it, and doing so little to get competition into telecoms where everybody agrees it is the best way,\" said Onwurah. She said ministers risked \"sleepwalking into another monopoly.\" The UK could follow New Zealand and Australia, she said, where governments have forced the separation of copper and fibre networks from the customer facing arm of the national telecoms companies in order to pump money into better broadband connections. Australia is spending £23bn, of which £18bn will come from taxpayers, on pushing fibre-optic cables from telephone exchanges to 93% of homes by 2021, and has put incumbent Telstra's network into a government-owned company that will carry out the work. A BT spokesman said, structural separation was not the answer unless politicians wish to place the whole multi-billion pound burden on the taxpayer, as they have controversially done in Australia. The fact is that the UK is making very good progress with superfast broadband and will be a European leader in a few years time. and there was no monopoly as Virgin's network covers half the country and BT's is open to all companies to use on an equal basis. Competition is thriving. BT is spending £2.5bn of its own money to upgrade connections between telephone exchanges and street cabinets, replacing copper with much faster fibre-optic cables, in an area covering two thirds of the UK population by 2015. It has already reached 10m homes. Government money is meant to extend the upgrade to the final third of the population by 2017. However, Onwurah argued more investment was needed to ensure that fibre runs direct from the exchange to homes, saying this was the only way to achieve future proof speeds. \"Fibre to the home is the ultimate aim. Limitless communications capability is going to transform our lives and save costs.\" She also called on UK telecoms watchdog Ofcom to do more. Copper prices are regulated so that BT's competitors pay a similar price to its own retail arm to access the network, but fibre prices have been left un-capped in order to encourage BT to invest in the technology. \"Ofcom need to make clear that they are committed to competition in superfast broadband,\" she said.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "BT 'monopolising' UK's superfast broadband", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "595", 
      "charCount": "3561", 
      "trailText": "Telecoms company may need to be split into two, says shadow business minister Chi Onwurah", 
      "shortUrl": "https://gu.com/p/37nfy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:30:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390534516\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/22/1337714876666/BT-008.jpg\" alt=\"BT\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A BT spokesman rejected claims the company had a  monopoly on broadband, saying Virgin’s network covered half the UK. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/bt-monopolising-uk-superfast-broadband", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T19:30:02Z", 
    "type": "article", 
    "id": "business/2012/may/22/bt-monopolising-uk-superfast-broadband", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/eurozone-crisis-eurobonds-hollande-merkel", 
    "sectionName": "Business", 
    "webTitle": "Hollande pushes case for eurobonds", 
    "fields": {
      "bodyText": "The euro crisis is coming to a head with many experts predicting that it is inevitable that Greece will leave the single currency. Leaders from the 27 countries meet in Brussels on Wednesday for emergency talks on how to fix the problem. Why is everyone suddenly talking about eurobonds? The idea of joint borrowing has been circulating for at least 12 months, but François Hollande, the newly elected French president, has made it clear that he intends to push for a eurobond at Wednesday's meeting of European leaders, as part of an alternative to pursuing austerity alone as the solution to the debt crisis. What is a eurobond, exactly? It is a collective debt: part of the problem facing some eurozone countries is that they are struggling to borrow from financial markets at affordable interest rates. If instead the European commission, for example, could borrow on behalf of all eurozone member states by issuing joint bonds, the cost could be lowered for countries such as Italy and Spain, because investors could be confident that stronger countries stood behind their debts. Analysts calculate that Portugal, for example, would see annual repayments fall by €15bn, or almost 9% of its GDP, as its interest rate fell to the eurozone average. Over time, the outstanding debts of countries such as Greece could be turned into eurobonds and paid off by the eurozone as a whole. The policy would send a powerful message of solidarity, making it harder for credit-ratings agencies and investors to target individual countries. The Italian prime minister, Mario Monti, and the Paris-based Organisation for Economic Co-operation and Development have recently thrown their weight behind the idea. The European Central Bank (ECB) is also in favour. How did we get here? For much of the euro's first decade, financial markets treated many euro countries as though they were issuing common bonds, with countries such as Greece and Italy paying little more to borrow than Germany or France. Investors simply assumed that eurozone countries were yoked together for all time, and if one got into trouble, it would ultimately be bailed out by its partners. These cut-price loans gave governments little incentive to reform; and while in theory the eurozone's stability and growth pact was meant to impose strict deficit limits to prevent countries going astray, the targets were repeatedly missed, including by Germany and France, and no action was taken. After the credit crunch, when the most severe recession in decades had pushed governments deep into the red, doubts began to emerge about whether, and how, Greece and others could afford to repay their heavy debt burdens. Without any agreed bailout mechanism, markets suddenly began to assess the solvency of each country separately and the cost of borrowing shot up across recession-hit states, driving them towards budgetary crisis. Despite two bailouts for Greece, the question of whether eurozone countries will stand with each other, come what may, has yet to be resolved. Sounds great. Why don't they just do it? Eurobonds might sound great to Greece, but they go fundamentally against Germany's approach to resolving the crisis. Collectivising debt removes the incentive for individual countries to put their own public finances in order. It also opens up a so-called \"moral hazard\" problem: if profligate behaviour goes unpunished, what's to stop any country going on the national equivalent of a giant bender and expecting Germany to pick up the tab? If Germany's borrowing costs rose to the eurozone average, it could cost Berlin an extra €50bn a year in repayments – almost 2% of its GDP. There are political and constitutional problems with the idea for Germany too: the constitutional court has made clear that it is not willing to sanction open-ended bailouts of other countries, which might well make eurobonds unconstitutional, and German voters – the fabled Swabian housewives summoned up by politicians to represent their frugal citizens – may not be ready to bail out the single currency zone in the way the policy implies. Even if the Germans signed up, would eurobonds resolve the crisis? No. They could help to calm the market panic and ease the immediate budgetary crisis of some countries, including Italy and Spain. But a eurobond would do nothing to reduce overall levels of debt, let alone tackle the underlying structural problem that countries such as Greece are simply unable to compete fairly with their eurozone partners. Don't euro leaders usually come up with a fudge when they can't agree on something? Yes. There are modest versions of a eurobond, where countries would still be responsible for the majority of their debts, with the commission just picking up the riskiest slice, for example. Such an arrangement might be more palatable than a full-blown collectivisation of the debt. But the less ambitious the plan, the less likely it would be to succeed. There is also a proposal on the table for €230m of so-called \"project bonds\", which would see euro countries jointly raise finance for specific infrastructure schemes aimed at creating jobs and boosting growth. This would be a drop in the ocean, and do nothing to resolve the mountain of outstanding debt; but it might be enough of a sop to Hollande for him to be able to claim he's shifted the debate towards growth. So what will happen next? It's impossible to say, but so far there is no evidence that the stern talking-to Merkel received from her G8 partners at the weekend has softened Germany's opposition to eurobonds; so unless politicians' hands are forced by financial markets, we're unlikely to see radical, catch-all solutions like this. Instead, we're likely to be stuck with more muddling-through. Dinner party one-liner: It's all very well but Angela won't wear it. So what are the chances for the eurobond solution? Angela Merkel and her finance minister, Wolfgang Schäuble, have repeatedly expressed their opposition but they will face intense pressure from Hollande and his Germanophone finance minister, Pierre Moscovici. Monti also backs the idea, and has previously had Merkel's ear – but Italy would be a major beneficiary so he's likely to be seen as talking his own book. Another powerful Italian, ECB president Mario Draghi, favours eurobonds, but so far Germany has paid little heed to his demands for more rescue measures. David Cameron has also been urging a more collective approach on the UK's euro-neighbours, but his view counts for little in Germany after he infuriated Merkel by vetoing a new European treaty last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Mario Monti, the European Central Bank and the OECD like the idea but the French president has to convince Angela Merkel", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Hollande pushes case for eurobonds", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37nff", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390533878\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2012/5/22/1337713770641/French-President-Francois-008.jpg\" alt=\"French President Francois Hollande and German Chancellor Angela Merkel at the NATO summit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The French president, François Hollande, and Germany's chancellor, Angela Merkel, at the Nato summit in Chicago. They are at odds over the solution to the eurozone crisis.   Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The euro crisis is coming to a head with many experts predicting that it is inevitable that Greece will leave the single currency. Leaders from the 27 countries meet in Brussels on Wednesday for emergency talks on how to fix the problem.</p> <h2><strong>Why is everyone suddenly talking about eurobonds?</strong></h2> <p>The idea of joint borrowing has been circulating for at least 12 months, but François Hollande, the newly elected French president, has made it clear that he intends to push for a eurobond at Wednesday's meeting of European leaders, as part of an alternative to pursuing austerity alone as the solution to the debt crisis.</p> <h2><strong>What is a eurobond, exactly?</strong><br></h2> <p>It is a collective debt: part of the problem facing some eurozone countries is that they are struggling to borrow from financial markets at affordable interest rates. If instead the European commission, for example, could borrow on behalf of all eurozone member states by issuing joint bonds, the cost could be lowered for countries such as Italy and Spain, because investors could be confident that stronger countries stood behind their debts. Analysts calculate that Portugal, for example, would see annual repayments fall by €15bn, or almost 9% of its GDP, as its interest rate fell to the eurozone average.</p> <p>Over time, the outstanding debts of countries such as Greece could be turned into eurobonds and paid off by the eurozone as a whole. The policy would send a powerful message of solidarity, making it harder for credit-ratings agencies and investors to target individual countries. The Italian prime minister, Mario Monti, and the Paris-based Organisation for Economic Co-operation and Development have recently thrown their weight behind the idea. The European Central Bank (ECB) is also in favour.</p> <h2><strong>How did we get here?</strong><br></h2> <p>For much of the euro's first decade, financial markets treated many euro countries as though they were issuing common bonds, with countries such as Greece and Italy paying little more to borrow than Germany or France. Investors simply assumed that eurozone countries were yoked together for all time, and if one got into trouble, it would ultimately be bailed out by its partners. These cut-price loans gave governments little incentive to reform; and while in theory the eurozone's stability and growth pact was meant to impose strict deficit limits to prevent countries going astray, the targets were repeatedly missed, including by Germany and France, and no action was taken.</p> <p>After the credit crunch, when the most severe recession in decades had pushed governments deep into the red, doubts began to emerge about whether, and how, Greece and others could afford to repay their heavy debt burdens. Without any agreed bailout mechanism, markets suddenly began to assess the solvency of each country separately and the cost of borrowing shot up across recession-hit states, driving them towards budgetary crisis. Despite two bailouts for Greece, the question of whether eurozone countries will stand with each other, come what may, has yet to be resolved.</p> <h2><strong>Sounds great. Why don't they just do it?</strong><br></h2> <p>Eurobonds might sound great to Greece, but they go fundamentally against Germany's approach to resolving the crisis. Collectivising debt removes the incentive for individual countries to put their own public finances in order. It also opens up a so-called \"moral hazard\" problem: if profligate behaviour goes unpunished, what's to stop any country going on the national equivalent of a giant bender and expecting Germany to pick up the tab? If Germany's borrowing costs rose to the eurozone average, it could cost Berlin an extra €50bn a year in repayments – almost 2% of its GDP.</p> <p>There are political and constitutional problems with the idea for Germany too: the constitutional court has made clear that it is not willing to sanction open-ended bailouts of other countries, which might well make eurobonds unconstitutional, and German voters – the fabled Swabian housewives summoned up by politicians to represent their frugal citizens – may not be ready to bail out the single currency zone in the way the policy implies.</p> <h2><strong>Even if the Germans signed up, would eurobonds resolve the crisis?</strong></h2> <p>No. They could help to calm the market panic and ease the immediate budgetary crisis of some countries, including Italy and Spain. But a eurobond would do nothing to reduce overall levels of debt, let alone tackle the underlying structural problem that countries such as Greece are simply unable to compete fairly with their eurozone partners.</p> <h2><strong>Don't euro leaders usually come up with a fudge when they can't agree on something?</strong></h2> <p>Yes. There are modest versions of a eurobond, where countries would still be responsible for the majority of their debts, with the commission just picking up the riskiest slice, for example. Such an arrangement might be more palatable than a full-blown collectivisation of the debt. But the less ambitious the plan, the less likely it would be to succeed.</p> <p>There is also a proposal on the table for €230m of so-called \"project bonds\", which would see euro countries jointly raise finance for specific infrastructure schemes aimed at creating jobs and boosting growth. This would be a drop in the ocean, and do nothing to resolve the mountain of outstanding debt; but it might be enough of a sop to Hollande for him to be able to claim he's shifted the debate towards growth.</p> <h2><strong>So what will happen next?</strong></h2> <p>It's impossible to say, but so far there is no evidence that the stern talking-to Merkel received from her G8 partners at the weekend has softened Germany's opposition to eurobonds; so unless politicians' hands are forced by financial markets, we're unlikely to see radical, catch-all solutions like this. Instead, we're likely to be stuck with more muddling-through.</p> <p>Dinner party one-liner: It's all very well but Angela won't wear it.</p> <h2><strong>So what are the chances for the eurobond solution?</strong></h2> <p>Angela Merkel and her finance minister, Wolfgang Schäuble, have repeatedly expressed their opposition but they will face intense pressure from Hollande and his Germanophone finance minister, Pierre Moscovici. Monti also backs the idea, and has previously had Merkel's ear – but Italy would be a major beneficiary so he's likely to be seen as talking his own book. Another powerful Italian, ECB president Mario Draghi, favours eurobonds, but so far Germany has paid little heed to his demands for more rescue measures.</p> <p>David Cameron has also been urging a more collective approach on the UK's euro-neighbours, but his view counts for little in Germany after he infuriated Merkel by vetoing a new European treaty last year.</p>", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "charCount": "6597", 
      "wordcount": "1077", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:30:24Z", 
      "trailText": "Mario Monti, the European Central Bank and the OECD like the idea but the French president has to convince Angela Merkel", 
      "commentCloseDate": "2012-05-25T19:11:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/eurozone-crisis-eurobonds-hollande-merkel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T19:11:22Z", 
    "type": "article", 
    "id": "business/2012/may/22/eurozone-crisis-eurobonds-hollande-merkel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/may/22/kipper-williams-on-tesco", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Tesco", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Tesco", 
      "lastModified": "2017-12-02T18:24:06Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'Philip Clarke's welcome to my £2 Clubcard voucher'</p>", 
      "shortUrl": "https://gu.com/p/37nfd", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390533332\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337712380928/Kipper-Williams-on-Tesco-001.jpg\" alt=\"'Philip Clarke's welcome to my Clubcard voucher'\" width=\"460\" height=\"625\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'Philip Clarke's welcome to my Clubcard voucher'</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/may/22/kipper-williams-on-tesco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T18:48:43Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/may/22/kipper-williams-on-tesco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/marks-and-spencer-weak-economy-sales-targets", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer blames weak economy for lower sales targets", 
    "fields": {
      "standfirst": "'Realism has prevailed,' said chief executive Marc Bolland. 'People don't like targets you can't reach'", 
      "body": "<p>Marks &amp; Spencer boss Marc Bolland has been forced to slash sales growth targets and store opening plans after tough high street conditions hit profits.</p> <p>Bolland had set out a three-year plan to boost UK group sales by up to £2.5bn but on Tuesday, just one year into the programme, he slashed the top target by 30%, blaming the economic malaise. \"Realism has prevailed,\" he said. \"People don't like targets you can't reach.\"</p> <p>Investors had already anticipated the revision, he said, adding: \"The UK looks completely different than it did 18 months ago. The economy is not allowing us to grow much faster than we are doing today.\"</p> <p>The revised targets came as M&amp;S reported a 1% drop in underlying profits to £705.9m for the year to 31 March. Although slightly ahead of analysts' predictions of £694m, it marked the retailer's first decline in three years. Sales increased by £194m to £9.9bn; the original plan required sales to ratchet up by around £800m a year.</p> <p>Gloomy analysts had expected that Bolland would make a bigger cut to his growth targets, and shares closed up nearly 2% at 344.3p. \"The initial targets had always been regarded as ambitious by analysts and had not been factored into forecasts,\" said Charles Stanley's Sam Hart.</p> <p>Bolland would not be drawn on whether he would decline his bonus for the year: store employees are receiving a reduced bonus this year – given the need to reset growth targets. His pay was a matter for the remuneration committee, he said, and would be revealed in its annual report next month. His bonus is already in jeopardy as 60% of the payout, worth up to twice his £975,000 salary, is based on the retailer's pre-tax profit performance. Bolland could still take home around £6m, however, thanks to share awards that were part of a bumper joining package, originally worth £15m, put together to lure him from Morrisons.</p>", 
      "bodyText": "Marks &amp; Spencer boss Marc Bolland has been forced to slash sales growth targets and store opening plans after tough high street conditions hit profits. Bolland had set out a three-year plan to boost UK group sales by up to £2.5bn but on Tuesday, just one year into the programme, he slashed the top target by 30%, blaming the economic malaise. \"Realism has prevailed,\" he said. \"People don't like targets you can't reach.\" Investors had already anticipated the revision, he said, adding: \"The UK looks completely different than it did 18 months ago. The economy is not allowing us to grow much faster than we are doing today.\" The revised targets came as M&amp;S reported a 1% drop in underlying profits to £705.9m for the year to 31 March. Although slightly ahead of analysts' predictions of £694m, it marked the retailer's first decline in three years. Sales increased by £194m to £9.9bn; the original plan required sales to ratchet up by around £800m a year. Gloomy analysts had expected that Bolland would make a bigger cut to his growth targets, and shares closed up nearly 2% at 344.3p. \"The initial targets had always been regarded as ambitious by analysts and had not been factored into forecasts,\" said Charles Stanley's Sam Hart. Bolland would not be drawn on whether he would decline his bonus for the year: store employees are receiving a reduced bonus this year – given the need to reset growth targets. His pay was a matter for the remuneration committee, he said, and would be revealed in its annual report next month. His bonus is already in jeopardy as 60% of the payout, worth up to twice his £975,000 salary, is based on the retailer's pre-tax profit performance. Bolland could still take home around £6m, however, thanks to share awards that were part of a bumper joining package, originally worth £15m, put together to lure him from Morrisons.", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "Marks & Spencer blames weak economy for lower sales targets", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "326", 
      "charCount": "1868", 
      "trailText": "'Realism has prevailed,' said chief executive Marc Bolland. 'People don't like targets you can't reach'", 
      "shortUrl": "https://gu.com/p/37mna", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390488873\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337671358483/MS-profits-dip-as-targets-008.jpg\" alt=\"M&S profits dip as targets are revised lower\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">M&S profits dip as targets are revised lower. Photograph: Lewis Whyld/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-25T07:23:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/marks-and-spencer-weak-economy-sales-targets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T18:21:00Z", 
    "type": "article", 
    "id": "business/2012/may/22/marks-and-spencer-weak-economy-sales-targets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/may/22/career-shares-boardroom-bosses-fidelity", 
    "sectionName": "Business", 
    "webTitle": "'Career shares' idea for boardroom bosses could gain ground", 
    "fields": {
      "bodyText": "Amid all the chatter about how to simplify executive pay, Fidelity Worldwide Investment is contemplating whether to throw its weight behind an idea requiring boardroom bosses to hold \"career shares\". Trelawny Williams, director of Fidelity, speaking at the Investor Relations Society annual conference on Tuesday, indicated that at the very least long-term incentive plans should run for five years, rather than the current three years. While the \"shareholder spring\" continues, he also had a warning for the chairs of remuneration committees, who could find themselves at the receiving end of more negative votes over boardroom pay. On pay, Williams said the two areas Fidelity was focusing on during its review of its own policies towards pay were \"duration and simplicity\". The debate is going on within Fidelity about precisely how to set out its requirements for boardroom pay. \"Ideally – I stress the world ideally, I don't think we're going to make this a requirement – we'd love some of these shares to be held through to termination of employment,\" he said. This would make directors \"material shareholders\" in companies, and might even start to give them a clearer focus. He raised HSBC as an example of a company with this \"career share\" idea. The bank introduced a new pay plan last year that requires directors to hold shares until they retire. But when the bank put its pay policies to the vote at last year's annual meeting, 15% of investors failed to back them despite months of lobbying by the bank's non-executive directors. At Friday's annual meeting, HSBC will discover whether investors have been won round – or whether they still need more convincing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Fidelity boss says at the very least long-term incentive plans should run for five years, rather than the current three years", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "'Career shares' idea for boardroom bosses could gain ground", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37nex", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390558294\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337708207542/HSBC-008.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trelawny Williams cited HSBC as a company which backs 'career shares' – although shareholders may not yet be convinced. Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Amid all the chatter about how to simplify executive pay, Fidelity Worldwide Investment is contemplating whether to throw its weight behind an idea requiring boardroom bosses to hold \"career shares\".</p> <p>Trelawny Williams, director of Fidelity, speaking at the Investor Relations Society annual conference on Tuesday, indicated that at the very least long-term incentive plans should run for five years, rather than the current three years.</p> <p>While the \"shareholder spring\" continues, he also had a warning for the chairs of remuneration committees, who could find themselves at the receiving end of more negative votes over boardroom pay.</p> <p>On pay, Williams said the two areas Fidelity was focusing on during its review of its own policies towards pay were \"duration and simplicity\".</p> <p>The debate is going on within Fidelity about precisely how to set out its requirements for boardroom pay. \"Ideally – I stress the world ideally, I don't think we're going to make this a requirement – we'd love some of these shares to be held through to termination of employment,\" he said. This would make directors \"material shareholders\" in companies, and might even start to give them a clearer focus.</p> <p>He raised HSBC as an example of a company with this \"career share\" idea. The bank introduced a new pay plan last year that requires directors to hold shares until they retire. But when the bank put its pay policies to the vote at last year's annual meeting, 15% of investors failed to back them despite months of lobbying by the bank's non-executive directors. At Friday's annual meeting, HSBC will discover whether investors have been won round – or whether they still need more convincing.<br></p>", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "charCount": "1673", 
      "wordcount": "272", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:31:06Z", 
      "trailText": "<p><strong>Jill Treanor</strong>: Fidelity boss says at the very least long-term incentive plans should run for five years, rather than the current three years</p>", 
      "commentCloseDate": "2012-05-29T17:39:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/may/22/career-shares-boardroom-bosses-fidelity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T17:39:03Z", 
    "type": "article", 
    "id": "business/blog/2012/may/22/career-shares-boardroom-bosses-fidelity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/greek-leftist-leader-alexis-tsipras-germany-visit", 
    "sectionName": "Business", 
    "webTitle": "Greek leftist Alexis Tsipras delivers 'message of friendship' to Germans", 
    "fields": {
      "standfirst": "Leader of Syriza insists Greece is not seeking to blackmail Germany during his charm offensive in Berlin", 
      "body": "<p>The leader of Greece's radical left coalition, Alexis Tsipras, has appealed to Germans to show solidarity towards the embattled, debt-ridden Greeks, telling them that his country's economic woes were those of a whole continent.</p> <p>On the Berlin leg of a charm offensive to win over European politicians, the 37-year old, whose Syriza coalition has a good chance of securing victory at a repeat election on 17 June, stressed that he wanted to work with the Germans to \"find a solution to our joint problem\".</p> <p>Following a visit to Paris on Monday, Tsipras met likeminded, anti-capitalist far-left politicians in Berlin.</p> <p>He said the trenchant views of Angela Merkel's German government on the eurozone debt crisis and her adherence to unpopular austerity measures were part of the problem.</p> <p>\"It would be helpful if we focused on this as a geographical problem facing the whole of Europe rather than concentrating on one country and looking to destroy a nation of peoples,\" he said.</p> <p>He said he wanted to \"deliver a message of friendship, of hope\", adding: \"I want to appeal to your sense of solidarity and ... to persuade the Germans that we're not trying to blackmail you.\"</p> <p>The political turmoil facing Europe \"affects you, too,\" he said, adding that the crisis was the result of a politics that had \"largely failed\" and needed to be stopped.</p> <p>Tsipras's visit was greeted with a mix of curiosity and a light mocking of his stellar rise.</p> <p>The conservative daily Die Welt called him \"Greece's Che Guevara\", who had the ability to \"lift Europe off its hinges\". In a commentary to coincide with Tuesday's visit, it wrote that \"within days he has risen to become the messiah of the European left, the man who has the ability to beat down the financial markets and ... is the bugbear of the eurocrats.\" It said he had travelled to Berlin \"in search of comrades for his revolution\".</p> <p>Germany has been the hardest nation for the Greeks to win over to their argument that austerity measures amount to a form of what Tsipras referred to as \"national suicide\".</p> <p>He did not get the audience with Merkel that he had wished for, but said he \"would insist on it\" if he was elected next month.</p> <p>He said he did not agree with many of the policies of the woman he refers to as \"Madame Merkel\" – which for Greek audiences conjures up the image of a dominatrix in an Athens red light district – and he has accused her of treating Greece like a \"protectorate\". However, he said he was in agreement with her prediction several months ago that \"if one country leaves the eurozone, the financial markets would subsequently focus on other countries and other exits would follow\".</p> <p>For most Germans, the Greek crisis has often felt like something happening in a distant land towards which their unwitting taxpayers have had to pay billions and face paying billions more. Tsipras's emotional appeal was arguably the most personal address outlining the extent of the difficulties they had yet heard.</p> <p>In an hour-long press conference, he was flanked by two leading members of the radical Die Linke, a leftwing offshoot of the party of the Stasi secret police agency of former communist East Germany.</p> <p>He sent out messages which he clearly knew would touch German nerves on several levels. He warned that the \"tragedy\" of another war loomed if Europe did not solve its problems, appealing to Germans' \"sense of historic responsibility\" as well as to their deeply ingrained sense of moral obligation towards making the European Union work.</p> <p>He said Greeks were \"deeply European\", in their thinking, adding \"if you like, we're the only people who recognise that Europe is going the wrong way ... leading politicians are taking us down the path of anti-Europeanism\".</p> <p>He said that German taxpayers were as much the victims as Greeks because their bailout money was going into a \"bottomless vessel\".</p> <p>\"It's in your interests that this austerity plan is stopped because why, for God's sake, and until what point should a German taxpayer keep paying towards this ... as long as it's not bringing any results.\"</p> <p>Tsipras expressed awareness of the intensely negative publicity Greeks have received in the German press over the past three years: images of lazy, workshy people have been contrasted with a picture of hard-working Germans having to dig ever deeper in their pockets and retire later.</p> <p>He said the Greeks were \"not as we're portrayed in the media\", but were \"desperate to stand on our own two feet\", and were not warring with each other, but against the \"financial markets\", \"big business\" and \"capitalism\".</p> <p>Greeks needed a programme that supported growth, creation of work places and investment, Tsipras said, so that they could pay back their debts and start reforming every aspect of Greek life from its health system and its public sector to its black market economy, and begin stemming a brain drain that meant all its \"best young scientists\" were going to work in Germany.</p> <p>He appealed to Germans to keep coming to Greece; there have been reports that German holiday bookings to the country have plunged, somewhat due to fears that they might face anti-German sentiment. \"We are the most hospitable country and remain as warm as ever towards the Germans,\" he insisted.</p>", 
      "bodyText": "The leader of Greece's radical left coalition, Alexis Tsipras, has appealed to Germans to show solidarity towards the embattled, debt-ridden Greeks, telling them that his country's economic woes were those of a whole continent. On the Berlin leg of a charm offensive to win over European politicians, the 37-year old, whose Syriza coalition has a good chance of securing victory at a repeat election on 17 June, stressed that he wanted to work with the Germans to \"find a solution to our joint problem\". Following a visit to Paris on Monday, Tsipras met likeminded, anti-capitalist far-left politicians in Berlin. He said the trenchant views of Angela Merkel's German government on the eurozone debt crisis and her adherence to unpopular austerity measures were part of the problem. \"It would be helpful if we focused on this as a geographical problem facing the whole of Europe rather than concentrating on one country and looking to destroy a nation of peoples,\" he said. He said he wanted to \"deliver a message of friendship, of hope\", adding: \"I want to appeal to your sense of solidarity and ... to persuade the Germans that we're not trying to blackmail you.\" The political turmoil facing Europe \"affects you, too,\" he said, adding that the crisis was the result of a politics that had \"largely failed\" and needed to be stopped. Tsipras's visit was greeted with a mix of curiosity and a light mocking of his stellar rise. The conservative daily Die Welt called him \"Greece's Che Guevara\", who had the ability to \"lift Europe off its hinges\". In a commentary to coincide with Tuesday's visit, it wrote that \"within days he has risen to become the messiah of the European left, the man who has the ability to beat down the financial markets and ... is the bugbear of the eurocrats.\" It said he had travelled to Berlin \"in search of comrades for his revolution\". Germany has been the hardest nation for the Greeks to win over to their argument that austerity measures amount to a form of what Tsipras referred to as \"national suicide\". He did not get the audience with Merkel that he had wished for, but said he \"would insist on it\" if he was elected next month. He said he did not agree with many of the policies of the woman he refers to as \"Madame Merkel\" – which for Greek audiences conjures up the image of a dominatrix in an Athens red light district – and he has accused her of treating Greece like a \"protectorate\". However, he said he was in agreement with her prediction several months ago that \"if one country leaves the eurozone, the financial markets would subsequently focus on other countries and other exits would follow\". For most Germans, the Greek crisis has often felt like something happening in a distant land towards which their unwitting taxpayers have had to pay billions and face paying billions more. Tsipras's emotional appeal was arguably the most personal address outlining the extent of the difficulties they had yet heard. In an hour-long press conference, he was flanked by two leading members of the radical Die Linke, a leftwing offshoot of the party of the Stasi secret police agency of former communist East Germany. He sent out messages which he clearly knew would touch German nerves on several levels. He warned that the \"tragedy\" of another war loomed if Europe did not solve its problems, appealing to Germans' \"sense of historic responsibility\" as well as to their deeply ingrained sense of moral obligation towards making the European Union work. He said Greeks were \"deeply European\", in their thinking, adding \"if you like, we're the only people who recognise that Europe is going the wrong way ... leading politicians are taking us down the path of anti-Europeanism\". He said that German taxpayers were as much the victims as Greeks because their bailout money was going into a \"bottomless vessel\". \"It's in your interests that this austerity plan is stopped because why, for God's sake, and until what point should a German taxpayer keep paying towards this ... as long as it's not bringing any results.\" Tsipras expressed awareness of the intensely negative publicity Greeks have received in the German press over the past three years: images of lazy, workshy people have been contrasted with a picture of hard-working Germans having to dig ever deeper in their pockets and retire later. He said the Greeks were \"not as we're portrayed in the media\", but were \"desperate to stand on our own two feet\", and were not warring with each other, but against the \"financial markets\", \"big business\" and \"capitalism\". Greeks needed a programme that supported growth, creation of work places and investment, Tsipras said, so that they could pay back their debts and start reforming every aspect of Greek life from its health system and its public sector to its black market economy, and begin stemming a brain drain that meant all its \"best young scientists\" were going to work in Germany. He appealed to Germans to keep coming to Greece; there have been reports that German holiday bookings to the country have plunged, somewhat due to fears that they might face anti-German sentiment. \"We are the most hospitable country and remain as warm as ever towards the Germans,\" he insisted.", 
      "byline": "Kate Connolly in Berlin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "Greek leftist Alexis Tsipras delivers 'message of friendship' to Germans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "882", 
      "charCount": "5227", 
      "trailText": "Leader of Syriza insists Greece is not seeking to blackmail Germany during his charm offensive in Berlin", 
      "shortUrl": "https://gu.com/p/37ndq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:31:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390529765\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/22/1337707774514/Alexis-Tsipras-Speaks-In--008.jpg\" alt=\"Alexis Tsipras Speaks In Berlin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras, described as 'Greece’s Che Guevara' in the German press, on his charm offensive in Berlin. Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/greek-leftist-leader-alexis-tsipras-germany-visit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T17:36:41Z", 
    "type": "article", 
    "id": "business/2012/may/22/greek-leftist-leader-alexis-tsipras-germany-visit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/vodafone-data-services-growth-opportunity", 
    "sectionName": "Business", 
    "webTitle": "Vodafone downgrades forecasts as eurozone crisis deepens", 
    "fields": {
      "standfirst": "Vodafone cuts £4bn from value of southern European business as dwindling spending power of consumers in Italy, Spain, Portugal and Greece forces it into fierce discounting", 
      "body": "<p>Vodafone has sliced £4bn from the value of its southern European businesses and downgraded forecasts as the crisis in the eurozone deepens.</p> <p>The dwindling spending power of consumers in Italy, Spain, Portugal and Greece has forced Vodafone into fierce discounting to hold market share.</p> <p>It has now written down the book value of these businesses to reflect the projected squeeze on profits.</p> <p>Factoring in a devaluation of the euro against the pound, and with half of its income earned in the single currency, Vodafone was forced to downgrade forecasts. Organic service revenues for next year – income from calls rather than handsets – are now likely to fall below previous forecasts for growth of 1% to 4% a year.</p> <p>\"The environment in Europe is set to remain very difficult,\" said chief executive Vittorio Colao as he announced results for the year to 31 March. \"Weak consumer demand from poor macroeconomic conditions, a harsh regulatory backdrop and ongoing competition create material barriers to growth.\"</p> <p>Full-year revenues nudged up 1.2% to £46.6bn, and profit before tax was flat at £9.5bn, but the steady topline masked painful contractions in mature markets. Revenues in Spain fell more than 9%, and underlying earnings collapsed by 25%. Italy suffered a 6% knock to earnings. Revenues in the UK increased almost 2% to £5.4bn, although earnings suffered here too, falling 6%, as Vodafone ploughed money into upgrading customers to Apple's iPhone and other expensive handsets.</p> <p>The asset writedown was balanced by £3.5bn of net gains on the disposal of Vodafone's stakes in French and Polish networks. Emerging markets powered ahead, with service revenues – these exclude handset sales – up 20% in India and 25% in Turkey.</p> <p>Vodafone continues to pin its hopes for recovery in mature markets on digital, but analysts said data revenues were not growing fast enough.</p> <p>\"Data services offer the single biggest growth opportunity for the mobile industry since the launch of voice services over 25 years ago,\" said Colao. \"Our success in data is absolutely central to our strategy\".</p> <p>Despite the fact that the UK is one of most advanced smartphone markets in the world, with more than half of mobile subscribers now owning one, Vodafone's data revenue growth has slowed here.</p> <p>In the UK, data surged 28% in the year to 31 March 2011, but rose only 14% to £872m this year. Data also lost momentum at group level, growing 22% to £6.2bn, down from 22% last year.</p> <p>\"Data growth is slowing and you might wonder what will happen when smartphone penetration matures,\" said analyst Jerry Dellis at Jefferies bank. \"Smartphones were supposed to drive European mobile back to positive revenue growth but you can't see that consumers will ultimately be prepared to spend more on data.\"</p> <p>Dellis said consumers were using wi-fi connections at home and at the office to avoid breaching their monthly data allowance. This means that while Vodafone's customers are spending more time than ever browsing on the small screen, the company is not profiting from this trend.</p> <p>Vodafone reinforced its position as the largest dividend payer in the FTSE by raising its final payment to 6.47p a share, giving 13.52p for the year, its highest profit share. The company will pay out £6.8bn this year, compared to £4.5bn in 2011. The increase was made possible by £2.9bn received from the US's largest mobile network Verizon Wireless, in which Vodafone has a 45% stake. Verizon announced in July it would resume paying dividends, and the US now accounts for 42% of Vodafone's adjusted operating profit.</p> <p>Vodafone is pushing ahead with its £1.04bn offer for fixed-line network operator Cable &amp; Wireless Worldwide, and on Monday issued an offer document asking its target's shareholders to approve the deal by 18 June. Vodafone wants CWW's fibre network to boost its fixed-line system in the UK and relieve the strain from growing data traffic.</p> <p>With the European contraction already priced into its shares, Vodafone closed up 4.2% at 172p.</p>", 
      "bodyText": "Vodafone has sliced £4bn from the value of its southern European businesses and downgraded forecasts as the crisis in the eurozone deepens. The dwindling spending power of consumers in Italy, Spain, Portugal and Greece has forced Vodafone into fierce discounting to hold market share. It has now written down the book value of these businesses to reflect the projected squeeze on profits. Factoring in a devaluation of the euro against the pound, and with half of its income earned in the single currency, Vodafone was forced to downgrade forecasts. Organic service revenues for next year – income from calls rather than handsets – are now likely to fall below previous forecasts for growth of 1% to 4% a year. \"The environment in Europe is set to remain very difficult,\" said chief executive Vittorio Colao as he announced results for the year to 31 March. \"Weak consumer demand from poor macroeconomic conditions, a harsh regulatory backdrop and ongoing competition create material barriers to growth.\" Full-year revenues nudged up 1.2% to £46.6bn, and profit before tax was flat at £9.5bn, but the steady topline masked painful contractions in mature markets. Revenues in Spain fell more than 9%, and underlying earnings collapsed by 25%. Italy suffered a 6% knock to earnings. Revenues in the UK increased almost 2% to £5.4bn, although earnings suffered here too, falling 6%, as Vodafone ploughed money into upgrading customers to Apple's iPhone and other expensive handsets. The asset writedown was balanced by £3.5bn of net gains on the disposal of Vodafone's stakes in French and Polish networks. Emerging markets powered ahead, with service revenues – these exclude handset sales – up 20% in India and 25% in Turkey. Vodafone continues to pin its hopes for recovery in mature markets on digital, but analysts said data revenues were not growing fast enough. \"Data services offer the single biggest growth opportunity for the mobile industry since the launch of voice services over 25 years ago,\" said Colao. \"Our success in data is absolutely central to our strategy\". Despite the fact that the UK is one of most advanced smartphone markets in the world, with more than half of mobile subscribers now owning one, Vodafone's data revenue growth has slowed here. In the UK, data surged 28% in the year to 31 March 2011, but rose only 14% to £872m this year. Data also lost momentum at group level, growing 22% to £6.2bn, down from 22% last year. \"Data growth is slowing and you might wonder what will happen when smartphone penetration matures,\" said analyst Jerry Dellis at Jefferies bank. \"Smartphones were supposed to drive European mobile back to positive revenue growth but you can't see that consumers will ultimately be prepared to spend more on data.\" Dellis said consumers were using wi-fi connections at home and at the office to avoid breaching their monthly data allowance. This means that while Vodafone's customers are spending more time than ever browsing on the small screen, the company is not profiting from this trend. Vodafone reinforced its position as the largest dividend payer in the FTSE by raising its final payment to 6.47p a share, giving 13.52p for the year, its highest profit share. The company will pay out £6.8bn this year, compared to £4.5bn in 2011. The increase was made possible by £2.9bn received from the US's largest mobile network Verizon Wireless, in which Vodafone has a 45% stake. Verizon announced in July it would resume paying dividends, and the US now accounts for 42% of Vodafone's adjusted operating profit. Vodafone is pushing ahead with its £1.04bn offer for fixed-line network operator Cable &amp; Wireless Worldwide, and on Monday issued an offer document asking its target's shareholders to approve the deal by 18 June. Vodafone wants CWW's fibre network to boost its fixed-line system in the UK and relieve the strain from growing data traffic. With the European contraction already priced into its shares, Vodafone closed up 4.2% at 172p.", 
      "byline": "Juliette Garside", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "Vodafone downgrades forecasts as eurozone crisis deepens", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "667", 
      "charCount": "4001", 
      "trailText": "Vodafone cuts £4bn from value of southern European business as dwindling spending power of consumers in Italy, Spain, Portugal and Greece forces it into fierce discounting", 
      "shortUrl": "https://gu.com/p/37mz2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:58:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390491883\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/22/1337676059701/Vittorio-Colao-008.jpg\" alt=\"Vittorio Colao\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone's chief executive, Vittorio Colao. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/vodafone-data-services-growth-opportunity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T17:08:00Z", 
    "type": "article", 
    "id": "business/2012/may/22/vodafone-data-services-growth-opportunity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/lets-play-fantasy-imf", 
    "sectionName": "Business", 
    "webTitle": "Let's play fantasy IMF", 
    "fields": {
      "standfirst": "Britain is back in double-dip recession and, despite a ferocious austerity programme, borrowing is coming down slowly – what's your next move?", 
      "body": "<p>Let's play fantasy IMF, the fun game that anyone can join in with. All you have to do is imagine that you are the head of the most powerful multilateral organisation in the world and can dispense advice to governments big and small about how they should run their economies.</p> <p>Today's test is to find a solution to Britain's economic woes. A tentative recovery in late 2009 and early 2010 has run into the sand, the economy is back in double-dip recession and, despite an austerity programme as ferocious as anything seen in the post-war era, borrowing is coming down much less quickly than anticipated.</p> <p>So what's your next move? Do you tell Britain to stick to its guns, demand that the government do an immediate U-turn and go for growth, or plump for something in between?</p> <p>The real IMF went for the middle-of-the-road option. While clearly deeply perturbed by the state of the UK economy, the head of the Fund, Christine Lagarde, was careful not to make life more difficult for George Osborne when she showed up in London to announce the findings of her organisation's health check.</p> <p>Britain, she said, urgently needed a boost to growth but the chancellor should keep temporary tax cuts and higher public spending in reserve in case things go seriously pear-shaped in the months ahead.</p> <p>This may be because Lagarde actually believes the coalition government is getting it right and deserves support. It may be because Britain has been the international poster child for austerity over the past couple of years and it would encourage backsliding by other, less determined, governments if the Fund gave Osborne the signal to let up. Those of a cynical bent might say that Osborne is getting his reward for being one of the first to back Lagarde for the IMF job.</p> <p>Whatever the reason, the Fund's support does provide important political cover for the chancellor. It is, though, only conditional support and it was relatively easy for the shadow chancellor, Ed Balls, to state that the Fund's analysis of the UK economy was pretty much the same as his own. The IMF's view is that the Bank of England should take responsibility in the first instance for getting the economy moving again, but official interest rates are already at 0.5% and the last two doses of quantitative easing appear to have had relatively modest effects.</p> <p>Meanwhile, the latest borrowing figures show that the underlying position has deteriorated since this time last year as growth has weakened. The Fund says a change of course from Osborne will only be needed if the economy turns out to be significantly weaker than forecast. After the woeful performance of the economy in the past two years, Balls is perfectly entitled to ask how much worse things have to get.</p>", 
      "bodyText": "Let's play fantasy IMF, the fun game that anyone can join in with. All you have to do is imagine that you are the head of the most powerful multilateral organisation in the world and can dispense advice to governments big and small about how they should run their economies. Today's test is to find a solution to Britain's economic woes. A tentative recovery in late 2009 and early 2010 has run into the sand, the economy is back in double-dip recession and, despite an austerity programme as ferocious as anything seen in the post-war era, borrowing is coming down much less quickly than anticipated. So what's your next move? Do you tell Britain to stick to its guns, demand that the government do an immediate U-turn and go for growth, or plump for something in between? The real IMF went for the middle-of-the-road option. While clearly deeply perturbed by the state of the UK economy, the head of the Fund, Christine Lagarde, was careful not to make life more difficult for George Osborne when she showed up in London to announce the findings of her organisation's health check. Britain, she said, urgently needed a boost to growth but the chancellor should keep temporary tax cuts and higher public spending in reserve in case things go seriously pear-shaped in the months ahead. This may be because Lagarde actually believes the coalition government is getting it right and deserves support. It may be because Britain has been the international poster child for austerity over the past couple of years and it would encourage backsliding by other, less determined, governments if the Fund gave Osborne the signal to let up. Those of a cynical bent might say that Osborne is getting his reward for being one of the first to back Lagarde for the IMF job. Whatever the reason, the Fund's support does provide important political cover for the chancellor. It is, though, only conditional support and it was relatively easy for the shadow chancellor, Ed Balls, to state that the Fund's analysis of the UK economy was pretty much the same as his own. The IMF's view is that the Bank of England should take responsibility in the first instance for getting the economy moving again, but official interest rates are already at 0.5% and the last two doses of quantitative easing appear to have had relatively modest effects. Meanwhile, the latest borrowing figures show that the underlying position has deteriorated since this time last year as growth has weakened. The Fund says a change of course from Osborne will only be needed if the economy turns out to be significantly weaker than forecast. After the woeful performance of the economy in the past two years, Balls is perfectly entitled to ask how much worse things have to get.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "Let's play fantasy IMF", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2731", 
      "trailText": "<strong>Larry Elliott</strong>: Britain is back in double-dip recession and, despite a ferocious austerity programme, borrowing is coming down slowly – what's your next move?", 
      "shortUrl": "https://gu.com/p/37nd4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:31:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390528542\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337705888480/George-Osborne-and-Christ-006.jpg\" alt=\"George Osborne and Christine Lagarde\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Those of a cynical bent might say George Osborne is getting his reward for being one of the first to back Christine Lagarde for the IMF job. Photograph: Karel Prinsloo/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/lets-play-fantasy-imf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T16:58:54Z", 
    "type": "article", 
    "id": "business/2012/may/22/lets-play-fantasy-imf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/uk-inflation-drops-mervyn-king", 
    "sectionName": "Business", 
    "webTitle": "UK inflation drops to lowest level in two years", 
    "fields": {
      "standfirst": "Sir Mervyn King will not have to write letter of explanation as CPI inflation falls to 3%, a percentage point from target", 
      "body": "<p>Britain's annual inflation rate fell to its lowest level in more than two years last month as bargains on the high street and a post-Easter cut in air fares helped keep price increases in check.</p> <p>Figures from the Office for National Statistics showed that the cost of living as measured by the consumer prices index rose by 3% in the year to April, an unexpectedly sharp drop from the 3.5% annual rate recorded in March.</p> <p>City analysts said the fall in inflation from its recent peak of 5.2% in September 2011 would help ease the squeeze on real incomes, which has been a factor in depressing consumer demand during the economy's slide into a double-dip recession over the winter.</p> <p>But evidence of the weakness of the economy was underlined by separate ONS data showing an underlying deterioration in the state of the public finances.</p> <p>The transfer of the Royal Mail pension scheme to the state provided a £28bn windfall for the exchequer in April, resulting in a monthly surplus of £16.5bn.</p> <p>Once the one-off Royal Mail effect was stripped out, however, net borrowing in April stood at £11.5bn – up from £9.1bn in the same month in 2011. The Office for Budget Responsibility, the independent body charged with economic and borrowing forecasts, said the deficit would have been £4.7bn higher had it not been for a number of special factors. Vicky Redwood, UK analyst at Capital Economics, described the underlying borrowing figure as \"pretty nasty\".</p> <p>The chancellor, George Osborne, welcomed the news on the cost of living. \"It means that for the first time since I became chancellor, I have not this morning received a letter from the governor of the Bank of England explaining why inflation is off target,\" Osborne said. \"Indeed, it's the first time since 2009 this has happened. This brings welcome relief to families on tight budgets – and the Bank of England expects inflation to continue to fall further over the next year or so.\"</p> <p>When it was granted operational independence in 1997, the Bank was charged with hitting an inflation target of 2% and the governor was obliged to write a quarterly public letter to the chancellor if it deviated by more than one percentage point from its goal. The current governor, Sir Mervyn King, has written nine letters to Osborne since he became chancellor in May 2010.</p> <p>Tuesday's data from the ONS showed that cold and wet weather limited price increases in clothing and footwear to 0.2% last month, compared with a 1.4% jump in April 2011. Smaller excise duty rises in the budget resulted in a smaller rise in the cost of alcoholic drinks last month than a year earlier. Prices overall rose by 0.6% in April, compared with a 1% jump in the same month a year earlier.</p> <p>So-called \"core inflation\", which strips out energy and food costs, also dropped sharply last month, from 2.5% to 2.1%. The cost of living measured by the Retail Prices Index – used as the benchmark for many pay deals – was up 3.5% in the year to April, after rising by 3.6% in the year to March.</p>", 
      "bodyText": "Britain's annual inflation rate fell to its lowest level in more than two years last month as bargains on the high street and a post-Easter cut in air fares helped keep price increases in check. Figures from the Office for National Statistics showed that the cost of living as measured by the consumer prices index rose by 3% in the year to April, an unexpectedly sharp drop from the 3.5% annual rate recorded in March. City analysts said the fall in inflation from its recent peak of 5.2% in September 2011 would help ease the squeeze on real incomes, which has been a factor in depressing consumer demand during the economy's slide into a double-dip recession over the winter. But evidence of the weakness of the economy was underlined by separate ONS data showing an underlying deterioration in the state of the public finances. The transfer of the Royal Mail pension scheme to the state provided a £28bn windfall for the exchequer in April, resulting in a monthly surplus of £16.5bn. Once the one-off Royal Mail effect was stripped out, however, net borrowing in April stood at £11.5bn – up from £9.1bn in the same month in 2011. The Office for Budget Responsibility, the independent body charged with economic and borrowing forecasts, said the deficit would have been £4.7bn higher had it not been for a number of special factors. Vicky Redwood, UK analyst at Capital Economics, described the underlying borrowing figure as \"pretty nasty\". The chancellor, George Osborne, welcomed the news on the cost of living. \"It means that for the first time since I became chancellor, I have not this morning received a letter from the governor of the Bank of England explaining why inflation is off target,\" Osborne said. \"Indeed, it's the first time since 2009 this has happened. This brings welcome relief to families on tight budgets – and the Bank of England expects inflation to continue to fall further over the next year or so.\" When it was granted operational independence in 1997, the Bank was charged with hitting an inflation target of 2% and the governor was obliged to write a quarterly public letter to the chancellor if it deviated by more than one percentage point from its goal. The current governor, Sir Mervyn King, has written nine letters to Osborne since he became chancellor in May 2010. Tuesday's data from the ONS showed that cold and wet weather limited price increases in clothing and footwear to 0.2% last month, compared with a 1.4% jump in April 2011. Smaller excise duty rises in the budget resulted in a smaller rise in the cost of alcoholic drinks last month than a year earlier. Prices overall rose by 0.6% in April, compared with a 1% jump in the same month a year earlier. So-called \"core inflation\", which strips out energy and food costs, also dropped sharply last month, from 2.5% to 2.1%. The cost of living measured by the Retail Prices Index – used as the benchmark for many pay deals – was up 3.5% in the year to April, after rising by 3.6% in the year to March.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "UK inflation drops to lowest level in two years", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "532", 
      "charCount": "3000", 
      "trailText": "Sir Mervyn King will not have to write letter of explanation as CPI inflation falls to 3%, a percentage point from target", 
      "shortUrl": "https://gu.com/p/37mp6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:10:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390494598\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/22/1337678725115/Sir-Mervyn-King-008.jpg\" alt=\"Sir Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The drop in inflation means no letter from Sir Mervyn King to the chancellor for the first time in this parliament. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-25T09:26:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/uk-inflation-drops-mervyn-king", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T16:12:00Z", 
    "type": "article", 
    "id": "business/2012/may/22/uk-inflation-drops-mervyn-king", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/22/ftse-climbs-morrisons-falls", 
    "sectionName": "Business", 
    "webTitle": "FTSE jumps nearly 2% on hopes for EU summit but Morrisons misses out", 
    "fields": {
      "standfirst": "Investors looking for signs eurozone leaders can come up with strategy to counter continuing crisis", 
      "body": "<p>Leading shares rose for the second day running on hopes of progress in the eurozone crisis, but supermarket group <strong>Morrisons</strong> missed out on the rally.</p> <p>Its shares fell 2.4p to 268p after new research from Kantar WorldPanel showed the supermarket group's market share fell to 11.9% in the twelve weeks to 13 May, down from 12.1% a year ago. Of the major chains only J Sainsbury held steady, but Waitrose and discounters Aldi and Lidl gained ground. Analysts at Shore Capital said that, out of the big four supermarkets, they were most concerned about the outlook for Morrisons, since it failed to take much advantage during Tesco's recent problems and could struggle as Tesco gets back on the front foot. Morrisons' recent store revamp intends to take the company further upmarket, but Shore's Clive Black said this ran the risk of alienating the group's existing customers while not providing products good enough to attract Waitrose and <strong>Marks &amp; Spencer</strong> shoppers.</p> <p>Meanwhile Marks added 6.1p to 344.3p after slightly better than expected full year profits of £705.9m, a 1% drop on 2011 which marked the first decline in three years.</p> <p>Overall it was a risk on day again, with the <strong>FTSE 100</strong> finishing 98.80 points higher at 5403.28 ahead of Wednesday's crucial EU summit to discuss growth and austerity. Despite continuing disagreements among eurozone members, particularly over the vexed issue of eurobonds where France is in favour and Germany against, investors dared to hope Greece could avoid exiting the eurozone after all. Better than expected US existing home sales for April helped matters, although there were also disappointing Richmond Federal Reserve manufacturing figures to contend with. UK inflation also came in below forecasts, to help the mood. Michael Hewson, senior market analyst at CMC Markets, said:</p> <blockquote> European markets have continued to bounce back today on the back of some bargain hunting as well as some expectation that European policymakers could well come up with some new measures at tomorrow's EU summit to reassure investors that they have a strategy for containing the risks of a further deterioration in risk appetite after the declines of recent weeks. Recent history, post these types of summits, doesn't augur well but for the time being given the oversold nature of the markets, some form of bounce back is welcome, but the fear remains it could well just be a pause, especially if EU leaders fluff their lines. <br> </blockquote> <p>So for the moment banks were in favour, with <strong>Royal Bank of Scotland</strong> rising 1.15p to 21.95p and <strong>Barclays</strong> 8.9p better at 188.9p.</p> <p>Mining shares benefited from reports that China was bringing forward infrastructure products to boost its economy. <strong>Antofagasta</strong> added 46p to £10.76 and <strong>Kazakhmys</strong> climbed 30.5p to 737.5p.</p> <p><strong>Bumi</strong>, the Indonesia-focused group co-founded by financier Nathaniel Rothschild, was 52p better at 435p after Barclays began coverage with an overweight rating and 565p price target. The bank said issues about debt and political change were improving, and Bumi was now at a turning point:</p> <blockquote> We believe that under new management the company can continue to ease its debt burden, push through a strong expansion scheme and improve corporate governance. <br> </blockquote> <p>On a busy day for results, <strong>Vodafone</strong> pleased investors and rose 7p to 172p while in the FTSE 250, asset management group <strong>Intermediate Capital</strong> climbed 37.8p to 265.1p after a near £9m increase in full year profits to £198.8m.</p> <p>But <strong>Man</strong>, boosted on Monday's when it announced the purchase of investment firm FRM, fell 1.15p to 77.65p after JP Morgan Cazenove cut its price target from 100p to 85p. Bank of America Merrill Lynch, however, has stuck with its buy rating on the hedge fund group albeit the bank has edged down its target from 230p to 220p.</p> <p>On the speculative front, property group <strong>Hammerson</strong> was 3.2p higher at 420.5p on talk of possible interest from Australia's Westfield or a sovereign wealth fund.</p> <p>Elsewhere <strong>Thomas Cook</strong> added 2p to 19p after it sold its 77% stake in its Indian operations to Canada's Fairfax Financial for £94m to help reduce its debt. Douglas McNeill at Charles Stanley said:</p> <blockquote> A well-flagged development, but its successful execution is nevertheless welcome. It certainly doesn't solve Thomas Cook's problems on its own, but – along with other recent disposals - it eases the pressure a little. The proceeds represent about 11% of Thomas Cook's last reported year-end net debt; we estimate that the proportion of group operating profit being sacrificed is about half that. </blockquote> <p><strong>Carnival</strong> climbed 85p to £20.77 after a positive note on the cruise company from Exane BNP Paribas. The bank said:</p> <blockquote> Recent US macro data have been supportive, ie consumer spending and confidence. And the news flow from peers and Carnival executives has also been positive, all pointing to faster than expected recovery in bookings post the Concordia/Allegra issues. Hence we believe that Carnival could beat its second quarter guidance for a 2.5% – 3.5% drop in net revenue yields (at constant forex). Oil price relief from March peaks is likely to fuel a short term earnings per share upgrade of around 10%. <br> </blockquote> <p>Lower down the market<strong> Yell</strong> fell 0.75p to 2.41p as the directories group warned its attempted shift towards digital products was not moving ahead fast enough, and it may not meet its banking covenants this year. It also plans to rename itself Hibu, for some reason.</p> <p>But <strong>Bellzone Mining </strong>jumped 4p to 22.25p after receiving approval from the government in Guinea to begin commercial production and export of iron ore from its Forcariah project.</p> <p>Finally <strong>Renew Holdings</strong>, the Aim-listed engineering services group, added 5.5p to 76p after six month profits jumped from £0.6m to £4.2m. Andy Brown at Panmure Gordon issued a buy note, saying:</p> <p>We have a positive view on the outlook for infrastructure spending. Renew has good exposure to the key infrastructure areas of energy, environment and rail. While spending can be lumpy, maintaining and improving existing structures is of national economic importance. This, along with its attractive valuation, means we stay positive.</p>", 
      "bodyText": "Leading shares rose for the second day running on hopes of progress in the eurozone crisis, but supermarket group Morrisons missed out on the rally. Its shares fell 2.4p to 268p after new research from Kantar WorldPanel showed the supermarket group's market share fell to 11.9% in the twelve weeks to 13 May, down from 12.1% a year ago. Of the major chains only J Sainsbury held steady, but Waitrose and discounters Aldi and Lidl gained ground. Analysts at Shore Capital said that, out of the big four supermarkets, they were most concerned about the outlook for Morrisons, since it failed to take much advantage during Tesco's recent problems and could struggle as Tesco gets back on the front foot. Morrisons' recent store revamp intends to take the company further upmarket, but Shore's Clive Black said this ran the risk of alienating the group's existing customers while not providing products good enough to attract Waitrose and Marks &amp; Spencer shoppers. Meanwhile Marks added 6.1p to 344.3p after slightly better than expected full year profits of £705.9m, a 1% drop on 2011 which marked the first decline in three years. Overall it was a risk on day again, with the FTSE 100 finishing 98.80 points higher at 5403.28 ahead of Wednesday's crucial EU summit to discuss growth and austerity. Despite continuing disagreements among eurozone members, particularly over the vexed issue of eurobonds where France is in favour and Germany against, investors dared to hope Greece could avoid exiting the eurozone after all. Better than expected US existing home sales for April helped matters, although there were also disappointing Richmond Federal Reserve manufacturing figures to contend with. UK inflation also came in below forecasts, to help the mood. Michael Hewson, senior market analyst at CMC Markets, said: European markets have continued to bounce back today on the back of some bargain hunting as well as some expectation that European policymakers could well come up with some new measures at tomorrow's EU summit to reassure investors that they have a strategy for containing the risks of a further deterioration in risk appetite after the declines of recent weeks. Recent history, post these types of summits, doesn't augur well but for the time being given the oversold nature of the markets, some form of bounce back is welcome, but the fear remains it could well just be a pause, especially if EU leaders fluff their lines. So for the moment banks were in favour, with Royal Bank of Scotland rising 1.15p to 21.95p and Barclays 8.9p better at 188.9p. Mining shares benefited from reports that China was bringing forward infrastructure products to boost its economy. Antofagasta added 46p to £10.76 and Kazakhmys climbed 30.5p to 737.5p. Bumi, the Indonesia-focused group co-founded by financier Nathaniel Rothschild, was 52p better at 435p after Barclays began coverage with an overweight rating and 565p price target. The bank said issues about debt and political change were improving, and Bumi was now at a turning point: We believe that under new management the company can continue to ease its debt burden, push through a strong expansion scheme and improve corporate governance. On a busy day for results, Vodafone pleased investors and rose 7p to 172p while in the FTSE 250, asset management group Intermediate Capital climbed 37.8p to 265.1p after a near £9m increase in full year profits to £198.8m. But Man, boosted on Monday's when it announced the purchase of investment firm FRM, fell 1.15p to 77.65p after JP Morgan Cazenove cut its price target from 100p to 85p. Bank of America Merrill Lynch, however, has stuck with its buy rating on the hedge fund group albeit the bank has edged down its target from 230p to 220p. On the speculative front, property group Hammerson was 3.2p higher at 420.5p on talk of possible interest from Australia's Westfield or a sovereign wealth fund. Elsewhere Thomas Cook added 2p to 19p after it sold its 77% stake in its Indian operations to Canada's Fairfax Financial for £94m to help reduce its debt. Douglas McNeill at Charles Stanley said: A well-flagged development, but its successful execution is nevertheless welcome. It certainly doesn't solve Thomas Cook's problems on its own, but – along with other recent disposals - it eases the pressure a little. The proceeds represent about 11% of Thomas Cook's last reported year-end net debt; we estimate that the proportion of group operating profit being sacrificed is about half that. Carnival climbed 85p to £20.77 after a positive note on the cruise company from Exane BNP Paribas. The bank said: Recent US macro data have been supportive, ie consumer spending and confidence. And the news flow from peers and Carnival executives has also been positive, all pointing to faster than expected recovery in bookings post the Concordia/Allegra issues. Hence we believe that Carnival could beat its second quarter guidance for a 2.5% – 3.5% drop in net revenue yields (at constant forex). Oil price relief from March peaks is likely to fuel a short term earnings per share upgrade of around 10%. Lower down the market Yell fell 0.75p to 2.41p as the directories group warned its attempted shift towards digital products was not moving ahead fast enough, and it may not meet its banking covenants this year. It also plans to rename itself Hibu, for some reason. But Bellzone Mining jumped 4p to 22.25p after receiving approval from the government in Guinea to begin commercial production and export of iron ore from its Forcariah project. Finally Renew Holdings, the Aim-listed engineering services group, added 5.5p to 76p after six month profits jumped from £0.6m to £4.2m. Andy Brown at Panmure Gordon issued a buy note, saying: We have a positive view on the outlook for infrastructure spending. Renew has good exposure to the key infrastructure areas of energy, environment and rail. While spending can be lumpy, maintaining and improving existing structures is of national economic importance. This, along with its attractive valuation, means we stay positive.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-22T00:00:00Z", 
      "headline": "FTSE jumps nearly 2% on hopes for EU summit but Morrisons misses out", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1028", 
      "charCount": "6083", 
      "trailText": "Investors looking for signs eurozone leaders can come up with strategy to counter continuing crisis", 
      "shortUrl": "https://gu.com/p/37nb4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-22T16:16:22Z", 
      "main": "", 
      "commentCloseDate": "2012-05-29T16:02:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/22/ftse-climbs-morrisons-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T16:02:13Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/22/ftse-climbs-morrisons-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/homeserve-investigated-misselling-fsa", 
    "sectionName": "Business", 
    "webTitle": "HomeServe investigated over mis-selling by FSA", 
    "fields": {
      "standfirst": "Home repair insurer's shares plunge 28% after it admits FSA investigation may lead to fine and announces plan to axe another 250 jobs as it shrinks UK operations", 
      "body": "<p>HomeServe, one of the biggest home repair insurers, is under investigation by the Financial Services Authority for mis-selling, the company has admitted.</p> <p>The revelation sent its shares plunging 28% to 164p as the firm added it would be shrinking its UK operations by half a million customers.</p> <p>The company, which billed itself as the \"fifth emergency service\", could face a hefty fine from the City watchdog over what it called \"certain historic issues\", although the investigation is likely to take several months.</p> <p>Chief executive Richard Harpin said the alleged mis-selling had damaged the business and hinted that he expected the company to be fined.</p> <p>He said: \"The problems have had an impact on our brand, certainly in the short term, but my hope is this hasn't done any long-term damage because we have made dramatic changes.</p> <p>\"We were told last Friday by the FSA that they will be investigating, and that could probably lead to a fine.\"</p> <p>He added: \"I would suggest the share price is down not because of the FSA investigation but because we have re-based the business down 20% in 2014.\"</p> <p>The company is to make 250 staff redundant on top of the 200 jobs shed last year.</p> <p>Following the collapse in HomeServe's share price, the company has come on to the radar of fund managers specialising in distressed and bombed-out stocks. Tom Dobell, manager of M&amp;G's £8bn Recovery fund, said last week that he had recently bought a significant holding in HomeServe in the belief that it will recover from its current lows.</p> <p>The company's revelation is the latest problem to hit the business, once one of the darlings of the stock market.</p> <p>Earlier this year it was fined £750,000 by the communications watchdog, Ofcom, for making excessive numbers of silent cold calls.</p> <p>Last year, bosses suspended the entire telesales department for six weeks. The suspension came three days after FSA officers visited the company, although HomeServe claims this was unrelated.</p> <p>Fears had been raised by customers and staff that scripts used by telesales workers had been misleading and complaints had been ignored.</p> <p>The company said the scripts have changed and staff were retrained during the six week closure in October, although cold calling only restarted in January this year.</p> <p>It also reviewed 48,000 complaints from the extremely cold 2010/11 winter when the service appeared to be overstretched, leaving customers without heating and with freezing pipes.</p> <p>Bosses plan on focusing the UK business on generating a premium customer base, removing those on discounted rates. It currently has 2.7 million UK customers and will cut this to 2.2-2.4 million.</p> <p>Harpin said: \"We took swift and comprehensive action to address the issues that we identified in the UK and are totally committed to restoring our customer focus. We are strengthening our management teams, retraining staff and continuing to make significant investments in customer service.\"</p> <p>It comes as HomeServe revealed pre-tax profits were up 8% to £126m. The company, which also has operations in Spain, the US and France, and is looking at expanding to Germany, revealed UK revenues were down £5.4m to £353.5m due to the suspension.</p> <p>Adam Scorer, director of policy and external affairs at <a href=\"http://www.consumerfocus.org.uk/\" title=\"\">Consumer Focus</a>, welcomed the FSA's decision to investigate.</p> <p>He said: \"Customers will clearly have had very high expectations of any firm that dubbed itself the 'fifth emergency service' and HomeServe must live up to its promises.</p> <p>\"It is very welcome that the FSA is investigating the accusations HomeServe faces of mis-selling. HomeServe has to make sure its sales and marketing practices treat consumers fairly and with respect. Consumers should also be compensated appropriately for any problems they have experienced.\"</p> <p>In a sign that the company believes the FSA investigation may allow it to turn a corner, bosses announced they are raising the final dividend by 10% to 11.3p a share.</p>", 
      "bodyText": "HomeServe, one of the biggest home repair insurers, is under investigation by the Financial Services Authority for mis-selling, the company has admitted. The revelation sent its shares plunging 28% to 164p as the firm added it would be shrinking its UK operations by half a million customers. The company, which billed itself as the \"fifth emergency service\", could face a hefty fine from the City watchdog over what it called \"certain historic issues\", although the investigation is likely to take several months. Chief executive Richard Harpin said the alleged mis-selling had damaged the business and hinted that he expected the company to be fined. He said: \"The problems have had an impact on our brand, certainly in the short term, but my hope is this hasn't done any long-term damage because we have made dramatic changes. \"We were told last Friday by the FSA that they will be investigating, and that could probably lead to a fine.\" He added: \"I would suggest the share price is down not because of the FSA investigation but because we have re-based the business down 20% in 2014.\" The company is to make 250 staff redundant on top of the 200 jobs shed last year. Following the collapse in HomeServe's share price, the company has come on to the radar of fund managers specialising in distressed and bombed-out stocks. Tom Dobell, manager of M&amp;G's £8bn Recovery fund, said last week that he had recently bought a significant holding in HomeServe in the belief that it will recover from its current lows. The company's revelation is the latest problem to hit the business, once one of the darlings of the stock market. Earlier this year it was fined £750,000 by the communications watchdog, Ofcom, for making excessive numbers of silent cold calls. Last year, bosses suspended the entire telesales department for six weeks. The suspension came three days after FSA officers visited the company, although HomeServe claims this was unrelated. Fears had been raised by customers and staff that scripts used by telesales workers had been misleading and complaints had been ignored. The company said the scripts have changed and staff were retrained during the six week closure in October, although cold calling only restarted in January this year. It also reviewed 48,000 complaints from the extremely cold 2010/11 winter when the service appeared to be overstretched, leaving customers without heating and with freezing pipes. Bosses plan on focusing the UK business on generating a premium customer base, removing those on discounted rates. It currently has 2.7 million UK customers and will cut this to 2.2-2.4 million. Harpin said: \"We took swift and comprehensive action to address the issues that we identified in the UK and are totally committed to restoring our customer focus. We are strengthening our management teams, retraining staff and continuing to make significant investments in customer service.\" It comes as HomeServe revealed pre-tax profits were up 8% to £126m. The company, which also has operations in Spain, the US and France, and is looking at expanding to Germany, revealed UK revenues were down £5.4m to £353.5m due to the suspension. Adam Scorer, director of policy and external affairs at Consumer Focus, welcomed the FSA's decision to investigate. He said: \"Customers will clearly have had very high expectations of any firm that dubbed itself the 'fifth emergency service' and HomeServe must live up to its promises. \"It is very welcome that the FSA is investigating the accusations HomeServe faces of mis-selling. HomeServe has to make sure its sales and marketing practices treat consumers fairly and with respect. Consumers should also be compensated appropriately for any problems they have experienced.\" In a sign that the company believes the FSA investigation may allow it to turn a corner, bosses announced they are raising the final dividend by 10% to 11.3p a share.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "HomeServe investigated over mis-selling by FSA", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "649", 
      "charCount": "3913", 
      "trailText": "Home repair insurer's shares plunge 28% after it admits FSA investigation may lead to fine and announces plan to axe another 250 jobs as it shrinks UK operations", 
      "shortUrl": "https://gu.com/p/37naf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:31:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390524533\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337702298000/A-man-repairing-a-gas-boi-008.jpg\" alt=\"A man repairing a gas boiler\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HomeServe, which offers insurance against repairs around the home, billed itself as the 'fifth emergency service'.  Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/homeserve-investigated-misselling-fsa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T15:58:55Z", 
    "type": "article", 
    "id": "business/2012/may/22/homeserve-investigated-misselling-fsa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/may/22/marks-and-spencer-profits-fall", 
    "sectionName": "Business", 
    "webTitle": "M&S profits fall and sales targets cut, its underwhelming stuff", 
    "fields": {
      "standfirst": "M&amp;S plans capital expenditure of £825m this year and £850m next year and hopes to accelerate online and international sales", 
      "body": "<p>Marks &amp; Spencer \"performed well\" and made \"strong progress\" last year, according to chief executive Marc Bolland. Really? Profits went backwards, the dividend went sideways and the three-year target for sales growth has been downgraded after one lap of the track.</p> <p>Bolland's catch-all explanation is that \"economic reality has changed.\" True, it has. But Bolland has also moved from boasting about the resilience of M&amp;S's army of \"older\" shoppers in the UK (\"They have seen it before and they have more savings,\" he said in November 2010) to presenting a same-again share of the market as a triumph. It's underwhelming stuff.</p> <p>The great hope is that online and international sales will provide the excitement that the UK is failing to deliver. Bolland is encouraged by progress on both fronts but there remains a danger that the UK stores swallow more than their fair share of investment resources just to keep profits standing still. Long-term investors will wonder, not for the first time, why the huge refurbishment programmes during Sir Stuart Rose's reign require so much updating; the UK stores seem to be a money pit.</p> <p>Group capital expenditure was £738m last year; £825m is planned this year; and £850m the next. Those numbers compare with what M&amp;S calls a normal \"run rate\" of £550m to £600m. Bolland's updated forecasts still imply some of this extra spending will eventually show up in the form of higher sales. But he's making it look very hard work. Last year the sales dial moved by 2%. Even in unhelpful economic weather, that's painfully slow progress when you remember how much capital has been thrown at this business over the past decade.</p>", 
      "bodyText": "Marks &amp; Spencer \"performed well\" and made \"strong progress\" last year, according to chief executive Marc Bolland. Really? Profits went backwards, the dividend went sideways and the three-year target for sales growth has been downgraded after one lap of the track. Bolland's catch-all explanation is that \"economic reality has changed.\" True, it has. But Bolland has also moved from boasting about the resilience of M&amp;S's army of \"older\" shoppers in the UK (\"They have seen it before and they have more savings,\" he said in November 2010) to presenting a same-again share of the market as a triumph. It's underwhelming stuff. The great hope is that online and international sales will provide the excitement that the UK is failing to deliver. Bolland is encouraged by progress on both fronts but there remains a danger that the UK stores swallow more than their fair share of investment resources just to keep profits standing still. Long-term investors will wonder, not for the first time, why the huge refurbishment programmes during Sir Stuart Rose's reign require so much updating; the UK stores seem to be a money pit. Group capital expenditure was £738m last year; £825m is planned this year; and £850m the next. Those numbers compare with what M&amp;S calls a normal \"run rate\" of £550m to £600m. Bolland's updated forecasts still imply some of this extra spending will eventually show up in the form of higher sales. But he's making it look very hard work. Last year the sales dial moved by 2%. Even in unhelpful economic weather, that's painfully slow progress when you remember how much capital has been thrown at this business over the past decade.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "M&S profits fall and sales targets cut, its underwhelming stuff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "281", 
      "charCount": "1666", 
      "trailText": "M&amp;S plans capital expenditure of £825m this year and £850m next year and hopes to accelerate online and international sales", 
      "shortUrl": "https://gu.com/p/37naa", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390523825\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2009/10/28/1256745779564/A-Marks--Spencer-shop-in--001.jpg\" alt=\"A Marks & Spencer shop in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Despite hefty capital investment Marks & Spencer's sales grew by just 2% last year Photograph Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/may/22/marks-and-spencer-profits-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T15:52:27Z", 
    "type": "article", 
    "id": "business/blog/2012/may/22/marks-and-spencer-profits-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk/2012/may/22/superjail-plagued-problems-four-weeks", 
    "sectionName": "Business", 
    "webTitle": "£150m superjail plagued by problems within four weeks of opening", 
    "fields": {
      "standfirst": "Only 60 out of 1,600 inmates admitted as staff report kitchens failing to work and problems with lights and showers", 
      "body": "<p>Only 60 inmates have so far been moved into a new showpiece £150m privately run prison because it is breaking down just four weeks after it was opened.</p> <p>The G4S-run HMP Oakwood, at Featherstone, near Wolverhampton, is supposed to accommodate 1,605 category-C male inmates, making it one of the largest prisons in England and Wales.</p> <p>But staff sources at the new jail said it had been plagued with teething problems since it opened a month ago. These included £7m superkitchens that had yet to produce any food, showers that turned on in the middle of the night and an electrical system that short-circuited when the lights were turned on.</p> <p>It was expected that HMP Oakwood would take more than 200 inmates in its first month, building up to 1,600 by the autumn, to make it among the first of the new generation of \"superjails\". But the problems have meant that 200-plus staff are looking after just 60 inmates.</p> <p>The prison was originally earmarked to become one of the Titan prisons – designed to hold 2,500 inmates – but the plans were scaled back after fierce opposition. The Oakwood complex has actually been built with space to house 2,000 inmates.</p> <p>According to staff sources at the jail <a href=\"http://www.birminghampost.net/news/west-midlands-news/2012/05/22/150m-prison-holds-only-45-inmates-after-series-of-breakdowns-65233-31020307/\" title=\"\">quoted </a>by the Birmingham Post, every time lights are switched on in cell blocks the prison's power system trips out. Showers also come on automatically, spewing scalding water across the floors of the accommodation units without warning, even though no one is housed in those cells.</p> <p>The kitchens have so far remained unused because of combined power and water failures. Meals have had to be brought in from outside.</p> <p>Mark Leech, of the prisoners' newspaper <a href=\"http://converseprisonnews.com/\" title=\"\">Converse</a>, said staff had told him the prison was a shambles.</p> <p>\"We are getting many letters from prisoners at Ryehill prison near Rugby – which, like HMP Oakwood, is owned and operated by private prisons company G4S – who, having been told they were going to be transferred to Oakwood, have now been told the move is off and they have been shunted to other prisons around the region because of systems failures at the new jail,\" <a href=\"http://\" title=\"\">said</a> Leech.</p> <p>A G4S statement admitted there had been problems at the showpiece jail: \"As with any new build of this scale, there have been snagging issues. We have contingencies in place to deal with these issues and we continue to steadily fill the prison. The issues have all been rectified and we remain on track to be at full capacity in the autumn.\"</p> <p>A G4S spokeswoman denied there had been any problem with the kitchens, the showers or the electrical system. She said: \"A snag with the boiler caused us to bring forward our fallow week for receiving prisoners but we are now back on track and in a couple of weeks will be ahead of schedule.\"</p>", 
      "bodyText": "Only 60 inmates have so far been moved into a new showpiece £150m privately run prison because it is breaking down just four weeks after it was opened. The G4S-run HMP Oakwood, at Featherstone, near Wolverhampton, is supposed to accommodate 1,605 category-C male inmates, making it one of the largest prisons in England and Wales. But staff sources at the new jail said it had been plagued with teething problems since it opened a month ago. These included £7m superkitchens that had yet to produce any food, showers that turned on in the middle of the night and an electrical system that short-circuited when the lights were turned on. It was expected that HMP Oakwood would take more than 200 inmates in its first month, building up to 1,600 by the autumn, to make it among the first of the new generation of \"superjails\". But the problems have meant that 200-plus staff are looking after just 60 inmates. The prison was originally earmarked to become one of the Titan prisons – designed to hold 2,500 inmates – but the plans were scaled back after fierce opposition. The Oakwood complex has actually been built with space to house 2,000 inmates. According to staff sources at the jail quoted by the Birmingham Post, every time lights are switched on in cell blocks the prison's power system trips out. Showers also come on automatically, spewing scalding water across the floors of the accommodation units without warning, even though no one is housed in those cells. The kitchens have so far remained unused because of combined power and water failures. Meals have had to be brought in from outside. Mark Leech, of the prisoners' newspaper Converse, said staff had told him the prison was a shambles. \"We are getting many letters from prisoners at Ryehill prison near Rugby – which, like HMP Oakwood, is owned and operated by private prisons company G4S – who, having been told they were going to be transferred to Oakwood, have now been told the move is off and they have been shunted to other prisons around the region because of systems failures at the new jail,\" said Leech. A G4S statement admitted there had been problems at the showpiece jail: \"As with any new build of this scale, there have been snagging issues. We have contingencies in place to deal with these issues and we continue to steadily fill the prison. The issues have all been rectified and we remain on track to be at full capacity in the autumn.\" A G4S spokeswoman denied there had been any problem with the kitchens, the showers or the electrical system. She said: \"A snag with the boiler caused us to bring forward our fallow week for receiving prisoners but we are now back on track and in a couple of weeks will be ahead of schedule.\"", 
      "byline": "Alan Travis, home affairs editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "£150m superjail plagued by problems within four weeks of opening", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "476", 
      "charCount": "2716", 
      "trailText": "Only 60 out of 1,600 inmates admitted as staff report kitchens failing to work and problems with lights and showers", 
      "shortUrl": "https://gu.com/p/37n6t", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-22T16:50:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390520456\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2012/5/22/1337698972944/Prison-officers-outnumber-008.jpg\" alt=\"Prison officers outnumber inmates at HMP Oakwood by three to one amid problems at the showpiece jail\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prison officers outnumber inmates at HMP Oakwood by three to one as problems with the kitchens, lights and showers continue to plague the showpiece jail.    Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-25T15:05:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2012/may/22/superjail-plagued-problems-four-weeks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T15:05:17Z", 
    "type": "article", 
    "id": "uk/2012/may/22/superjail-plagued-problems-four-weeks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/may/22/imf-christine-lagarde-george-osborne-video", 
    "sectionName": "Business", 
    "webTitle": "IMF's Christine Lagarde urges George Osborne to prepare Plan B - video", 
    "fields": {
      "standfirst": "Speaking at the Treasury, Christine Lagarde, head of the International Monetary Fund, puts pressure on the chancellor, George Osborne, saying Britain should be willing to make tax and interest rate cuts to kickstart the economy. Lagarde says any recovery from double-dip recession may be weak", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "IMF's Christine Lagarde urges George Osborne to prepare Plan B - video", 
      "lastModified": "2017-05-25T12:10:24Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Speaking at the Treasury, Christine Lagarde, head of the International Monetary Fund, says Britain should be willing to make tax and interest rate cuts</p>", 
      "shortUrl": "https://gu.com/p/37n7p", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-390518790\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/connectedTV/1280/2012/5/22/120522OsborneIMF-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/5/22/120522OsborneIMF_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120522OsborneIMF/120522OsborneIMF.m3u8\"/><source src=\"http://cdn.theguardian.tv/brightcove/2012/5/22/120522OsborneIMF-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/5/22/120522OsborneIMF_3gpLg16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/may/22/imf-christine-lagarde-george-osborne-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T14:14:00Z", 
    "type": "video", 
    "id": "business/video/2012/may/22/imf-christine-lagarde-george-osborne-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/22/imf-britain-needs-plan-b", 
    "sectionName": "Business", 
    "webTitle": "IMF: Britain needs a plan B", 
    "fields": {
      "standfirst": "International Monetary Fund says Bank of England should cut interest rates from 0.5% and boost quantitative easing", 
      "body": "<p>Britain needs a plan B. That was the stark message from the International Monetary Fund on Tuesday as it announced the <a href=\"http://www.guardian.co.uk/business/2012/may/22/imf-bank-of-england-rate-cut-growth\" title=\"\">findings of its checkup on the UK economy</a>.</p> <p>The Washington-based Fund says growth is weak, unemployment too high and the risks are clearly weighted to the downside. Extra stimulus, it says, is needed and needed now.</p> <p>So, game and set and match to the shadow chancellor, Ed Balls, who has been warning George Osborne for the past 18 months that the government's austerity package is too much, too soon for an economy as enfeebled as Britain's at a time when its major trading partner, Europe, is involved in a life-or-death struggle to save the single currency?</p> <p>Well, not quite. The IMF says plan B should involve the Bank of England cutting interest rates from their already record-low level of 0.5% and chucking some more newly minted money at the economy through the process known as quantitative easing. Only if that fails to do the trick does the Fund think the chancellor should resort to fiscal policy – decisions affecting tax and spending – to boost demand. As far as the Fund is concerned, deliberately increasing borrowing in an attempt to stimulate demand is plan C not plan B. It would, however, support further curbs on public sector pay so that spending could be increased on infrastructure projects. This would keep borrowing unchanged, while shifting spending to sectors of the economy deemed to have higher growth potential.</p> <p>Osborne was, therefore, able to say that the IMF had endorsed his approach, which relies on keeping fiscal policy tight so that the Bank of England can keep monetary policy loose. \"The IMF could not be clearer today: Britain needs to deal with its debts, and the government's fiscal policy is the appropriate one – and it is an essential part of our road to recovery.\"</p> <p>So game, set and match to Osborne then? That's not the case either. The government's approach will only work if three key conditions are met: that further action by the Bank of England is not the equivalent of pushing on a piece of string; that the welcome <a href=\"http://www.guardian.co.uk/business/2012/may/22/uk-inflation-drops-mervyn-king\" title=\"\">fall in inflation</a> boosts real incomes and consumer spending; and that the euro does not implode over the coming few months, taking the UK economy down with it.</p> <p>The threat is that growth is even weaker this year than the 0.8% pencilled in by the Office for Budget Responsibility, pushing up the level of public borrowing. If that were to happen, the advice of Christine Lagarde, the managing director of the IMF, will clearly change. \"If the economy turns out to be significantly weaker than forecast, the pace of fiscal consolidation should be eased … and fiscal stimulus should be considered,\" she said at Tuesday's joint press conference with Osborne.</p> <p>Given that economic output is still 4% below its peak level in 2008, the government's growth estimates have been relentlessly cut since the election two years ago, and a third successive quarter of negative growth is now in prospect for the three months to June, it is arguable that the economy has already proved to be \"significantly weaker\" than forecast. Certainly, if by the time of the Fund's annual meeting in the autumn there has been no sign of a pickup in activity, Osborne will be faced with the dilemma of how to justify a U-turn on fiscal policy. The clock is ticking.</p>", 
      "bodyText": "Britain needs a plan B. That was the stark message from the International Monetary Fund on Tuesday as it announced the findings of its checkup on the UK economy. The Washington-based Fund says growth is weak, unemployment too high and the risks are clearly weighted to the downside. Extra stimulus, it says, is needed and needed now. So, game and set and match to the shadow chancellor, Ed Balls, who has been warning George Osborne for the past 18 months that the government's austerity package is too much, too soon for an economy as enfeebled as Britain's at a time when its major trading partner, Europe, is involved in a life-or-death struggle to save the single currency? Well, not quite. The IMF says plan B should involve the Bank of England cutting interest rates from their already record-low level of 0.5% and chucking some more newly minted money at the economy through the process known as quantitative easing. Only if that fails to do the trick does the Fund think the chancellor should resort to fiscal policy – decisions affecting tax and spending – to boost demand. As far as the Fund is concerned, deliberately increasing borrowing in an attempt to stimulate demand is plan C not plan B. It would, however, support further curbs on public sector pay so that spending could be increased on infrastructure projects. This would keep borrowing unchanged, while shifting spending to sectors of the economy deemed to have higher growth potential. Osborne was, therefore, able to say that the IMF had endorsed his approach, which relies on keeping fiscal policy tight so that the Bank of England can keep monetary policy loose. \"The IMF could not be clearer today: Britain needs to deal with its debts, and the government's fiscal policy is the appropriate one – and it is an essential part of our road to recovery.\" So game, set and match to Osborne then? That's not the case either. The government's approach will only work if three key conditions are met: that further action by the Bank of England is not the equivalent of pushing on a piece of string; that the welcome fall in inflation boosts real incomes and consumer spending; and that the euro does not implode over the coming few months, taking the UK economy down with it. The threat is that growth is even weaker this year than the 0.8% pencilled in by the Office for Budget Responsibility, pushing up the level of public borrowing. If that were to happen, the advice of Christine Lagarde, the managing director of the IMF, will clearly change. \"If the economy turns out to be significantly weaker than forecast, the pace of fiscal consolidation should be eased … and fiscal stimulus should be considered,\" she said at Tuesday's joint press conference with Osborne. Given that economic output is still 4% below its peak level in 2008, the government's growth estimates have been relentlessly cut since the election two years ago, and a third successive quarter of negative growth is now in prospect for the three months to June, it is arguable that the economy has already proved to be \"significantly weaker\" than forecast. Certainly, if by the time of the Fund's annual meeting in the autumn there has been no sign of a pickup in activity, Osborne will be faced with the dilemma of how to justify a U-turn on fiscal policy. The clock is ticking.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "IMF: Britain needs a plan B", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "571", 
      "charCount": "3319", 
      "trailText": "<strong>Larry Elliott</strong>: International Monetary Fund says Bank of England should cut interest rates from 0.5% and boost quantitative easing", 
      "shortUrl": "https://gu.com/p/37n2h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:10:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390507289\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337686497350/George-Osborne-and-IMF-ch-008.jpg\" alt=\"George Osborne and IMF chief Christine Lagarde\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne can claim the backing of IMF chief Christine Lagarde  – so long as his austerity approach works.  Photograph: Karel Prinsloo/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-29T11:37:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/22/imf-britain-needs-plan-b", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T11:37:03Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/22/imf-britain-needs-plan-b", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/22/yell-digital-banking-covenants", 
    "sectionName": "Business", 
    "webTitle": "Yell drops 18% after warning on outlook and banking covenants, renames itself Hibu", 
    "fields": {
      "standfirst": "Directories group says move to digital products slower than expected and risk of not meeting covenants", 
      "body": "<p>Debt-laden directories group <strong>Yell</strong> has dropped around 18% after it warned its attempted shift towards digital products was not moving ahead fast enough, and it may not meet its banking covenants this year.</p> <p>Full year revenues fell 14% to £1.6bn with print sales down 21%, with earnings down £47m to £461m. The company said:</p> <blockquote> Yell has not progressed as fast as it would like in bringing new products to market, with the sheer scale and logistics of the task stretching its nascent teams. <br> </blockquote> <p>The group has debts of around £2bn and agreed a relaxation of its covenants to allow its new strategy time to succeed. Now it has hired Goldman Sachs and Greenhill \"to put in place a new capital structure\" ahead of its debt maturing in 2014. But it warned:</p> <blockquote> As a consequence of increasingly difficult trading conditions and a greater proportion of future income expected to come from as yet unproven new strategies, there is a higher risk in the current year than in the previous year that the group would not be able to meet its financial covenants with its lenders. </blockquote> <p>The news has sent Yell's shares down 0.56p to just 2.6p.</p> <p>And after five months it has come up with a new brand \"to help customers and consumers find, and identify with, its new products.\" That brand is \"Hibu\" - whatever that means - and the company will also use that name, although it also says its print products will continue to use their existing names. Gareth Davies at Numis has a reduce recommendation on the business:</p> <blockquote> Headline numbers are fine, but outlook statement on covenants is a concern. The equity, in our view, is just not worth the risk given current macro fears, potential difficulties in refinance and the structural challenges faced by the business. For those looking for a highly geared bombed out recovery play our preferences would be Trinity Mirror over Johnston Press and Yell. </blockquote>", 
      "bodyText": "Debt-laden directories group Yell has dropped around 18% after it warned its attempted shift towards digital products was not moving ahead fast enough, and it may not meet its banking covenants this year. Full year revenues fell 14% to £1.6bn with print sales down 21%, with earnings down £47m to £461m. The company said: Yell has not progressed as fast as it would like in bringing new products to market, with the sheer scale and logistics of the task stretching its nascent teams. The group has debts of around £2bn and agreed a relaxation of its covenants to allow its new strategy time to succeed. Now it has hired Goldman Sachs and Greenhill \"to put in place a new capital structure\" ahead of its debt maturing in 2014. But it warned: As a consequence of increasingly difficult trading conditions and a greater proportion of future income expected to come from as yet unproven new strategies, there is a higher risk in the current year than in the previous year that the group would not be able to meet its financial covenants with its lenders. The news has sent Yell's shares down 0.56p to just 2.6p. And after five months it has come up with a new brand \"to help customers and consumers find, and identify with, its new products.\" That brand is \"Hibu\" - whatever that means - and the company will also use that name, although it also says its print products will continue to use their existing names. Gareth Davies at Numis has a reduce recommendation on the business: Headline numbers are fine, but outlook statement on covenants is a concern. The equity, in our view, is just not worth the risk given current macro fears, potential difficulties in refinance and the structural challenges faced by the business. For those looking for a highly geared bombed out recovery play our preferences would be Trinity Mirror over Johnston Press and Yell.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-22T00:00:00Z", 
      "headline": "Yell drops 18% after warning on outlook and banking covenants, renames itself Hibu", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "325", 
      "charCount": "1853", 
      "trailText": "Directories group says move to digital products slower than expected and risk of not meeting covenants", 
      "shortUrl": "https://gu.com/p/37n2k", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-22T14:33:33Z", 
      "main": "", 
      "commentCloseDate": "2012-05-29T11:34:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/22/yell-digital-banking-covenants", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T11:34:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/22/yell-digital-banking-covenants", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/22/tesco-philip-clarke-right-thing", 
    "sectionName": "Business", 
    "webTitle": "Tesco's Philip Clarke has done the right thing", 
    "fields": {
      "standfirst": "Not every chief executive after a year of lousy financial performance declines his bonus (hello, Bob Diamond at Barclays)", 
      "body": "<p>Philip Clarke of Tesco <a href=\"http://www.guardian.co.uk/business/2012/may/22/tesco-chief-turns-down-bonus\" title=\"\">can easily afford to pass on a £372,000 bonus;</a> he still collected about £1.65m last year in salary, benefits plus a windfall from a maturing 2009 scheme. It's also true that many of the group's mistakes over the past year, such as the cack-handed introduction of the Big Price Drop strategy, originated in his office. But not every chief executive after a year of lousy financial performance declines his bonus (hello, Bob Diamond at Barclays). Well done, Mr Clarke. His example wasn't followed his fellow board members, but as four out of six have left or are leaving soon perhaps that was too much to expect.</p> <p>There is another novelty to mention from Tesco's pay report. This <a href=\"http://image.guardian.co.uk/sys-images/Business/Pix/pictures/2012/05/22/tescoreport.jpg\" title=\"\">chart</a> appears for the first time. It illustrates how much each board member has collected over the past five years via the various components of his of her package. It is clear, tells the long-term story and deserves to be universally adopted by large companies.</p>", 
      "bodyText": "Philip Clarke of Tesco can easily afford to pass on a £372,000 bonus; he still collected about £1.65m last year in salary, benefits plus a windfall from a maturing 2009 scheme. It's also true that many of the group's mistakes over the past year, such as the cack-handed introduction of the Big Price Drop strategy, originated in his office. But not every chief executive after a year of lousy financial performance declines his bonus (hello, Bob Diamond at Barclays). Well done, Mr Clarke. His example wasn't followed his fellow board members, but as four out of six have left or are leaving soon perhaps that was too much to expect. There is another novelty to mention from Tesco's pay report. This chart appears for the first time. It illustrates how much each board member has collected over the past five years via the various components of his of her package. It is clear, tells the long-term story and deserves to be universally adopted by large companies.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "Tesco's Philip Clarke has done the right thing", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "168", 
      "charCount": "962", 
      "trailText": "Philip Clarke of Tesco can easily afford to pass on a £372,000 bonus, but not every chief executive after a year of lousy financial performance declines his bonus", 
      "shortUrl": "https://gu.com/p/37nv7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390502517\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337681657522/Tesco-pay-007.jpg\" alt=\"Tesco pay\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco pay Photograph: Tesco</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-29T10:25:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/22/tesco-philip-clarke-right-thing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T10:25:54Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/22/tesco-philip-clarke-right-thing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/22/tesco-chief-turns-down-bonus", 
    "sectionName": "Business", 
    "webTitle": "Tesco chief executive turns down bonus", 
    "fields": {
      "standfirst": "Tesco said Philip Clarke, who took home in the region of £1.7m, had 'decided earlier this year' not to take his 2012 annual bonus", 
      "body": "<p>Tesco boss Philip Clarke has turned down his annual bonus worth nearly £400,000 after disappointing sales at the UK chain sparked the supermarket's <a href=\"http://www.theguardian.com/business/2012/jan/12/tesco-supermarkets\" title=\"\">first profit warning in 20 years</a>.</p> <p>Its top 5,000 managers received an annual cash bonus worth just 17% of the maximum while executive directors got 13.5%, reflecting that \"some performance targets in the UK were not met\", according to the retailer's annual report. Although the grocer made \"record\" group profits of £3.8bn in the year to 25 February, the success of its international business masked a 1% fall in UK profits to £2.5bn.</p> <p>The Tesco board has traditionally been one of the best paid in the FTSE but remuneration committee chairman Stuart Chambers said the profitability threshold for the annual bonus - which accounts for 70% of the possible award - had not been achieved, triggering a substantial reduction in pay for the company's top directors.</p> <p>Tesco said Clarke, who still took home in the region of £2.7m in cash and shares, had \"decided earlier this year\" not to take his 2012 annual bonus which was worth £372,000 due to the \"weaker than expected performance in the UK\". In the report Clarke admits it \"has been a tough year to be a Tesco shareholder\". \"Whilst the year gave us many things to be proud of, overall it was not the most pleasing performance,\" he said, adding. \"My team and I are resolved to get Tesco back to winning, particularly at home.\"</p> <p>Last year Tesco overhauled its pay policy for top executives after an embarrassing shareholder revolt at its 2010 annual meeting, when almost half its investors failed to back its remuneration report. The new \"collegiate\" approach saw Tesco's current four long-term incentive plans merged into one single plan. The shakeup also involved scrapping a controversial incentive scheme previously enjoyed by Mason.</p> <p>Clarke earned less than Mason, who runs loss-making US start-up Fresh &amp; Easy and took home a pay and shares package worth £3.9m. California-based Mason's pay was boosted by a benefits package worth £555,000. The four-year-old US chain made a loss of £153m on sales of £638m.</p> <p>The annual report shows Richard Brasher, <a href=\"http://www.theguardian.com/business/2012/mar/15/tesco-uk-boss-quits-profit-warning\" title=\"\">who was ousted as UK head in March</a>, earned roughly £1.6m last year. Brasher, who had worked at Tesco for 25 years, owns shares worth nearly £5m. Details of his payoff will appear in next year's annual report.</p> <p>Shop-floor staff will share £110m from the all-employee cash bonus scheme which vests in 2015. All staff can participate in the plan but payouts for directors are capped at £3,000.</p>", 
      "bodyText": "Tesco boss Philip Clarke has turned down his annual bonus worth nearly £400,000 after disappointing sales at the UK chain sparked the supermarket's first profit warning in 20 years. Its top 5,000 managers received an annual cash bonus worth just 17% of the maximum while executive directors got 13.5%, reflecting that \"some performance targets in the UK were not met\", according to the retailer's annual report. Although the grocer made \"record\" group profits of £3.8bn in the year to 25 February, the success of its international business masked a 1% fall in UK profits to £2.5bn. The Tesco board has traditionally been one of the best paid in the FTSE but remuneration committee chairman Stuart Chambers said the profitability threshold for the annual bonus - which accounts for 70% of the possible award - had not been achieved, triggering a substantial reduction in pay for the company's top directors. Tesco said Clarke, who still took home in the region of £2.7m in cash and shares, had \"decided earlier this year\" not to take his 2012 annual bonus which was worth £372,000 due to the \"weaker than expected performance in the UK\". In the report Clarke admits it \"has been a tough year to be a Tesco shareholder\". \"Whilst the year gave us many things to be proud of, overall it was not the most pleasing performance,\" he said, adding. \"My team and I are resolved to get Tesco back to winning, particularly at home.\" Last year Tesco overhauled its pay policy for top executives after an embarrassing shareholder revolt at its 2010 annual meeting, when almost half its investors failed to back its remuneration report. The new \"collegiate\" approach saw Tesco's current four long-term incentive plans merged into one single plan. The shakeup also involved scrapping a controversial incentive scheme previously enjoyed by Mason. Clarke earned less than Mason, who runs loss-making US start-up Fresh &amp; Easy and took home a pay and shares package worth £3.9m. California-based Mason's pay was boosted by a benefits package worth £555,000. The four-year-old US chain made a loss of £153m on sales of £638m. The annual report shows Richard Brasher, who was ousted as UK head in March, earned roughly £1.6m last year. Brasher, who had worked at Tesco for 25 years, owns shares worth nearly £5m. Details of his payoff will appear in next year's annual report. Shop-floor staff will share £110m from the all-employee cash bonus scheme which vests in 2015. All staff can participate in the plan but payouts for directors are capped at £3,000.", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-23T00:00:00Z", 
      "headline": "Tesco chief executive turns down bonus", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "436", 
      "charCount": "2539", 
      "trailText": "Philip Clarke waives bonus worth nearly £400,000 after disappointing sales at the UK chain sparked its first profit warning in 20 years", 
      "shortUrl": "https://gu.com/p/37mqj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390498182\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337680826075/Tesco-boss-Philip-Clarke--008.jpg\" alt=\"Tesco boss Philip Clarke spurns bonus\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Undated handout photo of Tesco chief executive Philip Clarke, has spurned his annual bonus worth  £372,000.  Photograph: Tesco/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-25T10:00:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/22/tesco-chief-turns-down-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T10:00:48Z", 
    "type": "article", 
    "id": "business/2012/may/22/tesco-chief-turns-down-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/22/miners-ftse-china", 
    "sectionName": "Business", 
    "webTitle": "Mining shares boost FTSE 100 on hopes of Chinese growth", 
    "fields": {
      "standfirst": "Leading commodities consumer reportedly brings forward infrastructure projects to boost economy", 
      "body": "<p>Leading shares are moving higher as eurozone politicians jostle for position ahead of Wednesday's key EU summit, but positive news from China has lifted mining shares.</p> <p><strong>Rio Tinto</strong> is the biggest riser in the FTSE 100, up 101p at £29.24 after reports suggested China will accelerate infrastructure spending to help boost its slowing economy. The government has asked for project proposals by the end of June, said the China Securities Journal, including those initially intended for the end of the year.</p> <p>Other miners also benefited from the news, with <strong>Antofagasta</strong> adding 31p to £10.61 and <strong>Xstrata</strong> up 23.6p at 966.6p. Indonesian-focused <strong>Bumi</strong> is 54.1p better at 437.1p after Barclays began coverage with an overweight rating and 565p price target. The bank said issues about debt and political change were improving, and Bumi was now at a turning point:</p> <blockquote> We believe that under new management the company can continue to ease its debt burden, push through a strong expansion scheme and improve corporate governance. <br> </blockquote> <p>Overall the <strong>FTSE 100</strong> is up 26.27 points at 5330.75, helped by better than expected UK inflation figures. But downbeat comments from the OECD and IMF regarding the economic effects of the eurozone crisis mean the index has come off its best levels.</p> <p><strong>Man</strong>'s share price boost from Monday's announcement of the purchase of investment firm FRM did not last long. It is now down 1.8p at 77p after JP Morgan Cazenove cut its price target from 100p to 85p. Bank of America Merrill Lynch, however, has stuck with its buy rating on the hedge fund group albeit the bank has edged down its target from 230p to 220p.</p> <p>But <strong>Marks &amp; Spencer</strong> is up 0.3p at 338.5p despite <a href=\"http://www.guardian.co.uk/business/2012/may/22/marks-and-spencer-weak-economy-sales-targets\" title=\"\">a 1% drop in underlying annual profits.</a></p>", 
      "bodyText": "Leading shares are moving higher as eurozone politicians jostle for position ahead of Wednesday's key EU summit, but positive news from China has lifted mining shares. Rio Tinto is the biggest riser in the FTSE 100, up 101p at £29.24 after reports suggested China will accelerate infrastructure spending to help boost its slowing economy. The government has asked for project proposals by the end of June, said the China Securities Journal, including those initially intended for the end of the year. Other miners also benefited from the news, with Antofagasta adding 31p to £10.61 and Xstrata up 23.6p at 966.6p. Indonesian-focused Bumi is 54.1p better at 437.1p after Barclays began coverage with an overweight rating and 565p price target. The bank said issues about debt and political change were improving, and Bumi was now at a turning point: We believe that under new management the company can continue to ease its debt burden, push through a strong expansion scheme and improve corporate governance. Overall the FTSE 100 is up 26.27 points at 5330.75, helped by better than expected UK inflation figures. But downbeat comments from the OECD and IMF regarding the economic effects of the eurozone crisis mean the index has come off its best levels. Man's share price boost from Monday's announcement of the purchase of investment firm FRM did not last long. It is now down 1.8p at 77p after JP Morgan Cazenove cut its price target from 100p to 85p. Bank of America Merrill Lynch, however, has stuck with its buy rating on the hedge fund group albeit the bank has edged down its target from 230p to 220p. But Marks &amp; Spencer is up 0.3p at 338.5p despite a 1% drop in underlying annual profits.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-22T00:00:00Z", 
      "headline": "Mining shares boost FTSE 100 on hopes of Chinese growth", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "300", 
      "charCount": "1704", 
      "trailText": "Leading commodities consumer reportedly brings forward infrastructure projects to boost economy", 
      "shortUrl": "https://gu.com/p/37mpb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-22T10:29:35Z", 
      "main": "", 
      "commentCloseDate": "2012-05-29T09:23:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/22/miners-ftse-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T09:23:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/22/miners-ftse-china", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/22/homeserve-fsa-misselling", 
    "sectionName": "Business", 
    "webTitle": "Homeserve slumps by a quarter as FSA probes possible mis-selling", 
    "fields": {
      "standfirst": "Repairs and insurance group plans to cut back UK operations after recent problems with customer service", 
      "body": "<p><strong>Homeserve</strong> is being investigated by the UK financial regulator over possible mis-selling, the repairs and insurance group has confirmed, sending its shares down by nearly a quarter.</p> <p>The company <a href=\"http://www.guardian.co.uk/business/marketforceslive/2011/nov/22/homeserve-higher-costs?INTCMP=SRCH\" title=\"\">suspended its UK telesales operations after failures in marketing and complaints handling</a>, leading to a management reshuffle and a decision to cut back its UK business.</p> <p>Homeserve said it had taken longer than expected to restart telesales, and admitted the Financial Services Authority is investigating its past performance. This could take several months to complete.</p> <p>Meanwhile it reported an 8% rise in underlying profits to £126m, but a 9% fall in UK customer numbers. It plans a smaller, more focused business in the UK, while developing its overseas operations.</p> <p>Confirmation of the FSA probe has sent its shares tumbling 53p to 174.4p. Analyst David Brockton at Espirito Santo said:</p> <blockquote> HomeServe's full year profit is 1% below our forecast, which represents the relative good news in an otherwise negative update. The statement confirms for the first time that the FSA intends to investigate past issues, raising the likelihood of a fine. We understand the FSA investigation will centre on HomeServe's governance, controls and processes. <br> Customer numbers are also expected to fall 2.2-2.4m during 2013 on stable retention, implying a material downgrade to our 2014 forecasts of around 20%. These results will ensure the perceived risk profile remains high and do not rebuild credibility in the investment case. </blockquote> <p>Henry Carver at Peel Hunt issued a sell note, saying:</p> <blockquote> The 2012 numbers are ahead, but plans to downsize the UK business means we expect to downgrade our 2014 pretax profit estimate by around 25%. Also, an investigation into historical activities by the FSA is about to begin, for which the scope has not yet been finalised. The international business is progressing well, but there is clearly still a long way to go before the UK business stabilises. We are placing our price target under review and maintain our sell recommendation. </blockquote>", 
      "bodyText": "Homeserve is being investigated by the UK financial regulator over possible mis-selling, the repairs and insurance group has confirmed, sending its shares down by nearly a quarter. The company suspended its UK telesales operations after failures in marketing and complaints handling, leading to a management reshuffle and a decision to cut back its UK business. Homeserve said it had taken longer than expected to restart telesales, and admitted the Financial Services Authority is investigating its past performance. This could take several months to complete. Meanwhile it reported an 8% rise in underlying profits to £126m, but a 9% fall in UK customer numbers. It plans a smaller, more focused business in the UK, while developing its overseas operations. Confirmation of the FSA probe has sent its shares tumbling 53p to 174.4p. Analyst David Brockton at Espirito Santo said: HomeServe's full year profit is 1% below our forecast, which represents the relative good news in an otherwise negative update. The statement confirms for the first time that the FSA intends to investigate past issues, raising the likelihood of a fine. We understand the FSA investigation will centre on HomeServe's governance, controls and processes. Customer numbers are also expected to fall 2.2-2.4m during 2013 on stable retention, implying a material downgrade to our 2014 forecasts of around 20%. These results will ensure the perceived risk profile remains high and do not rebuild credibility in the investment case. Henry Carver at Peel Hunt issued a sell note, saying: The 2012 numbers are ahead, but plans to downsize the UK business means we expect to downgrade our 2014 pretax profit estimate by around 25%. Also, an investigation into historical activities by the FSA is about to begin, for which the scope has not yet been finalised. The international business is progressing well, but there is clearly still a long way to go before the UK business stabilises. We are placing our price target under review and maintain our sell recommendation.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-22T00:00:00Z", 
      "headline": "Homeserve slumps by a quarter as FSA probes possible mis-selling", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "329", 
      "charCount": "2039", 
      "trailText": "Repairs and insurance group plans to cut back UK operations after recent problems with customer service", 
      "shortUrl": "https://gu.com/p/37mza", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-22T08:46:48Z", 
      "main": "", 
      "commentCloseDate": "2012-05-29T08:43:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/22/homeserve-fsa-misselling", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-22T08:43:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/22/homeserve-fsa-misselling", 
    "pillarName": "News"
  }
]