[
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/gracechurch-stock-pressure-investors", 
    "sectionName": "Business", 
    "webTitle": "Stockbroker faces ban over share sale tactics", 
    "fields": {
      "standfirst": "Sam Kenny appeals against £450,000 fine and City ban for pressuring clients into buying unsuitable products", 
      "body": "<p>A stockbroking firm that used high-pressure tactics to try to coerce customers into buying risky small company stocks has been censured by the Financial Services Authority and its chief executive faces a ban on working in the City.</p> <p>Sam Kenny, the former chief executive of Gracechurch, is fighting a £450,000 fine from the FSA and its decision to bar him after he was found to have personally pressured clients to buy shares and encouraged his staff to do the same.</p> <p>Gracechurch would have been fined £1.5m by the FSA if it had not already been in administration and the watchdog would have fined its compliance officer, Carl Davey, £175,000 if it was not for the \"serious financial hardship\" this would cause. Davey has been prohibited from working in the financial services industry. The FSA said he was involved in deliberately withholding the records of sales calls that it had requested.</p> <p>Between April 2008 and November 2009, Gracechurch advised 340 clients to buy about £4m of stocks on Aim and Plus markets, despite protestations from some clients that they did not have enough money to invest.</p> <p>\"The FSA will not tolerate firms coercing clients into buying financial products or services that aren't suitable for them. Senior management of stockbroking firms should be clear that the buck will stop with them,\" said Tracey McDermott, director of enforcement and financial crime at the FSA.</p> <p>Kenny has referred his case to the upper tribunal, which in effect hears appeals against FSA decisions and can then uphold, change or block them altogether.</p>", 
      "bodyText": "A stockbroking firm that used high-pressure tactics to try to coerce customers into buying risky small company stocks has been censured by the Financial Services Authority and its chief executive faces a ban on working in the City. Sam Kenny, the former chief executive of Gracechurch, is fighting a £450,000 fine from the FSA and its decision to bar him after he was found to have personally pressured clients to buy shares and encouraged his staff to do the same. Gracechurch would have been fined £1.5m by the FSA if it had not already been in administration and the watchdog would have fined its compliance officer, Carl Davey, £175,000 if it was not for the \"serious financial hardship\" this would cause. Davey has been prohibited from working in the financial services industry. The FSA said he was involved in deliberately withholding the records of sales calls that it had requested. Between April 2008 and November 2009, Gracechurch advised 340 clients to buy about £4m of stocks on Aim and Plus markets, despite protestations from some clients that they did not have enough money to invest. \"The FSA will not tolerate firms coercing clients into buying financial products or services that aren't suitable for them. Senior management of stockbroking firms should be clear that the buck will stop with them,\" said Tracey McDermott, director of enforcement and financial crime at the FSA. Kenny has referred his case to the upper tribunal, which in effect hears appeals against FSA decisions and can then uphold, change or block them altogether.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "headline": "Stockbroker faces ban over share sale tactics", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "260", 
      "charCount": "1552", 
      "trailText": "Sam Kenny appeals against £450,000 fine and City ban for pressuring clients into buying unsuitable products", 
      "shortUrl": "https://gu.com/p/3ckk8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:21:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401426030\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1356036637771/stockbroker-pressure-inve-008.jpg\" alt=\"stockbroker pressure investors fsa\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gracechurch advised 340 clients to buy £4m of stocks in risky Aim and Plus markets.  Photograph: Nicky Loh/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/gracechurch-stock-pressure-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T20:52:42Z", 
    "type": "article", 
    "id": "business/2012/dec/20/gracechurch-stock-pressure-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/bank-england-chief-850000", 
    "sectionName": "Business", 
    "webTitle": "New Bank of England head to earn £874,000 a year", 
    "fields": {
      "bodyText": "The new governor of the Bank of England will be the highest paid central banker in the world, by a significant margin. Mark Carney is quitting his job as governor of the Bank of Canada to relocate to London, on an annual salary of £480,000 and pension contributions worth £144,000. On top of that, he will receive a £250,000 housing allowance, taking his total package to £874,000, far beyond the pay of the president of the US Federal Reserve, the governor of the European Central Bank (ECB) and Germany's central bank chief. He will also receive free health and dental insurance and the use of a chauffeur-driven car. Carney initially rebuffed George Osborne's advances, only to agree when the terms were sweetened and he was allowed to take the job for five years rather than the standard eight. One commentator said: \"I suspect he realised he had Osborne over a barrel.\" His nearest rival in pay is the governor of the ECB, Mario Draghi, who receives less than half of Carney's package, although he does enjoy the use of an official residence. Draghi is paid an annual salary of €371,148, plus an estimated €107,000 of allowances and contributions to medical and accident insurance schemes, bringing his pay to a total of £389,000. Jens Weidmann, the softly spoken but fearsome president of Germany's Bundesbank, is close behind on a total of £320,450. Meanwhile, Ben Bernanke – as head of the US Federal Reserve, arguably the most powerful central banker in the world – receives a relatively modest salary of $199,700 (£122,700). In terms of benefits, he is entitled to the same health and insurance benefits, pension and thrift savings plan as any other Fed employee. His salary is even lower than that of the central bank governor in crisis-hit Spain, Luis Maria Linde, who – according to 2010 figures – received the equivalent of £134,000. Remarkably, some countries do not publish pay details for their most senior banker. France, for one, finds itself in a catch-22 position. The annual salary of the governor of the Banque de France must, according to a decree, be equal to the salary of the vice-president of France's highest administrative court, the Conseil d'Etat. But the salary of the vice president of the Conseil d'Etat is kept private, meaning Christian Noyer's pay is also a secret. Admittedly, Carney is already on a healthy pay packet, although the Bank of Canada coyly publishes a salary range rather than an exact figure for his pay and benefits. As such, all we know is that Carney currently receives between C$425,300 and C$500,300 – a maximum of £311,000 in annual pay. The reaction to Carney's pay packet has been muted, as commentators hold fire on the man drafted in to save the UK economy. Former Liberal Democrat Treasury spokesman Matthew Oakeshott said: \"If he really could stop our economy sliding deeper into stagflation, he'd be worth every penny.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Mark Carney will take home larger package than heads of Bundesbank, European Central Bank and US Federal Reserve", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "New Bank of England head to earn £874,000 a year", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cktm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401422811\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1356030562476/bank-england-chief-850000-008.jpg\" alt=\"bank england chief 850000\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney initially rebuffed the job of Bank of England governor, agreeing only when the terms were sweetened.  Photograph: Chris Wattie/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The new governor of the Bank of England will be the highest paid central banker in the world, by a significant margin.</p> <p>Mark Carney is quitting his job as governor of the Bank of Canada to relocate to London, on an annual salary of £480,000 and pension contributions worth £144,000. On top of that, he will receive a £250,000 housing allowance, taking his <a href=\"http://www.theguardian.com/business/2012/dec/19/new-bank-england-boss-mark-carney-pay?INTCMP=SRCH\" title=\"\">total package to £874,000</a>, far beyond the pay of the president of the US Federal Reserve, the governor of the European Central Bank (ECB) and Germany's central bank chief. He will also receive free health and dental insurance and the use of a chauffeur-driven car.</p> <p>Carney initially rebuffed George Osborne's advances, only to agree when the terms were sweetened and he was allowed to take the job for five years rather than the standard eight. One commentator said: \"I suspect he realised he had Osborne over a barrel.\"</p> <p>His nearest rival in pay is the governor of the ECB, Mario Draghi, who receives less than half of Carney's package, although he does enjoy the use of an official residence. Draghi is paid an annual salary of €371,148, plus an estimated €107,000 of allowances and contributions to medical and accident insurance schemes, bringing his pay to a total of £389,000.</p> <p>Jens Weidmann, the softly spoken but fearsome president of Germany's Bundesbank, is close behind on a total of £320,450. Meanwhile, Ben Bernanke – as head of the US Federal Reserve, arguably the most powerful central banker in the world – receives a relatively modest salary of $199,700 (£122,700). In terms of benefits, he is entitled to the same health and insurance benefits, pension and thrift savings plan as any other Fed employee. His salary is even lower than that of the central bank governor in crisis-hit Spain, Luis Maria Linde, who – according to 2010 figures – received the equivalent of £134,000.</p> <p>Remarkably, some countries do not publish pay details for their most senior banker. France, for one, finds itself in a catch-22 position. The annual salary of the governor of the Banque de France must, according to a decree, be equal to the salary of the vice-president of France's highest administrative court, the Conseil d'Etat. But the salary of the vice president of the Conseil d'Etat is kept private, meaning Christian Noyer's pay is also a secret.</p> <p>Admittedly, Carney is already on a healthy pay packet, although the Bank of Canada coyly publishes a salary range rather than an exact figure for his pay and benefits. As such, all we know is that Carney currently receives between C$425,300 and C$500,300 – a maximum of £311,000 in annual pay.</p> <p>The reaction to Carney's pay packet has been muted, as commentators hold fire on the man drafted in to save the UK economy. Former Liberal Democrat Treasury spokesman Matthew Oakeshott said: \"If he really could stop our economy sliding deeper into stagflation, he'd be worth every penny.\"</p>", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "charCount": "2886", 
      "wordcount": "499", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:22:39Z", 
      "trailText": "Mark Carney will take home larger package than heads of Bundesbank, European Central Bank and US Federal Reserve", 
      "commentCloseDate": "2012-12-23T19:10:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/bank-england-chief-850000", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T19:10:46Z", 
    "type": "article", 
    "id": "business/2012/dec/20/bank-england-chief-850000", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/bangladesh-mine-activists-coal-gcm", 
    "sectionName": "Business", 
    "webTitle": "Bangladesh mine activists dump coal outside GCM meeting in London", 
    "fields": {
      "standfirst": "Protester dressed as Santa Claus delivers sack in row over plans for mine in Phulbari, Bangladesh", 
      "body": "<p>Activists dumped coal outside the annual meeting of mining firm GCM Resources in London on Thursday in protest at the company's plans for a controversial mine in Bangladesh.</p> <p>The meeting at the Institute of Directors was brought to an end after a protester dressed as Santa Claus delivered a sack of coal to the GCM chairman, Gerard Howell. Two protesters were arrested for breach of the peace but released without charge.</p> <p>The firm, listed on London's junior Aim market, wants to run an open pit coal mine in the Phulbari township in the north of the country, despite claims that up to 130,000 people could be displaced and warnings by the UN that human rights could be violated.</p> <p>An official complaint to the Organisation for Economic Co-operation and Development has been made by the World Development Movement and the International Accountability Project, saying the company would forcibly evict up to 130,000 people if the project went ahead. The complaint mentions a UN report from earlier this year warning that \"access to safe drinking water for some 220,000 people is at stake\".</p> <p>The company claims the mine will displace 40,000 people but create 17,000 jobs.</p> <p>The 1,000ft-deep mine, which could stretch across 14,500 acres has been put on hold since 2006 after local opposition.</p> <p>According to documents released under the Freedom of Information Act, GCM bosses have approached Britain's Department of Trade and Industry to soothe relations between the company and the Bangladeshi government.</p> <p>In 2006, three people were killed and 800 injured at the mine during protests about the possible evictions. GCM said development of the mine was essential for meeting Bangladesh's energy needs by providing about 114m tonnes of coal for domestic consumption with the remaining 458m tonnes sold abroad.</p>", 
      "bodyText": "Activists dumped coal outside the annual meeting of mining firm GCM Resources in London on Thursday in protest at the company's plans for a controversial mine in Bangladesh. The meeting at the Institute of Directors was brought to an end after a protester dressed as Santa Claus delivered a sack of coal to the GCM chairman, Gerard Howell. Two protesters were arrested for breach of the peace but released without charge. The firm, listed on London's junior Aim market, wants to run an open pit coal mine in the Phulbari township in the north of the country, despite claims that up to 130,000 people could be displaced and warnings by the UN that human rights could be violated. An official complaint to the Organisation for Economic Co-operation and Development has been made by the World Development Movement and the International Accountability Project, saying the company would forcibly evict up to 130,000 people if the project went ahead. The complaint mentions a UN report from earlier this year warning that \"access to safe drinking water for some 220,000 people is at stake\". The company claims the mine will displace 40,000 people but create 17,000 jobs. The 1,000ft-deep mine, which could stretch across 14,500 acres has been put on hold since 2006 after local opposition. According to documents released under the Freedom of Information Act, GCM bosses have approached Britain's Department of Trade and Industry to soothe relations between the company and the Bangladeshi government. In 2006, three people were killed and 800 injured at the mine during protests about the possible evictions. GCM said development of the mine was essential for meeting Bangladesh's energy needs by providing about 114m tonnes of coal for domestic consumption with the remaining 458m tonnes sold abroad.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "headline": "Bangladesh mine activists dump coal outside GCM meeting in London", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "298", 
      "charCount": "1796", 
      "trailText": "Protester dressed as Santa Claus delivers sack in row over plans for mine in Phulbari, Bangladesh", 
      "shortUrl": "https://gu.com/p/3ckte", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:22:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401422191\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/12/20/1356029555967/Phulbari-mine-protest-008.jpg\" alt=\"Phulbari mine protest\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A police officer restrains two protesters as they take part in a piece of street theatre during a demonstration outside GCM Resources annual meeting. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/bangladesh-mine-activists-coal-gcm", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T18:58:10Z", 
    "type": "article", 
    "id": "business/2012/dec/20/bangladesh-mine-activists-coal-gcm", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/stock-markets-new-york", 
    "sectionName": "Business", 
    "webTitle": "New York Stock Exchange sale means more than the death of Wall Street", 
    "fields": {
      "standfirst": "The nostalgic world of stocks as the tools of ultimate financial power died on Thursday, but the NYSE had long seen it coming", 
      "body": "<p>Hollywood has given us two major images of Wall Street. The first comes from the 1986 drama Wall Street, with its antihero Gordon Gekko and his dark, intellectual, strategizing about acquiring a company's stock to control its future. A corporate raider clad in the philosophical garb of Sun Tzu, armed with a simple tool – stocks – and confident of his power to wield those stocks to control the existence of everyone around him. </p> <p>The second is from the comedy Trading Places, where the action hinges on the broadest possible attempt to corner the market on the future price of frozen orange-juice concentrate. The hapless characters there don't have the option of manipulating stocks. They're working with options and futures contracts, esoteric tools that are far more unpredictable than stocks. </p> <p>Which one do you think has won the day?</p> <p>I'm sorry to tell you that the Gordon Gekko vision – the world of stocks as the tools of ultimate financial power, all played out in the open – died Thursday, when the New York Stock Exchange <a href=\"http://www.theguardian.com/business/2012/dec/20/nyse-sold-8bn-intercontinentalexchange\">agreed to sell itself to the Intercontinental Exchange</a>.</p> <p>It used to be that the NYSE's model – providing a market where people could buy stock and sell it – was the center of financial power plays. But the biggest exchange in the United States today is not a stock exchange. It is a commodities exchange: the CME, which is the former Chicago Mercantile Exchange.</p> <p>Against all odds, it is the Trading Places version of Wall Street – the world of commodities, of wheat and coffee, and of derivatives –&#xa0;that is in the ascendant. </p> <p>The NYSE is fully aware of its final abdication to the future. \"We felt consolidation was inevitable,\" said the NYSE's CEO, Duncan Niederauer, to CNBC. </p> <p>In Wall Street jargon, \"consolidation\" means \"mergers\". And what Niederauer was conceding was that the NYSE could not have survived on its own. </p> <p>\"It shows how tough the business has gotten,\" said Sal Arnuk, the co-founder of Themis Trading. \"It's symptomatic of how horrible [stock trading] has become, that it's either 'consolidate or die.'\" </p> <p>The NYSE long ago read the obituary of stock markets and recognized that it was losing ground. Currently, it makes less money from fees for trading stocks – which should be its core business – than it does from listing new companies on the exchange. The ICE deal, if it gets regulatory approvals, will cap six years of the NYSE's efforts to save itself. In 2006 it merged with Chicago's Archipelago Exchange to expand its world into the trading of options, which are contracts that allow investors to bet on the future price of a stock or commodity. </p> <p>The new NYSE started allowing computer trading alongside the \"open-outcry\" traders on the actual stock exchange floor. It rented out its trading floor – once a deafening hub of financial activity – as an expensive camera studio. It merged with the American Stock Exchange to snap up one of its last surviving US competitors and with Euronext to expand its business globally. Last year, the NYSE attempted to merge with Germany's Deutsche Boerse – again to expand internationally, and into the world of options and derivatives – but the deal failed. </p> <p>Mergers come with downside, however: the technology doesn't always keep up. Even as the NYSE started moving towards using more computer trading, it had a major disadvantage: trades that crosses the exchange were visible. Increasingly, big investors want their trades to be done invisibly, to move big blocks of stock quietly without waking up others who could beat them on the price. </p> <p>It doesn't help that the New York Stock Exchange and its primary rival, Nasdaq, have been plagued with big and small technological failures. The \"flash crash\" of 2010 was a notable low point, when dozens of stocks lost their value for no discernible reason. Companies listing their stock for sale to the public for the first time – in initial public offerings – have seen glitches galore. </p> <p>\"This shows how important young technology has become in mergers,\" Arnuk said. \"The New York Stock Exchange is being taken over by ICE, which is a technologically rich company. You thought the exchanges have been dragged kicking and screaming in to new technologies? Look how it's accelerating. It will be a bigger boys' game very soon.\" </p> <p>It's not just computers that the NYSE was losing ground on. Increasingly, its competition was not other stock exchanges; despite years of strategic smacktalk between the NYSE and Nasdaq, that rivalry is as outdated as the Brooklyn Dodgers versus the New York Yankees. </p> <p>The real threat – and the one the ICE and the NYSE combined will fight – is the CME, the quiet, brilliant and ruthless giant exchange in Chicago. </p> <p>The CME has also been steadily acquiring its rivals, from the Chicago Board of Trade to the New York Mercantile Exchange. It allows customers to trade everything from bets on the future price of wheat to currencies to derivatives contracts designed to predict how much snow will fall in any given month. It is fully global, with operations in Asia and ownership of a stock exchange in Brazil. It is even a force on social media, with an active profile on LinkedIn and – incredibly – 750,000 followers on Twitter who tune in to read everything from economic reports to stories about oil futures and the rise of the Indian rupee. </p> <p>The CME has proven that there is no such thing – or at least, no such successful thing – as a \"stock\" exchange any more. There is little money to be made as the middleman for stocks, and the CME does not trade stocks. It trades contracts that few mom-and-pop investors ever see, much less understand: options, futures, commodities contracts, various derivatives. </p> <p>Where the NYSE's business is easy to grasp by anyone who's been on eBay – bid, buy, sell – the CME's business is limited to the sophisticated investor. </p> <p>And increasingly, that is why the NYSE's makeover is not just – as it is sure to be billed – the death of Wall Street. It is also the beginning of the death of financial involvement for Main Street.</p>", 
      "bodyText": "Hollywood has given us two major images of Wall Street. The first comes from the 1986 drama Wall Street, with its antihero Gordon Gekko and his dark, intellectual, strategizing about acquiring a company's stock to control its future. A corporate raider clad in the philosophical garb of Sun Tzu, armed with a simple tool – stocks – and confident of his power to wield those stocks to control the existence of everyone around him. The second is from the comedy Trading Places, where the action hinges on the broadest possible attempt to corner the market on the future price of frozen orange-juice concentrate. The hapless characters there don't have the option of manipulating stocks. They're working with options and futures contracts, esoteric tools that are far more unpredictable than stocks. Which one do you think has won the day? I'm sorry to tell you that the Gordon Gekko vision – the world of stocks as the tools of ultimate financial power, all played out in the open – died Thursday, when the New York Stock Exchange agreed to sell itself to the Intercontinental Exchange. It used to be that the NYSE's model – providing a market where people could buy stock and sell it – was the center of financial power plays. But the biggest exchange in the United States today is not a stock exchange. It is a commodities exchange: the CME, which is the former Chicago Mercantile Exchange. Against all odds, it is the Trading Places version of Wall Street – the world of commodities, of wheat and coffee, and of derivatives – that is in the ascendant. The NYSE is fully aware of its final abdication to the future. \"We felt consolidation was inevitable,\" said the NYSE's CEO, Duncan Niederauer, to CNBC. In Wall Street jargon, \"consolidation\" means \"mergers\". And what Niederauer was conceding was that the NYSE could not have survived on its own. \"It shows how tough the business has gotten,\" said Sal Arnuk, the co-founder of Themis Trading. \"It's symptomatic of how horrible [stock trading] has become, that it's either 'consolidate or die.'\" The NYSE long ago read the obituary of stock markets and recognized that it was losing ground. Currently, it makes less money from fees for trading stocks – which should be its core business – than it does from listing new companies on the exchange. The ICE deal, if it gets regulatory approvals, will cap six years of the NYSE's efforts to save itself. In 2006 it merged with Chicago's Archipelago Exchange to expand its world into the trading of options, which are contracts that allow investors to bet on the future price of a stock or commodity. The new NYSE started allowing computer trading alongside the \"open-outcry\" traders on the actual stock exchange floor. It rented out its trading floor – once a deafening hub of financial activity – as an expensive camera studio. It merged with the American Stock Exchange to snap up one of its last surviving US competitors and with Euronext to expand its business globally. Last year, the NYSE attempted to merge with Germany's Deutsche Boerse – again to expand internationally, and into the world of options and derivatives – but the deal failed. Mergers come with downside, however: the technology doesn't always keep up. Even as the NYSE started moving towards using more computer trading, it had a major disadvantage: trades that crosses the exchange were visible. Increasingly, big investors want their trades to be done invisibly, to move big blocks of stock quietly without waking up others who could beat them on the price. It doesn't help that the New York Stock Exchange and its primary rival, Nasdaq, have been plagued with big and small technological failures. The \"flash crash\" of 2010 was a notable low point, when dozens of stocks lost their value for no discernible reason. Companies listing their stock for sale to the public for the first time – in initial public offerings – have seen glitches galore. \"This shows how important young technology has become in mergers,\" Arnuk said. \"The New York Stock Exchange is being taken over by ICE, which is a technologically rich company. You thought the exchanges have been dragged kicking and screaming in to new technologies? Look how it's accelerating. It will be a bigger boys' game very soon.\" It's not just computers that the NYSE was losing ground on. Increasingly, its competition was not other stock exchanges; despite years of strategic smacktalk between the NYSE and Nasdaq, that rivalry is as outdated as the Brooklyn Dodgers versus the New York Yankees. The real threat – and the one the ICE and the NYSE combined will fight – is the CME, the quiet, brilliant and ruthless giant exchange in Chicago. The CME has also been steadily acquiring its rivals, from the Chicago Board of Trade to the New York Mercantile Exchange. It allows customers to trade everything from bets on the future price of wheat to currencies to derivatives contracts designed to predict how much snow will fall in any given month. It is fully global, with operations in Asia and ownership of a stock exchange in Brazil. It is even a force on social media, with an active profile on LinkedIn and – incredibly – 750,000 followers on Twitter who tune in to read everything from economic reports to stories about oil futures and the rise of the Indian rupee. The CME has proven that there is no such thing – or at least, no such successful thing – as a \"stock\" exchange any more. There is little money to be made as the middleman for stocks, and the CME does not trade stocks. It trades contracts that few mom-and-pop investors ever see, much less understand: options, futures, commodities contracts, various derivatives. Where the NYSE's business is easy to grasp by anyone who's been on eBay – bid, buy, sell – the CME's business is limited to the sophisticated investor. And increasingly, that is why the NYSE's makeover is not just – as it is sure to be billed – the death of Wall Street. It is also the beginning of the death of financial involvement for Main Street.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-20T00:00:00Z", 
      "headline": "New York Stock Exchange sale means more than the death of Wall Street", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1011", 
      "charCount": "6012", 
      "trailText": "<p><strong>Heidi Moore:</strong> The nostalgic world of stocks as the tools of ultimate financial power died on Thursday, but the NYSE had long seen it coming</p>", 
      "shortUrl": "https://gu.com/p/3ckg8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:29:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401419334\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2011/7/4/1309776596580/NYSE-stock-market-007.jpg\" alt=\"NYSE stock market\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The biggest exchange in the US today is not a stock exchange. It is a commodities exchange. Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-23T18:14:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/stock-markets-new-york", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T18:14:43Z", 
    "type": "article", 
    "id": "business/2012/dec/20/stock-markets-new-york", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/tory-repayment-nadir-donations", 
    "sectionName": "Business", 
    "webTitle": "SFO unable to confiscate £146m Nadir took from Polly Peck", 
    "fields": {
      "standfirst": "'Tainted' Tory party donations were never examined", 
      "body": "<p><strong>This article has been rewritten and corrected to reflect further information from the SFO</strong></p> <p>The Serious Fraud Office has said it is unable to pursue the Conservative party for the return of cheques totalling £365,000 allegedly stolen from Polly Peck by the fraudster Asil Nadir and paid into party coffers more than 22 years ago.</p> <p>In August Nadir was convicted on 10 \"specimen counts\" of theft relating to £29m stolen in the late 1980s from the then FTSE 100 company he ran. But the SFO has told the court it believes the true sum he stole was at least £146m – even before considering evidence relating to Tory donations. </p> <p>Today the SFO has powers which allow it to hunt down and confiscate proceeds from criminal activity beyond the sums for which a conviction was secured. These include powers to seek the return of any tainted gifts. However such powers do not apply in the case of Nadir as the relevant legislation became active only in 1995 – five years after Polly Peck failed. </p> <p>In court filings obtained by the Guardian, investigators said \"careful consideration\" had been given to whether they should attempt to trace what remains of the £29m – equivalent to almost £60m today – Nadir is convicted of stealing. However, the SFO concluded that the cost to the taxpayer of such a confiscation action would be too high and the prospect of substantial recoveries too low. </p> <p>Instead, prosecutors have sought a compensation application which requires Nadir himself to give an account of his ability to return the £60m. Nadir has told the court he is penniless and that the luxury lifestyle he had enjoyed up to his conviction had been at the generosity of friends. It is now up to the judge to decide if he accepts Nadir's account of his financial position.</p> <p>Polly Peck administrators and Nadir's trustee in bankruptcy have long held that donations to the Conservative party – equivalent to about £700,000 today – amounted to illegal transfers from a NatWest bank account in Jersey held in the name of a Polly Peck subsidiary. The same account featured during Nadir's trial, during which it was said he had repeatedly used it to plunder the FTSE 100 firm's funds for his own ends in the late 1980s.</p> <p>The stubs of six cheques totalling £365,000, made out to the Conservative Industrial Fund, had been discovered during raids on Nadir's Mayfair address in 1993 conducted by the Metropolitan police fraud squad on behalf of those overseeing his bankruptcy. The payments had not been authorised by the Polly Peck board, according to administrators.</p> <p>The trial of Nadir, who is now serving a 10-year jail sentence, had been delayed almost 20 years after he fled Britain in 1993, living for many years as a fugitive in Turkish-occupied northern Cyprus. He returned to the UK to face justice in 2010. </p> <p>The Conservative party has faced repeated calls over the years to return tainted donations, but has resisted. \"Donations were received from Polly Peck companies more than 22 years ago,\" a spokesman said after Nadir's conviction in August. \"These were accepted in good faith from what was then considered to be a leading British company.\"</p> <p>Later that week, however, Lord McAlpine, who had been party treasurer at the time the funds were given, broke ranks and insisted the funds were \"tainted money\" and \"shames the Conservatives if they hang on to it\".</p> <p>SFO investigators have told the court the millions stolen from Polly Peck helped to fund Nadir's extravagant Mayfair lifestyle as well as allowing him to lavish generous gifts on friends and relatives. </p> <p>According to administrators and Nadir's trustee in bankruptcy, among the funds transferred without the knowledge of others at Polly Peck were cheques written to the Conservative party between 1985 and 1990. </p> <p>In 1997 the late Lord Harris of Greenwich told the House of Lords there was evidence the funds were stolen and called for them to be returned. The Labour peer said that the stubs of six cheques totalling £365,000 had been discovered during raids on a Nadir property in 1993.</p> <p>The cheques were from the NatWest Jersey account of Unipac, Polly Peck's Cypriot subsidiary. These facts were set out in the late 1990s in a letter to Conservative Central Office from administrators from Touche Ross, now part of Deloitte.</p> <p>The letter said: \"The investigations confirm that the monies donated by PPI [Polly Peck International] were paid on the instructions of Mr Nadir acting without the authority of the board of PPI. It is the contention of the administrator that Mr Nadir is liable to repay the sums concerned as a result of his fraud and/or breach of fiduciary duty and/or malfeasance as a director.\"</p> <p>Kevin Hellard, Nadir's trustee in bankruptcy has written to the Conservative party following the former Polly Peck boss's conviction, reminding officials of his view that the money must be returned. Hellard has not received a response and is believed to be considering bringing a civil lawsuit. Even though Nadir was discharged from bankruptcy in June, Hellard can still pursue assets held before that date.</p> <p>Before he fled the UK, Nadir, who had been declared insolvent, had become notorious for frustrating the efforts of his bankruptcy trustees. On one occasion some months before he fled, relations had reached such a low point that those conducting a raid on his then home in Eaton Square, Belgravia removed an expensive watch from his wrist.</p> <p>Shortly afterwards, as a birthday present, the then Conservative Northern Ireland minister Michael Mates gave him a replacement watch bearing the inscription \"Don't let the buggers get you down\"</p> <p>Nadir is due to hear tomorrow whether Mr Justice Holroyde orders him to repay limited funds stolen from Polly Peck or whether he accepts the former Polly Peck boss's claims that he is broke.</p> <p>• This footnote was added on 20 December 2012. This article replaces a previous version which wrongly stated that the SFO had \"decided against\" pursuing the Conservative party for return of funds allegedly stolen from the Polly Peck group by Asil Nadir. In fact, powers to confiscate additional proceeds of crime, beyond those for which a defendant is convicted, did not become available to the SFO until after the date of the offences for which Nadir was found guilty. </p> <p>The SFO has asked the Guardian to clarify it has never looked into allegations of fraud concerning payments from Polly Peck companies to the Conservative party. It notes those allegations stemmed from a Metropolitan police fraud squad raid on Nadir's home, conducted in 1993 on behalf of his trustee in bankruptcy (not by the SFO, as the original article stated). This was a month before Nadir fled Britain. At that time Nadir was already facing more than 70 counts and the SFO was under pressure from the court to slim down the indictment to a more manageable size. As a consequence, even if the SFO had been aware of cheques to the Conservative party in 1993 – and assuming there was sufficient evidence of theft – prosecutors would not have been likely to add a count to the indictment.</p>", 
      "bodyText": "This article has been rewritten and corrected to reflect further information from the SFO The Serious Fraud Office has said it is unable to pursue the Conservative party for the return of cheques totalling £365,000 allegedly stolen from Polly Peck by the fraudster Asil Nadir and paid into party coffers more than 22 years ago. In August Nadir was convicted on 10 \"specimen counts\" of theft relating to £29m stolen in the late 1980s from the then FTSE 100 company he ran. But the SFO has told the court it believes the true sum he stole was at least £146m – even before considering evidence relating to Tory donations. Today the SFO has powers which allow it to hunt down and confiscate proceeds from criminal activity beyond the sums for which a conviction was secured. These include powers to seek the return of any tainted gifts. However such powers do not apply in the case of Nadir as the relevant legislation became active only in 1995 – five years after Polly Peck failed. In court filings obtained by the Guardian, investigators said \"careful consideration\" had been given to whether they should attempt to trace what remains of the £29m – equivalent to almost £60m today – Nadir is convicted of stealing. However, the SFO concluded that the cost to the taxpayer of such a confiscation action would be too high and the prospect of substantial recoveries too low. Instead, prosecutors have sought a compensation application which requires Nadir himself to give an account of his ability to return the £60m. Nadir has told the court he is penniless and that the luxury lifestyle he had enjoyed up to his conviction had been at the generosity of friends. It is now up to the judge to decide if he accepts Nadir's account of his financial position. Polly Peck administrators and Nadir's trustee in bankruptcy have long held that donations to the Conservative party – equivalent to about £700,000 today – amounted to illegal transfers from a NatWest bank account in Jersey held in the name of a Polly Peck subsidiary. The same account featured during Nadir's trial, during which it was said he had repeatedly used it to plunder the FTSE 100 firm's funds for his own ends in the late 1980s. The stubs of six cheques totalling £365,000, made out to the Conservative Industrial Fund, had been discovered during raids on Nadir's Mayfair address in 1993 conducted by the Metropolitan police fraud squad on behalf of those overseeing his bankruptcy. The payments had not been authorised by the Polly Peck board, according to administrators. The trial of Nadir, who is now serving a 10-year jail sentence, had been delayed almost 20 years after he fled Britain in 1993, living for many years as a fugitive in Turkish-occupied northern Cyprus. He returned to the UK to face justice in 2010. The Conservative party has faced repeated calls over the years to return tainted donations, but has resisted. \"Donations were received from Polly Peck companies more than 22 years ago,\" a spokesman said after Nadir's conviction in August. \"These were accepted in good faith from what was then considered to be a leading British company.\" Later that week, however, Lord McAlpine, who had been party treasurer at the time the funds were given, broke ranks and insisted the funds were \"tainted money\" and \"shames the Conservatives if they hang on to it\". SFO investigators have told the court the millions stolen from Polly Peck helped to fund Nadir's extravagant Mayfair lifestyle as well as allowing him to lavish generous gifts on friends and relatives. According to administrators and Nadir's trustee in bankruptcy, among the funds transferred without the knowledge of others at Polly Peck were cheques written to the Conservative party between 1985 and 1990. In 1997 the late Lord Harris of Greenwich told the House of Lords there was evidence the funds were stolen and called for them to be returned. The Labour peer said that the stubs of six cheques totalling £365,000 had been discovered during raids on a Nadir property in 1993. The cheques were from the NatWest Jersey account of Unipac, Polly Peck's Cypriot subsidiary. These facts were set out in the late 1990s in a letter to Conservative Central Office from administrators from Touche Ross, now part of Deloitte. The letter said: \"The investigations confirm that the monies donated by PPI [Polly Peck International] were paid on the instructions of Mr Nadir acting without the authority of the board of PPI. It is the contention of the administrator that Mr Nadir is liable to repay the sums concerned as a result of his fraud and/or breach of fiduciary duty and/or malfeasance as a director.\" Kevin Hellard, Nadir's trustee in bankruptcy has written to the Conservative party following the former Polly Peck boss's conviction, reminding officials of his view that the money must be returned. Hellard has not received a response and is believed to be considering bringing a civil lawsuit. Even though Nadir was discharged from bankruptcy in June, Hellard can still pursue assets held before that date. Before he fled the UK, Nadir, who had been declared insolvent, had become notorious for frustrating the efforts of his bankruptcy trustees. On one occasion some months before he fled, relations had reached such a low point that those conducting a raid on his then home in Eaton Square, Belgravia removed an expensive watch from his wrist. Shortly afterwards, as a birthday present, the then Conservative Northern Ireland minister Michael Mates gave him a replacement watch bearing the inscription \"Don't let the buggers get you down\" Nadir is due to hear tomorrow whether Mr Justice Holroyde orders him to repay limited funds stolen from Polly Peck or whether he accepts the former Polly Peck boss's claims that he is broke. • This footnote was added on 20 December 2012. This article replaces a previous version which wrongly stated that the SFO had \"decided against\" pursuing the Conservative party for return of funds allegedly stolen from the Polly Peck group by Asil Nadir. In fact, powers to confiscate additional proceeds of crime, beyond those for which a defendant is convicted, did not become available to the SFO until after the date of the offences for which Nadir was found guilty. The SFO has asked the Guardian to clarify it has never looked into allegations of fraud concerning payments from Polly Peck companies to the Conservative party. It notes those allegations stemmed from a Metropolitan police fraud squad raid on Nadir's home, conducted in 1993 on behalf of his trustee in bankruptcy (not by the SFO, as the original article stated). This was a month before Nadir fled Britain. At that time Nadir was already facing more than 70 counts and the SFO was under pressure from the court to slim down the indictment to a more manageable size. As a consequence, even if the SFO had been aware of cheques to the Conservative party in 1993 – and assuming there was sufficient evidence of theft – prosecutors would not have been likely to add a count to the indictment.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-30T00:00:00Z", 
      "headline": "SFO unable to confiscate £146m Nadir took from Polly Peck", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1186", 
      "charCount": "7034", 
      "trailText": "<p>'Tainted' Tory party donations were never examined</p>", 
      "shortUrl": "https://gu.com/p/3bet2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:23:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401417415\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/29/1351531638769/asil-nadir-008.jpg\" alt=\"asil nadir\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir was jailed for 10 years in August for stealing millions of pounds from the firm Polly Peck. The stubs of six cheques totalling £365,000 made out to the Conservative Industrial Fund were discovered during raids on his Mayfair address in 1993.  Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "10", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/tory-repayment-nadir-donations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T17:40:46Z", 
    "type": "article", 
    "id": "business/2012/dec/20/tory-repayment-nadir-donations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/cable-insolvency-process-comet", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable hints at insolvency process overhaul after Comet collapse", 
    "fields": {
      "standfirst": "Business secretary Vince Cable says Comet demise caused 'great distress' and company has serious questions to answer", 
      "body": "<p>The government is considering a radical overhaul to the insolvency process in the wake of Comet's collapse, according to business secretary Vince Cable.</p> <p>Answering business questions from MPs, Cable said that the demise of the electricals retailer had caused \"great distress\" and hinted that it might be necessary to rethink the UK's insolvency regime after reports that administrators made millions out of the collapse. But he added that a report into the affair would not be made public.</p> <p>Shadow business secretary Chuka Umunna said the private investment firm OpCapita, which owned Comet, had \"very serious questions to answer\" after the company closed its doors this week with the loss of nearly 7,000 jobs.</p> <p>He was particularly concerned \"given that in less than a year the owners appear to have lost the £50m dowry they received to buy the business and left the taxpayer with a £49.4m bill\".</p> <p>Cable agreed: \"I take these allegations very seriously and that's why I've asked my department to conduct a thorough inquiry with the powers they have.\"</p> <p>However, he indicated that the report would remain secret under the 1985 Companies Act, which says that \"information gathered during the course of an investigation is confidential, and criminal penalties attach to its unlawful disclosure\".</p> <p>Cable added: \"This episode reveals wider possible failures in the system and there may well be better ways of handling insolvency, though I think it's fair to say in general the British insolvency regime is regarded as one of the best internationally.\"</p> <p>Total payments to the administrators and lawyers working on the Comet collapse, including accountancy firm Deloitte, have been estimated at £10.4m.</p> <p>Cable said: \"We are specifically going to have a look initially at a narrow issue around insolvency practitioners and their fees. We should be open-minded to other approaches. The American chapter 11 system may well be better and I want to have a proper look at that.\"</p> <p>The government will have to pay £23.2m of outstanding redundancy payments to ex-workers because a fire sale failed to make enough money. Another £26.2m will be lost in unpaid tax to HM Revenue &amp; Customs, which is an unsecured creditor.</p> <p>Answering business questions from MPs, Cable added: \"The collapse of the Comet chain has caused great distress.</p> <p>\"It's not just the direct job losses, it's the supply companies and there is a large amount of unpaid credit.\"</p> <p>The inquiry is being conducted under section 447 of the Companies Act, which can be a precursor to a more in-depth investigation. Investigators are allowed to demand documents, enter offices and speak to any individuals considered to have relevant information.</p> <p>If wrongdoing is uncovered the Insolvency Service can seek to have directors disqualified, or, if they believe there is evidence of criminal behaviour, pass a file to the police or Serious Fraud Office.</p> <p>And while the taxman is unlikely to recoup the £26.2m upaid VAT and payroll tax bill, OpCapita will receive £50m because of its position as a secured creditor.</p> <p>Unsecured creditors, including landlords, suppliers and customers, will shoulder losses of £232.9m. Because of complicated financial arrangements it is still not clear whether OpCapita has turned a profit from the deal.</p>", 
      "bodyText": "The government is considering a radical overhaul to the insolvency process in the wake of Comet's collapse, according to business secretary Vince Cable. Answering business questions from MPs, Cable said that the demise of the electricals retailer had caused \"great distress\" and hinted that it might be necessary to rethink the UK's insolvency regime after reports that administrators made millions out of the collapse. But he added that a report into the affair would not be made public. Shadow business secretary Chuka Umunna said the private investment firm OpCapita, which owned Comet, had \"very serious questions to answer\" after the company closed its doors this week with the loss of nearly 7,000 jobs. He was particularly concerned \"given that in less than a year the owners appear to have lost the £50m dowry they received to buy the business and left the taxpayer with a £49.4m bill\". Cable agreed: \"I take these allegations very seriously and that's why I've asked my department to conduct a thorough inquiry with the powers they have.\" However, he indicated that the report would remain secret under the 1985 Companies Act, which says that \"information gathered during the course of an investigation is confidential, and criminal penalties attach to its unlawful disclosure\". Cable added: \"This episode reveals wider possible failures in the system and there may well be better ways of handling insolvency, though I think it's fair to say in general the British insolvency regime is regarded as one of the best internationally.\" Total payments to the administrators and lawyers working on the Comet collapse, including accountancy firm Deloitte, have been estimated at £10.4m. Cable said: \"We are specifically going to have a look initially at a narrow issue around insolvency practitioners and their fees. We should be open-minded to other approaches. The American chapter 11 system may well be better and I want to have a proper look at that.\" The government will have to pay £23.2m of outstanding redundancy payments to ex-workers because a fire sale failed to make enough money. Another £26.2m will be lost in unpaid tax to HM Revenue &amp; Customs, which is an unsecured creditor. Answering business questions from MPs, Cable added: \"The collapse of the Comet chain has caused great distress. \"It's not just the direct job losses, it's the supply companies and there is a large amount of unpaid credit.\" The inquiry is being conducted under section 447 of the Companies Act, which can be a precursor to a more in-depth investigation. Investigators are allowed to demand documents, enter offices and speak to any individuals considered to have relevant information. If wrongdoing is uncovered the Insolvency Service can seek to have directors disqualified, or, if they believe there is evidence of criminal behaviour, pass a file to the police or Serious Fraud Office. And while the taxman is unlikely to recoup the £26.2m upaid VAT and payroll tax bill, OpCapita will receive £50m because of its position as a secured creditor. Unsecured creditors, including landlords, suppliers and customers, will shoulder losses of £232.9m. Because of complicated financial arrangements it is still not clear whether OpCapita has turned a profit from the deal.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "headline": "Vince Cable hints at insolvency process overhaul after Comet collapse", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "533", 
      "charCount": "3264", 
      "trailText": "Business secretary Vince Cable says Comet demise caused 'great distress' and company has serious questions to answer", 
      "shortUrl": "https://gu.com/p/3ckfc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:23:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401415335\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/12/8/1354958927665/Comet-store-exterior-010.jpg\" alt=\"Comet store exterior\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Comet went into administration and there have been reports that administrators made millions out of the collapse. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/cable-insolvency-process-comet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T17:15:38Z", 
    "type": "article", 
    "id": "business/2012/dec/20/cable-insolvency-process-comet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/20/ftse-fades-6000-us-fiscal-cliff-worries", 
    "sectionName": "Business", 
    "webTitle": "FTSE fades on US worries but Centamin climbs as production restarts at troubled mine", 
    "fields": {
      "standfirst": "Investors cautious as US fiscal cliff talks drag on, with leading index slipping away from 6000 level", 
      "body": "<p>At the end of a tricky few days for <strong>Centamin</strong>, the mining group has finally sorted out a series of major problems at its one producing mine in Egypt.</p> <p>It was forced to halt operations at the Sukari mine after a dispute with a fuel supplier left it short of diesel and the halt of export shipments by customs put its working capital under strain. But one after the other Centamin resolved the issues, and production at the mine has now been restarted. The news sent its shares 1.25p higher to 42.71p.</p> <p>Overall, leading shares lacked enthusiasm, with the <strong>FTSE 100</strong> closing 3.25 points lower at 5958.34. An early attempt at breaching 6000 faded away, partly on worries about the lack of progress in US budget talks to resolve the fiscal cliff, the combination of tax rises and spending cuts due to come in next year. Better than expected US GDP growth in the third quarter had little impact. Angus Campbell, head of market analysis at Capital Spreads, said:</p> <blockquote> Until [a fiscal cliff] resolution is accomplished there is little that could potentially push the FTSE much higher as it remains with touching distance of recording a new high for 2012. The 6000 still looks some way off and with Christmas just around the corner most people are looking at what might lie ahead for 2013. <br> </blockquote> <p>Engineering group <strong>Weir</strong>, which specialises in pumps and valves for the oil and gas industry, jumped nearly 3% - up 51p to £18.63 - after unveiling a US acquisition. It is paying up to $388m - with $145m deferred and depending on future profit growth - for Mathena, which supplies pressure control rental equipment for onshore drilling operations. Weir had recently been tipped as a possible bid target for US giant GE.</p> <p>Others heading higher included <strong>Wood Group</strong>, up 7p to 747p after Canaccord Genuity raised its rating to buy.</p> <p>Outsourcing group <strong>Serco</strong> edged up 0.5p to 544.5p following an inline trading update, where the company said it was on track to meet 2012 expectations. Espirito Santo said:</p> <blockquote> We remain positive on Serco's continued scope to participate in growth in outsourcing spend and margin progression, reflecting the group's breadth of service and geographic spread. In the short-term, US pressures on defence spend are still constraining overall organic growth and this has hindered a positive rating through 2012. We have a neutral rating and a 560p fair value. </blockquote> <p>Elsewhere gold fell to a four month low, and is currently down $28 at $1,638 an ounce as investors decided to cash in before the year end.</p> <p>Cruise group <strong>Carnival</strong> was the biggest faller in the leading index, down 154p at £23.91 after a cautious outlook. It said advance bookings for 2013 were below the previous year's level at lower prices.</p> <p>Packaging group <strong>Bunzl</strong> lost 6p to £10.14 as analysts cut their ratings after Wednesday's trading update. JP Morgan Cazenove reduced its target price from £12.50 to £12 although it kept an overweight recommendation. But Seymour Pierce moved from hold to reduce, with analyst Caroline de La Soujeole saying:</p> <blockquote> Following a strong yearly share price performance we believe the shares are too expensive, trading on a 1 year prospective PE of 14.5 times falling to 13.8 times in 2013. This compares with a 5 year average of 13 times. Applying this number to our 2013 earnings estimate suggests fair value for the shares is 960p consistent with a reduce recommendation. </blockquote> <p><strong>International Airlines Group</strong>, the owner of British Airways and Iberia, fell 2.5p to 186p, following a sell note from Liberum Capital. Analyst Peter Hyde wrote:</p> <blockquote> Iberia needs to restructure; seven unions have agreed to discuss Iberia's proposals. Legacy issues are large. 2013 forecasts look challenging. Valuation is expensive relative to Lufthansa and Air France KLM. </blockquote>", 
      "bodyText": "At the end of a tricky few days for Centamin, the mining group has finally sorted out a series of major problems at its one producing mine in Egypt. It was forced to halt operations at the Sukari mine after a dispute with a fuel supplier left it short of diesel and the halt of export shipments by customs put its working capital under strain. But one after the other Centamin resolved the issues, and production at the mine has now been restarted. The news sent its shares 1.25p higher to 42.71p. Overall, leading shares lacked enthusiasm, with the FTSE 100 closing 3.25 points lower at 5958.34. An early attempt at breaching 6000 faded away, partly on worries about the lack of progress in US budget talks to resolve the fiscal cliff, the combination of tax rises and spending cuts due to come in next year. Better than expected US GDP growth in the third quarter had little impact. Angus Campbell, head of market analysis at Capital Spreads, said: Until [a fiscal cliff] resolution is accomplished there is little that could potentially push the FTSE much higher as it remains with touching distance of recording a new high for 2012. The 6000 still looks some way off and with Christmas just around the corner most people are looking at what might lie ahead for 2013. Engineering group Weir, which specialises in pumps and valves for the oil and gas industry, jumped nearly 3% - up 51p to £18.63 - after unveiling a US acquisition. It is paying up to $388m - with $145m deferred and depending on future profit growth - for Mathena, which supplies pressure control rental equipment for onshore drilling operations. Weir had recently been tipped as a possible bid target for US giant GE. Others heading higher included Wood Group, up 7p to 747p after Canaccord Genuity raised its rating to buy. Outsourcing group Serco edged up 0.5p to 544.5p following an inline trading update, where the company said it was on track to meet 2012 expectations. Espirito Santo said: We remain positive on Serco's continued scope to participate in growth in outsourcing spend and margin progression, reflecting the group's breadth of service and geographic spread. In the short-term, US pressures on defence spend are still constraining overall organic growth and this has hindered a positive rating through 2012. We have a neutral rating and a 560p fair value. Elsewhere gold fell to a four month low, and is currently down $28 at $1,638 an ounce as investors decided to cash in before the year end. Cruise group Carnival was the biggest faller in the leading index, down 154p at £23.91 after a cautious outlook. It said advance bookings for 2013 were below the previous year's level at lower prices. Packaging group Bunzl lost 6p to £10.14 as analysts cut their ratings after Wednesday's trading update. JP Morgan Cazenove reduced its target price from £12.50 to £12 although it kept an overweight recommendation. But Seymour Pierce moved from hold to reduce, with analyst Caroline de La Soujeole saying: Following a strong yearly share price performance we believe the shares are too expensive, trading on a 1 year prospective PE of 14.5 times falling to 13.8 times in 2013. This compares with a 5 year average of 13 times. Applying this number to our 2013 earnings estimate suggests fair value for the shares is 960p consistent with a reduce recommendation. International Airlines Group, the owner of British Airways and Iberia, fell 2.5p to 186p, following a sell note from Liberum Capital. Analyst Peter Hyde wrote: Iberia needs to restructure; seven unions have agreed to discuss Iberia's proposals. Legacy issues are large. 2013 forecasts look challenging. Valuation is expensive relative to Lufthansa and Air France KLM.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-20T00:00:00Z", 
      "headline": "FTSE fades on US worries but Centamin climbs as production restarts at troubled mine", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "641", 
      "charCount": "3712", 
      "trailText": "Investors cautious as US fiscal cliff talks drag on, with leading index slipping away from 6000 level", 
      "shortUrl": "https://gu.com/p/3ckf7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-20T17:07:59Z", 
      "main": "", 
      "commentCloseDate": "2012-12-27T17:08:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/20/ftse-fades-6000-us-fiscal-cliff-worries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T17:08:00Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/20/ftse-fades-6000-us-fiscal-cliff-worries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/nyse-sold-8bn-intercontinentalexchange", 
    "sectionName": "Business", 
    "webTitle": "New York Stock Exchange sold to derivatives company in $8bn takeover", 
    "fields": {
      "standfirst": "Sale of nearly 200-year-old institution to Intercontinental Exchange comes amid historic shift to electronic trading", 
      "body": "<p>The New York Stock Exchange called time on two centuries of independence on Thursday, agreeing to an $8.2bn takeover that will hand control of the icon of American capitalism to an Atlanta-based energy trader.</p> <p>The stock exchange's holding company, NYSE Euronext, has agreed to an offer of $33.12 a share in cash and stock from IntercontinentalExchange (ICE). ICE was founded in 2000, NYSE in 1817. The combined company would have headquarters in both ICE's home of Atlanta and in New York.</p> <p>The takeover comes amid a historic shift for Wall Street and stock exchanges around the world. The move to electronic trading, fierce competition between exchanges and the sharp decline in trading commissions has led to a wave of mergers and takeover offers that have failed amid regulatory concerns.</p> <p>The exchange, also called the Big Board, has moved to embrace technology in recent years but still also uses the \"open outcry\" system with traders in bright-coloured jackets shouting and waving their hands to make orders.</p> <p>Charles Geisst, author of Wall Street: A History and a finance professor at Manhattan College, said: \"The NYSE has faded in the past few years, for most professionals this is a sign of the times. Trading could take place on the moon right now as long as you have the right communications.\"</p> <p>Jack Ablin, chief investment officer at BMO Private Bank, said: \"The NYSE is an icon but it runs the risk of becoming irrelevant, it's just being outplayed by its more technologically savvy competitors.\"</p> <p>\"When I started out NYSE was the stock market,\" said Ablin. \"But things are changing at an exponential speed. It's become less and less relevant with every passing year.\"</p> <p>Last year ICE teamed up to make a bid for NYSE with Nasdaq, the New York-based exchange that is home to tech giants including Apple and Facebook. That deal fell apart amid regulatory concerns. The US bid followed an attempt to merge with Germany's Deutsche Borse, which triggered concern with European regulators and a protectionist backlash in Washington. NYSE Euronext's shares have fallen over 30% since the ICE and Nasdaq bid failed and ICE's latest offer is $3bn less than the previous one.</p> <p>\"The Board of NYSE Euronext carefully considered a range of strategic alternatives and concluded that ICE is the ideal partner for NYSE Euronext in an evolving market landscape,\" said Jan-Michiel Hessels, the chairman of NYSE Euronext's board.</p> <p>The NYSE once dominated stock trading in the US but has been losing market share since the 1990s when the all-electronic Nasdaq opened for business and new rules allowed shares to be traded more freely across multiple venues. Today Chicago's CME is the predominant exchange in the US, valued at $17.5bn, $10bn more than NYSE Euronext.</p> <p>\"There was a time when NYSE was 60-70% of the equities traded in the states. Now on a good day it's about 20%,\" said Geisst.</p> <p>The exchange moved to embrace the change in 2005 by buying electronic-trading company Archipelago and becoming a public company. In 2006 it merged with Euronext, which operates stock-exchange businesses in France, the Netherlands, Belgium and Portugal.</p> <p>ICE was founded in 2000 by chairman and chief executive officer Jeffrey Sprecher as an electronic commodity trading exchange. Sprecher has grown the business through a series of big deals. ICE now runs the world's biggest energy futures market and commodity markets in the US and Canada. The deal will add NYSE Liffe, the European derivatives exchange to ICE's portfolio, a business Sprecher has long coveted.</p> <p>\"Our transaction is responsive to the evolution of market infrastructure today and offers a range of growth opportunities, while enhancing competition in US and European markets and broadening our ability to address new markets and offer innovative products and services on a global platform,\" said Sprecher.</p>", 
      "bodyText": "The New York Stock Exchange called time on two centuries of independence on Thursday, agreeing to an $8.2bn takeover that will hand control of the icon of American capitalism to an Atlanta-based energy trader. The stock exchange's holding company, NYSE Euronext, has agreed to an offer of $33.12 a share in cash and stock from IntercontinentalExchange (ICE). ICE was founded in 2000, NYSE in 1817. The combined company would have headquarters in both ICE's home of Atlanta and in New York. The takeover comes amid a historic shift for Wall Street and stock exchanges around the world. The move to electronic trading, fierce competition between exchanges and the sharp decline in trading commissions has led to a wave of mergers and takeover offers that have failed amid regulatory concerns. The exchange, also called the Big Board, has moved to embrace technology in recent years but still also uses the \"open outcry\" system with traders in bright-coloured jackets shouting and waving their hands to make orders. Charles Geisst, author of Wall Street: A History and a finance professor at Manhattan College, said: \"The NYSE has faded in the past few years, for most professionals this is a sign of the times. Trading could take place on the moon right now as long as you have the right communications.\" Jack Ablin, chief investment officer at BMO Private Bank, said: \"The NYSE is an icon but it runs the risk of becoming irrelevant, it's just being outplayed by its more technologically savvy competitors.\" \"When I started out NYSE was the stock market,\" said Ablin. \"But things are changing at an exponential speed. It's become less and less relevant with every passing year.\" Last year ICE teamed up to make a bid for NYSE with Nasdaq, the New York-based exchange that is home to tech giants including Apple and Facebook. That deal fell apart amid regulatory concerns. The US bid followed an attempt to merge with Germany's Deutsche Borse, which triggered concern with European regulators and a protectionist backlash in Washington. NYSE Euronext's shares have fallen over 30% since the ICE and Nasdaq bid failed and ICE's latest offer is $3bn less than the previous one. \"The Board of NYSE Euronext carefully considered a range of strategic alternatives and concluded that ICE is the ideal partner for NYSE Euronext in an evolving market landscape,\" said Jan-Michiel Hessels, the chairman of NYSE Euronext's board. The NYSE once dominated stock trading in the US but has been losing market share since the 1990s when the all-electronic Nasdaq opened for business and new rules allowed shares to be traded more freely across multiple venues. Today Chicago's CME is the predominant exchange in the US, valued at $17.5bn, $10bn more than NYSE Euronext. \"There was a time when NYSE was 60-70% of the equities traded in the states. Now on a good day it's about 20%,\" said Geisst. The exchange moved to embrace the change in 2005 by buying electronic-trading company Archipelago and becoming a public company. In 2006 it merged with Euronext, which operates stock-exchange businesses in France, the Netherlands, Belgium and Portugal. ICE was founded in 2000 by chairman and chief executive officer Jeffrey Sprecher as an electronic commodity trading exchange. Sprecher has grown the business through a series of big deals. ICE now runs the world's biggest energy futures market and commodity markets in the US and Canada. The deal will add NYSE Liffe, the European derivatives exchange to ICE's portfolio, a business Sprecher has long coveted. \"Our transaction is responsive to the evolution of market infrastructure today and offers a range of growth opportunities, while enhancing competition in US and European markets and broadening our ability to address new markets and offer innovative products and services on a global platform,\" said Sprecher.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-20T00:00:00Z", 
      "headline": "New York Stock Exchange sold to derivatives company in $8bn takeover", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "631", 
      "charCount": "3849", 
      "trailText": "<p>Sale of nearly 200-year-old institution to Intercontinental Exchange comes amid historic shift to electronic trading</p>", 
      "shortUrl": "https://gu.com/p/3ckdc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:41:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401415372\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1356020597148/New-York-Stock-Exchange-008.jpg\" alt=\"New York Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IntercontinentalExchange agreed a $8bn deal to buy New York Stock Exchange owner NYSE Euronext on Thursday. Photograph: Andrew Kelly/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-23T16:35:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/nyse-sold-8bn-intercontinentalexchange", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T16:35:00Z", 
    "type": "article", 
    "id": "business/2012/dec/20/nyse-sold-8bn-intercontinentalexchange", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/dec/20/japan-prospect-decade-low-growth", 
    "sectionName": "Business", 
    "webTitle": "Japan faces prospect of third decade of low growth", 
    "fields": {
      "standfirst": "Tokyo is sailing further into debt with Bank of Japan delivering third shot of monetary stimulus in four months", 
      "body": "<p>Investors are not ready to bet against Japan. But maybe that's the country's biggest problem.</p> <p>Until there is a sign that the outside world is prepared to park its savings somewhere else, Tokyo will continue to sail further into debt.</p> <p>The Bank of Japan delivered its third shot of monetary stimulus in four months on Thursday, adding another 10 trillion yen (£73bn) to the £740bn of electronic money already spent by the bank on its own government's debt.</p> <p>The move is considered a prelude to more aggressive action next year as the country confronts the prospect of a third decade of low growth.</p> <p>Like the British chancellor, George Osborne, the incoming government of Shinzo Abe has ruled out a budget stimulus. Creating central bank money is the only game in town as ministers seek to boost the amount of funds available for borrowing.</p> <p>How long will it last? Until demand pushes up consumer spending and thereby prices and, with the prospect of rising prices into the future, encourages consumers to spend even more.</p> <p>At the moment companies and consumers are acting as a counterweight to central bank action because they are hoarding their money.</p> <p>Abe wants the Bank of Japan to consider raising its inflation target from 1% to 2%. Alive to the massive political mandate acquired by Abe in the elections last week, the bank governor has agreed to debate the issue with his committee at a meeting next month.</p> <p>\"I take it that the BOJ is carrying out what we sought during the election step-by-step,\" Abe told a party meeting.</p> <p>A higher inflation target will give the central bank licence to print even more money. Remember the Bank of England's monetary policy committee has just backed away from increasing the level of quantitative easing from £375bn because it fears inflation at 2.7% is too high. Like Abe, Osborne is encouraging a higher target.</p> <p>But why should Japanese companies and consumers borrow when they have plenty of savings to spend?</p> <p>Don't worry about that, argue the pro-monetary easers, it encourages investment in risky assets and that will get the economy moving. It will also bring down the value of the yen as long term interest rates fall even further, boosting exports.</p> <p>Yet this reliance on monetary stimulus, as in the west, follows an abdication by finance ministries of budget reforms that could do much the same job without extending the sum of government/central bank debt.</p> <p>The Tokyo parliament is due to push VAT to 8%, on its way to 10% (in the UK VAT is 20%). But there is every likelihood it will back away rather than face up to its budget deficit and more importantly a debt that is more than double the country's GDP.</p> <p>Scared of deterring people from spending in the short term, ministers will blow a chance to push up prices that could encourage spending and generate larger tax revenues in the medium term. Long term planning from a parliament that limits its prime minister to a year in post at most, has been woeful.</p> <p>Confidence in government spending as an instrument of growth is understandably shot to pieces after a splurge of infrastructure projects in the 1990s built with debt. In fact a large proportion of the 200% debt to GDP ratio can be accounted for by the concreted rivers and bridges to nowhere that dot the country.</p> <p>If Abe can count on Europe remaining in crisis, investors are likely to continue backing Japan as a safer haven for their assets.</p> <p>But should the eurozone situation improve, Abe could be in real trouble.</p> <p>If his government relies only on monetary stimulus he could find himself in a couple of years with UK-style growth, which is to say zero growth. Will investors still hang around?</p>", 
      "bodyText": "Investors are not ready to bet against Japan. But maybe that's the country's biggest problem. Until there is a sign that the outside world is prepared to park its savings somewhere else, Tokyo will continue to sail further into debt. The Bank of Japan delivered its third shot of monetary stimulus in four months on Thursday, adding another 10 trillion yen (£73bn) to the £740bn of electronic money already spent by the bank on its own government's debt. The move is considered a prelude to more aggressive action next year as the country confronts the prospect of a third decade of low growth. Like the British chancellor, George Osborne, the incoming government of Shinzo Abe has ruled out a budget stimulus. Creating central bank money is the only game in town as ministers seek to boost the amount of funds available for borrowing. How long will it last? Until demand pushes up consumer spending and thereby prices and, with the prospect of rising prices into the future, encourages consumers to spend even more. At the moment companies and consumers are acting as a counterweight to central bank action because they are hoarding their money. Abe wants the Bank of Japan to consider raising its inflation target from 1% to 2%. Alive to the massive political mandate acquired by Abe in the elections last week, the bank governor has agreed to debate the issue with his committee at a meeting next month. \"I take it that the BOJ is carrying out what we sought during the election step-by-step,\" Abe told a party meeting. A higher inflation target will give the central bank licence to print even more money. Remember the Bank of England's monetary policy committee has just backed away from increasing the level of quantitative easing from £375bn because it fears inflation at 2.7% is too high. Like Abe, Osborne is encouraging a higher target. But why should Japanese companies and consumers borrow when they have plenty of savings to spend? Don't worry about that, argue the pro-monetary easers, it encourages investment in risky assets and that will get the economy moving. It will also bring down the value of the yen as long term interest rates fall even further, boosting exports. Yet this reliance on monetary stimulus, as in the west, follows an abdication by finance ministries of budget reforms that could do much the same job without extending the sum of government/central bank debt. The Tokyo parliament is due to push VAT to 8%, on its way to 10% (in the UK VAT is 20%). But there is every likelihood it will back away rather than face up to its budget deficit and more importantly a debt that is more than double the country's GDP. Scared of deterring people from spending in the short term, ministers will blow a chance to push up prices that could encourage spending and generate larger tax revenues in the medium term. Long term planning from a parliament that limits its prime minister to a year in post at most, has been woeful. Confidence in government spending as an instrument of growth is understandably shot to pieces after a splurge of infrastructure projects in the 1990s built with debt. In fact a large proportion of the 200% debt to GDP ratio can be accounted for by the concreted rivers and bridges to nowhere that dot the country. If Abe can count on Europe remaining in crisis, investors are likely to continue backing Japan as a safer haven for their assets. But should the eurozone situation improve, Abe could be in real trouble. If his government relies only on monetary stimulus he could find himself in a couple of years with UK-style growth, which is to say zero growth. Will investors still hang around?", 
      "byline": "Phillip Inman. economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "headline": "Japan faces prospect of third decade of low growth", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "632", 
      "charCount": "3646", 
      "trailText": "Tokyo is sailing further into debt with Bank of Japan delivering third shot of monetary stimulus in four months", 
      "shortUrl": "https://gu.com/p/3ckcx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:46:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401406450\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/12/20/1356018251083/Shinzo-Abe-008.jpg\" alt=\"Shinzo Abe\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shinzo Abe, Japan's incoming prime minister has ruled out a budget stimulus. Photograph: Yuriko Nakao/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-23T15:44:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/dec/20/japan-prospect-decade-low-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T15:44:46Z", 
    "type": "article", 
    "id": "world/2012/dec/20/japan-prospect-decade-low-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/dec/20/christmas-spending-shoppers-holding-back", 
    "sectionName": "Business", 
    "webTitle": "Christmas spending: no surprise that shoppers are holding back", 
    "fields": {
      "bodyText": "Sometimes economics is a very simple subject. All sorts of explanations can be dredged up for the weakness of retail sales in November 2012 but it boils down to this: consumers are hard up and saving what money they have for a splurge before and after Christmas. The volume of high street and online spending last month was unchanged on October, which was down 1% on September. Excluding fuel – a better guide to the underlying trend than the headline number – retail sales have been flat in the latest three months, the softest performance since the quarter ending in September 2011. Had it not been for the launch of Apple's new mini iPad, sales would almost certainly have fallen modestly in November, and survey evidence from the CBI suggests that December did not get off to a particularly strong start either. This, though, is only to be expected when people are struggling to make ends meet. There are only four ways in which consumers can finance higher spending: they can enjoy real growth in their earnings after inflation is taken into account; they can run down their savings; they can take out an unsecured loan or a second mortgage; or they can blow a windfall gain. In late 2012, the picture is as follows. Real incomes are falling not rising, because prices are rising faster than wages. Households are worried about the future so are trying to save a bit more. Unsecured loans are as rare as hens' teeth and the torpor in the housing market makes equity withdrawal a no-no. That only leaves windfalls, which have provided a boost to spending power via the compensation for payment protection insurance paid out by the clearing banks. But think about it? If you have just received a big cheque from Lloyds Banking Group or Barclays are you going to spend it immediately or stash it away for a Christmas blowout? Some consumers, no doubt, have already spent every last penny of their PPI compensation but many more will have resisted the temptation. That is why there may yet by a last minute burst of spending that will spare retailers from a dire December. The underlying state of household budgets means, however, that it won't last.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Consumers are hard up and saving what money they have for a shortlived splurge before and after Christmas", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Christmas spending: no surprise that shoppers are holding back", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ck2n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401380801\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/18/1350555798635/Shoppers-rest-outside-Sel-010.jpg\" alt=\"Shoppers rest outside Selfridges\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers are waiting for a good moment to splurge. Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sometimes economics is a very simple subject. All sorts of explanations can be dredged up for the weakness of retail sales in November 2012 but it boils down to this: consumers are hard up and saving what money they have for a splurge before and after Christmas.</p> <p>The volume of high street and online spending last month <a href=\"http://www.guardian.co.uk/business/2012/dec/20/no-christmas-sales-surge-november\" title=\"\">was unchanged on October</a>, which was down 1% on September. Excluding fuel – a better guide to the underlying trend than the headline number – retail sales have been flat in the latest three months, the softest performance since the quarter ending in September 2011.</p> <p>Had it not been for the launch of Apple's new mini iPad, sales would almost certainly have fallen modestly in November, and survey evidence from the CBI suggests that <a href=\"http://www.guardian.co.uk/business/2012/dec/19/christmas-shopping-slow-start-cbi\" title=\"\">December did not get off to a particularly strong start either</a>.</p> <p>This, though, is only to be expected when people are struggling to make ends meet. There are only four ways in which consumers can finance higher spending: they can enjoy real growth in their earnings after inflation is taken into account; they can run down their savings; they can take out an unsecured loan or a second mortgage; or they can blow a windfall gain.</p> <p>In late 2012, the picture is as follows. <a href=\"http://www.guardian.co.uk/business/2012/dec/18/uk-economic-woes-three-numbers\" title=\"\">Real incomes are falling not rising, because prices are rising faster than wages</a>. Households are worried about the future so are trying to save a bit more. Unsecured loans are as rare as hens' teeth and <a href=\"http://www.guardian.co.uk/money/2012/dec/19/house-prices-doldrums-2013\" title=\"\">the torpor in the housing market</a> makes equity withdrawal a no-no. That only leaves windfalls, which have provided a boost to spending power via the compensation for payment protection insurance paid out by the clearing banks.</p> <p>But think about it? If you have just received a big cheque from Lloyds Banking Group or Barclays are you going to spend it immediately or stash it away for a Christmas blowout? Some consumers, no doubt, have already spent every last penny of their PPI compensation but many more will have resisted the temptation.</p> <p>That is why there may yet by a last minute burst of spending that will spare retailers from a dire December. The underlying state of household budgets means, however, that it won't last.</p>", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "charCount": "2151", 
      "wordcount": "373", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:27Z", 
      "trailText": "Consumers are hard up and saving what money they have for a shortlived splurge before and after Christmas", 
      "commentCloseDate": "2012-12-27T11:31:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/dec/20/christmas-spending-shoppers-holding-back", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T11:31:23Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/dec/20/christmas-spending-shoppers-holding-back", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/no-christmas-sales-surge-november", 
    "sectionName": "Business", 
    "webTitle": "No Christmas sales surge seen in November", 
    "fields": {
      "bodyText": "Retailers are braced for a tough Christmas after a fall in spending in November. According to official figures on Thursday, British shoppers tightened their belts in the run-up to the biggest shopping period of the year, spending 0.1% less last month than in October. The fall hit high street shops especially hard after as shoppers increasingly turned to the internet, the Office for National Statistics said in its monthly retail sales report. A late surge is still expected by retail analysts, but it is increasingly unlikely there will be enough of a spending binge to make up for November's lost ground. Chris Williamson, chief UK economist at financial data providers Markit, said the lack of consumer spending would be another factor dragging the UK economy nearer to its third recession in four years. \"The underlying trend in retail sales has deteriorated to the worst since September 2011, and sales could even fall over the fourth quarter as a whole according to the indications available so far,\" he said. \"With production and trade data also turning down towards the end of the year, its looking very unlikely that the consumer is going to save the economy from sliding back into another contraction.\" The prospect of a triple-dip recession has undermined consumer confidence and is expected to keep spending subdued well into the new year. The ONS also pointed out that through the ups and downs of the last five years shops had suffered flat sales, making the recent lack of consumer confidence part of what has become a long term trend. With less than a week to go before Christmas, surveys have shown shoppers continuing to stay at home. A Visa Europe study showed spending in the first week of December was almost 3% down on the same period a year ago. Richard Lowe, head of retail at Barclays, was more upbeat. \"November proved to be an uninspiring month, however, the final festive push is underway, with many retailers extending opening hours to ensure they get every last penny through the door,\" he said. The ONS said: \"Compared with November 2011, the quantity of goods bought (all retailing seasonally adjusted sales volumes) in November 2012 was estimated to have increased by 0.9%. Between the same periods the amount spent (all retailing seasonally adjusted sales values) was estimated to have increased by 1.5%. \"Looking at the monthly picture (November 2012 compared with October 2012) there was no change in the quantity of goods bought and a fall of 0.1% in the amount spent, following decreases in both the quantity bought and the amount spent between September and October,\" it added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "British shoppers tightened their belts in the run-up to the biggest shopping period of the year, spending 0.1% less last month than in October", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "No Christmas sales surge seen in November", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ckxt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401376333\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/20/1355999678640/Christmas-window-displays-010.jpg\" alt=\"Christmas window displays in Selfridges department store on Oxford Stree\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas window displays in Selfridges department store on Oxford Street. Retailers are expecting a December spending surge. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Retailers are braced for a tough Christmas after a fall in spending in November.</p> <p>According to official figures on Thursday, British shoppers tightened their belts in the run-up to the biggest shopping period of the year, spending 0.1% less last month than in October.</p> <p>The fall hit high street shops especially hard after as shoppers increasingly turned to the internet, the Office for National Statistics said in its monthly retail sales report.</p> <p>A late surge is still expected by retail analysts, but it is increasingly unlikely there will be enough of a spending binge to make up for November's lost ground.</p> <p>Chris Williamson, chief UK economist at financial data providers Markit, said the lack of consumer spending would be another factor dragging the UK economy nearer to its third recession in four years.</p> <p>\"The underlying trend in retail sales has deteriorated to the worst since September 2011, and sales could even fall over the fourth quarter as a whole according to the indications available so far,\" he said.</p> <p>\"With production and trade data also turning down towards the end of the year, its looking very unlikely that the consumer is going to save the economy from sliding back into another contraction.\"</p> <p>The prospect of a triple-dip recession has undermined consumer confidence and is expected to keep spending subdued well into the new year.</p> <p>The ONS also pointed out that through the ups and downs of the last five years shops had suffered flat sales, making the recent lack of consumer confidence part of what has become a long term trend.</p> <p>With less than a week to go before Christmas, surveys have shown shoppers continuing to stay at home.</p> <p>A Visa Europe study showed spending in the first week of December was almost 3% down on the same period a year ago.</p> <p>Richard Lowe, head of retail at Barclays, was more upbeat.</p> <p>\"November proved to be an uninspiring month, however, the final festive push is underway, with many retailers extending opening hours to ensure they get every last penny through the door,\" he said.</p> <p>The ONS said: \"Compared with November 2011, the quantity of goods bought (all retailing seasonally adjusted sales volumes) in November 2012 was estimated to have increased by 0.9%. Between the same periods the amount spent (all retailing seasonally adjusted sales values) was estimated to have increased by 1.5%.</p> <p>\"Looking at the monthly picture (November 2012 compared with October 2012) there was no change in the quantity of goods bought and a fall of 0.1% in the amount spent, following decreases in both the quantity bought and the amount spent between September and October,\" it added.</p>", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "charCount": "2618", 
      "wordcount": "442", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:27Z", 
      "trailText": "British shoppers tightened their belts in the run-up to the biggest shopping period of the year, spending 0.1% less last month than in October", 
      "commentCloseDate": "2012-12-23T10:35:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/no-christmas-sales-surge-november", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T10:35:02Z", 
    "type": "article", 
    "id": "business/2012/dec/20/no-christmas-sales-surge-november", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/amazon-10-metres-christmas-wrapping", 
    "sectionName": "Business", 
    "webTitle": "Amazon's 10 metres of Christmas wrapping is testimony to elfin safety", 
    "fields": {
      "standfirst": "Writer who ordered a Christmas book for her son was surprised at generosity of paperback's packaging", 
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-401375472\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1355996444730/Helen-Hamer-with-the-wrap-001.jpg\" alt=\"Helen Hamer with the wrapping from an Amazon package for a book\" width=\"220\" height=\"436\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Helen Hamer with the wrapping from an Amazon package for a book Photograph: London Media</span> </figcaption> </figure>  <p><a href=\"www.guardian.co.uk/technology/amazon\" title=\"\">Amazon</a>'s packaging elves have been accused of displaying a slight tendency towards overzealousness after a slim children's book bought as a Christmas present was delivered swaddled in 30ft of brown paper and squashed into a huge box.</p> <p>Helen Hamer, a writer from north London, ordered Christopher Wormell's Animal Train from the online retailer at the beginning of December.</p> <p>When the paperback book and its accompanying box and reams of paper arrived five days later, Hamer assumed it was some kind of practical joke.</p> <p>\"I picked up the parcel from my local sorting office and was really surprised when I saw the size of the package as I couldn't remember buying anything that big,\" she told the <a href=\"http://www.dailymail.co.uk/news/article-2250804/Amazon-wraps-single-book-30ft-brown-paper-sends-cardboard-box.html\" title=\"\">Daily Mail</a>.</p> <p>\"The man in the sorting office actually joked that he didn't think there was anything inside as it was so light.\"</p> <p>After battling through 10 metres of protective paper, Hamer eventually discovered the book she had ordered.</p> <p>She told the paper she was puzzled by the excessively generous approach to gift wrapping.</p> <p>\"It's bad for the environment to be using all of this extra packaging,\" she said, \"and it also costs Amazon more money\".</p> <p>A spokesman for Amazon suggested Hamer register her response on its packaging feedback page, adding: \"Our aim is to ensure that customers receive products in perfect condition whilst using the least amount of packaging possible.\"</p>", 
      "bodyText": "Amazon's packaging elves have been accused of displaying a slight tendency towards overzealousness after a slim children's book bought as a Christmas present was delivered swaddled in 30ft of brown paper and squashed into a huge box. Helen Hamer, a writer from north London, ordered Christopher Wormell's Animal Train from the online retailer at the beginning of December. When the paperback book and its accompanying box and reams of paper arrived five days later, Hamer assumed it was some kind of practical joke. \"I picked up the parcel from my local sorting office and was really surprised when I saw the size of the package as I couldn't remember buying anything that big,\" she told the Daily Mail. \"The man in the sorting office actually joked that he didn't think there was anything inside as it was so light.\" After battling through 10 metres of protective paper, Hamer eventually discovered the book she had ordered. She told the paper she was puzzled by the excessively generous approach to gift wrapping. \"It's bad for the environment to be using all of this extra packaging,\" she said, \"and it also costs Amazon more money\". A spokesman for Amazon suggested Hamer register her response on its packaging feedback page, adding: \"Our aim is to ensure that customers receive products in perfect condition whilst using the least amount of packaging possible.\"", 
      "byline": "Sam Jones", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "headline": "Amazon's 10 metres of Christmas wrapping is testimony to elfin safety", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "227", 
      "charCount": "1366", 
      "trailText": "Writer who ordered a Christmas book for her son was surprised at generosity of paperback's packaging", 
      "shortUrl": "https://gu.com/p/3ckxc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:27Z", 
      "main": "", 
      "commentCloseDate": "2012-12-23T10:28:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/amazon-10-metres-christmas-wrapping", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T10:28:28Z", 
    "type": "article", 
    "id": "business/2012/dec/20/amazon-10-metres-christmas-wrapping", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/20/weir-american-acquisition-ftse", 
    "sectionName": "Business", 
    "webTitle": "Pump maker Weir leads FTSE 100 higher after US acqusition", 
    "fields": {
      "standfirst": "Analysts welcome deal to pay up to $388m for American pressure control rental equipment Mathena", 
      "body": "<p>Despite the market winding down for Christmas, the FTSE 100 is still vaguely attempting an assault on the 6000 barrier, helped by a surge in <strong>Weir</strong> shares.</p> <p>The engineering group, which specialises in pumps and valves for the oil and gas industry, has jumped nearly 3% - up 48p to £18.60 - after unveiling a US acquisition. It is paying up to $388m - with $145m deferred and depending on future profit growth - for Mathena, which supplies pressure control rental equipment for onshore drilling operations. Investec analyst Thomas Rands issued a buy note and raised his target price from £20.20 to £21. He said:</p> <blockquote> This acquisition fits in nicely with [Weir's division] Seaboard and diversifies Oil &amp; Gas revenues (31% of 2013 estimated sales) away from the pressure pumping market. We expect to upgrade our current 2013 pretax profit of £452.9m by 3%-4%. </blockquote> <p>Weir's rise has helped lift the <strong>FTSE 100</strong> by 6.36 points to 5967.95.</p> <p>Others heading higher included <strong>Wood Group</strong>, up 8.5p to 748.5p after Canaccord Genuity raised its rating to buy</p> <p>Outsourcing group <strong>Serco</strong> added 4p to 548p following an inline trading update, where the company said it was on track to meet 2012 expectations.</p> <p>Overall investors are nervous about the progress - or otherwise - of the US budget talks to resolve the so-called fiscal cliff, while news that the Bank of Japan was adding 10 trillion yen to its easing program was much in line with expectations.</p>", 
      "bodyText": "Despite the market winding down for Christmas, the FTSE 100 is still vaguely attempting an assault on the 6000 barrier, helped by a surge in Weir shares. The engineering group, which specialises in pumps and valves for the oil and gas industry, has jumped nearly 3% - up 48p to £18.60 - after unveiling a US acquisition. It is paying up to $388m - with $145m deferred and depending on future profit growth - for Mathena, which supplies pressure control rental equipment for onshore drilling operations. Investec analyst Thomas Rands issued a buy note and raised his target price from £20.20 to £21. He said: This acquisition fits in nicely with [Weir's division] Seaboard and diversifies Oil &amp; Gas revenues (31% of 2013 estimated sales) away from the pressure pumping market. We expect to upgrade our current 2013 pretax profit of £452.9m by 3%-4%. Weir's rise has helped lift the FTSE 100 by 6.36 points to 5967.95. Others heading higher included Wood Group, up 8.5p to 748.5p after Canaccord Genuity raised its rating to buy Outsourcing group Serco added 4p to 548p following an inline trading update, where the company said it was on track to meet 2012 expectations. Overall investors are nervous about the progress - or otherwise - of the US budget talks to resolve the so-called fiscal cliff, while news that the Bank of Japan was adding 10 trillion yen to its easing program was much in line with expectations.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-20T00:00:00Z", 
      "headline": "Pump maker Weir leads FTSE 100 higher after US acqusition", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "251", 
      "charCount": "1420", 
      "trailText": "Analysts welcome deal to pay up to $388m for American pressure control rental equipment Mathena", 
      "shortUrl": "https://gu.com/p/3ckx6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-20T10:09:27Z", 
      "main": "", 
      "commentCloseDate": "2012-12-27T10:06:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/20/weir-american-acquisition-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T10:06:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/20/weir-american-acquisition-ftse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/20/pace-motorola-set-top-box", 
    "sectionName": "Business", 
    "webTitle": "Pace drops 6% as it misses out on buying Motorola's set top box business", 
    "fields": {
      "standfirst": "UK company loses out to rival bid from American cable equipment company", 
      "body": "<p>Set top box maker <strong>Pace</strong> has seen its shares drop nearly 6% after they returned from suspension.</p> <p>Trading was halted last Monday after <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/dec/10/pace-set-top-box-motorola-google?INTCMP=SRCH\" title=\"\">the company confirmed it had submitted an offer </a>to buy Motorola's set top box business from owner Google. But it lost out to a rival bid Arris Group, a cable equipment business which is paying $2.35bn for the business. Pace said it was unable to agree acceptable terms with Google and chief executive Mike Pulli said:</p> <blockquote> We viewed the potential acquisition of Google's Motorola Home business as an opportunity to accelerate our stated strategy, but only if real shareholder value could be delivered. Although we had the support of our major shareholders and committed facilities, we could not reach an appropriate conclusion to the potential transaction. <br> </blockquote> <p>The company said it was confident about the outcome for 2012 and planned to issue a trading update on 10 January. Its shares have dropped 10.1p to 175.2p.</p>", 
      "bodyText": "Set top box maker Pace has seen its shares drop nearly 6% after they returned from suspension. Trading was halted last Monday after the company confirmed it had submitted an offer to buy Motorola's set top box business from owner Google. But it lost out to a rival bid Arris Group, a cable equipment business which is paying $2.35bn for the business. Pace said it was unable to agree acceptable terms with Google and chief executive Mike Pulli said: We viewed the potential acquisition of Google's Motorola Home business as an opportunity to accelerate our stated strategy, but only if real shareholder value could be delivered. Although we had the support of our major shareholders and committed facilities, we could not reach an appropriate conclusion to the potential transaction. The company said it was confident about the outcome for 2012 and planned to issue a trading update on 10 January. Its shares have dropped 10.1p to 175.2p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-20T00:00:00Z", 
      "headline": "Pace drops 6% as it misses out on buying Motorola's set top box business", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "160", 
      "charCount": "938", 
      "trailText": "UK company loses out to rival bid from American cable equipment company", 
      "shortUrl": "https://gu.com/p/3ckxv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-20T09:58:47Z", 
      "main": "", 
      "commentCloseDate": "2012-12-27T09:57:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/20/pace-motorola-set-top-box", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T09:57:13Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/20/pace-motorola-set-top-box", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: Greek euro exit still a risk, warns finance minister", 
    "fields": {
      "bodyText": "And another green light. Spain's parliament has formally approved the budget for 2013, which aims to cut its deficit deficit to 4.5% of GDP from 6.3% this year. On that note it's time to wrap things up. Thanks for all the comments and we'll be back as usual tomorrow. Cyprus finance minister Vassos Shiarly has dismissed reports the IMF wanted investors to take a haircut on their bonds before it would take part in a bailout. According to Reuters, he said: It is an unfounded allegation on which I do not wish to comment. He then did comment: There is no issue of a haircut. These reports are allegations of a position allegedly taken by the IMF. The IMF has never made such a reference and it is unnecessary to even comment on it. He said the level of aid to Cyprus would be clarified in mid-January after an assessment of its banking system, and he expected it to be discussed at a eurozone finance ministers' meeting on 21 January. Now this looks a little disturbing: European markets have closed, and they have closed pretty much unchanged as better than expected US GDP figures were outweighed by concerns about the continuing US budget talks. • The FTSE 100 slipped 3.25 points or 0.05%, edging away from the 6000 barrier • Germany's Dax is up 0.05% • France's Cac closed 0.065 higher • Italy's FTSE MIB was up 0.41% • Spain's Ibex was unmoved at 8264.2 • The Athens market closed up 0.26% • On Wall Street, the Dow Jones Industrial Average is down just 2.35 points The euro edged lower against the dollar after it hit a near nine month high on Wednesday. It is currently at $1.3236. Europe must get on and complete its planned banking union, as well as improving stress testing of its financial institutions, the IMF has said. In a report on the EU's financial sector, the IMF said significant progress had been made in recent months to strengthen the financial sector. But more needed to be done. It said: The [proposed] single bank supervisor is only an initial step toward an effective banking union - actions toward a single resolution authority with common backstops, a deposit guarantee scheme, and a single rule book, will also be essential. More on Cyprus from Helena Smith. As the year draws to a close, Cyprus has officially marked the end of its presidency of the rotating EU presidency. True to form, the island’s controversial communist president used the occasion to give a rousing speech on the Union’s potential pitfalls at a special lunch closing Cyprus' stint at the EU's helm. Addressing all 26 resident EU ambassadors, president Demetris Christofias waxed lyrical about the urgent need to re-embrace the bloc’s founding principles, starting with the principle of solidarity. “Not so that it can merely serve, as some fear, the unbridled lending from the richer European north to the poorer European south,\" he insisted, \"but to reassert that the word “union” in the European Union is not devoid of substance.” Christofias, who will not be standing for re-election in presidential elections this February, does not leave the post on the best of notes. Recently the leader broke down as he gave an impassioned speech to an audience of left-wing trade unionists about the tough conditions attached to the island nation’s forthcoming bailout from the EU and IMF. “My concern and priority has always been for the good of the workers, of the common people,” he said before being forced to reach for a handkerchief, wipe tears away and recompose himself. “I assure you that I shall continue to fight for these values to my last breath.” Christofias’ own children, Christos and Christina, who are members of their father’s AKEL party, have been spotted participating in mass demonstrations against the gruelling austerity measures demanded by international creditors in return for financial support. Both, however, have preferred to attend rowdy protests outside the Nicosia parliament and offices of the European Union than the presidential palace, Christofias' official seat. Gérard Depardieu, the French actor has said he may leave the country because of the tax increases by François Hollande' government. He told Le Monde that Russia's president Putin had already sent him a passport, prompting Putin's press secretary to say the actor was probably joking. So what are we to make of this: Portugal's privatisation of its TAP airline has been cancelled after the only bidder failed to meet its requirements. The sale of TAP, which has around €1.2bn of debt, is part of a disposal of assets as part of its €78bn EU and IMF bailout. But the bidder, Synergy Aerospace owned by Colombian-Brazilan airline entrepreneur German Efromovic, failed to present the necessary bank guarantees, according to Reuters. As the Italian budget was passed by the senate and now passes to the lower house for a vote on Friday or Saturday, technocratic prime minister Mario Monti has been warning the country not to throw away the gains already made. With elections coming next year and fears that key measures could be reversed, Monti said in a speech in Melfi (courtesy of Reuters): It would be irresponsible to waste the many sacrifices Italians have made. In comments seeming directed at his predecessor, Silvio Berlusconi, who had promised to slash taxes, Monti said voters should not be tempted by promises which were \"far from reality.\" If the budget is passed by the lower house, some believe Monti will then call a press conference this weekend to announce his intentions in the election. So far these are shrouded in mystery although many believe he may yet stand. But Berlusconi has warned Monti against this, saying it would be \"morally questionable\" for him to run. Commenting on US GDP, Annalisa Piazza at Newedge Strategy said: Most of the upward revision is explained by a slight upward revision in personal consumption (up by 1.6% versus 1.4% previously estimated) and net trade that now seems to have added nearly 4 tenths to GDP growth versus the 0.14% previously estimated. Government consumption has also been revised a touch higher. Looking ahead, we rule out that US GDP will continue to accelerate in the coming quarters. At the current juncture, we expect Q4 GDP to run at around 2% and no major improvement is expected in the first part of next year. US GDP figures have just come out and they show a bigger than expected gain. The final third quarter rise was 3.1%, compared to expectations of 2.8% and the previous quarter's 2.7%. This is the biggest increase since the fourth quarter of 2011. Meanwhile jobless claims rose to 361,000 last week from a revised 344,000 the previous week. Cyprus is another country to approve its austerity measures, but there are now reports that may not be enough to trigger aid payments. According to a report in der Spiegel (itself quoting Süddeutsche Zeitung, the International Monetary Fund is demanding a partial default by Cyprus involving private creditors, before it joins the bailout agreement. The IMF is said to be worried that even with the austerity measures, Cyprus would struggle to make the interest payments on its debt. A key quote, according to der Spiegel: \"The situation in Cyprus is much worse than it is in Greece,\" one high-ranking EU official [said]. This is causing some comment on what exactly is being said: BREAKING NEWS. Italy's senate has approved the 2013 budget, which will now pass to the lower house, according to Reuters. Prime minister Mario Monti has also been speaking. Earlier, France passed its own austerity budget. On the theme of looking ahead, what can we expect from the eurozone in 2013? In a report on the prospects, Open Europe's head of economic research, Raoul Ruparel, is not exactly bullish: If 2012 saw a full on crisis in the eurozone, 2013 is likely to be a year of economic stagnation and political uncertainty, with low growth and high unemployment continuing to plague many countries. There will be fewer threats to the eurozone’s existence than in 2012, but the fundamental flaws in the structure of the eurozone remain, and progress towards solving them is likely to continue to be slow. Italy, Spain and France face funding costs of €332bn, €195bn and €243bn respectively, which will keep markets on edge. On this front, liquidity from the ECB and the potential activation of its bond buying programme, the OMT, will help soothe fears in the first half of the year at least. However, politics will be the name of the game. In order to get to the OMT, Spain and others will have to go through the ESM, meaning approval by parliaments in several creditor countries including Germany. This could trigger unexpected delays and tensions. As for the UK and its future within or without Europe, he said: A British exit from the EU became a topic of mainstream discussion in 2012 and will continue to be a front-page issue in 2013, with UKIP on the rise and European elections approaching. In his forthcoming Europe speech – scheduled for mid-January – Cameron could well frame the choice for Britain in Europe as one between “renegotiation” and “Brixit”, though may still shy away from promising a concrete referendum. The two issues to watch are how many EU crime and policing laws the UK will remain signed up to, which could be decided next year, and whether Cameron can present a deal on the long-term EU budget as a success. The full piece from the thinktank is here. A quick bit of housekeeping. We'll be running the liveblog as usual tomorrow (Dan Milmo will be in the chair, as I have an urgent rendezvous with a turkey). We're not planning to run a liveblog on Christmas Eve, as we'd hate to distract regular readers from those essential last-minute shopping decisions. There's nothing serious on the agenda - but rest assured that we will leap into action if there is big news. Then I'll be back on Thursday 27th December and Friday 28th December, and I'm also planning to be at my station on Monday 31st (although perhaps not till midnight, eh?) And with that, I must fly.... Have lovely Christmases, one and all. And over to Nick Fletcher.... From Greece, our correspondent Helena Smith says Stournaras’s warning comes amid a welter of good and bad news for the debt-choked country. On the one hand, a new gas pipeline could generate desperately needed revenues. On the other, classrooms may have to close because Greek schools can't afford to heat them ... Here's the good news In what could be the single biggest foreign direct investment (FDI) ever in Greece, the Swiss-based Trans Adriatic Pipeline company announced that it has officially initiated the process to begin “host agreement” talks with the Greek government. The joint venture is competing to deliver gas from the Caspian region to Europe. If selected, Greece would become part of the fourth major gas import corridor for the EU, with the pipeline going through Greece, Albania and under the Adriatic to Italy, TAP officials say. The final selection of the gas transportation route is expected early in 2013. Azerbaijan’s BP-operated Shah Deniz consortium will oversee the process in a deal that would be worth €1.5bn for the crisis-hit country. TAP is the only option that will go through Greece. \"The host government agreement [governing the group’s investment] is a key step towards securing selection in 2013 of the Greek route,\" TAP's country manager for Greece, Rikard Scoufias, said. \"We are very pleased with our co-operation with the Greek government, and this is yet another significant step towards realising the TAP project, which is destined to bring thousands of direct and indirect job opportunities as well as strengthen Greece's strategic role in Europe.\" Now for the bad news: In another area of the energy sector, Greeks are in for a rough ride, with the nation reeling from the announcement that state-run schools in snow-hit central and northern Greece may have to cancel classes because of a lack of funds to heat them. Under pressure to meet internationally mandated budget targets, the Greek government has slashed funding for school heating oil supplies by around 60% as part of cost-cutting that has seen operational school expenses drop from €110m in 2011 to €80m this year. Just as the country is about to be gripped by a cold snap it has emerged that many schools have yet to receive any funding for heating at all. With temperatures due to drop to well below freezing, the primary school teachers’ federation (DOE) said the union may soon “have to suspend classes because of the cold weather”. “Many schools are facing serious problems with heating oil supplies,” DOE said in a statement. Regular readers will know that sky-high oil prices in Greece are a classic case of big monopolies hogging the market. The coalition government has come under immense pressure from foreign lenders to liberalise the energy sector (currently dominated by Motor Oil Hellas and Hellenic Petroleum) as part of a reform programme aimed at opening up the country’s highly regulated economy and boosting competitiveness. Both companies are owned by two of the wealthiest tycoons in Greece, which is also hobbled by the highest fuel taxes on the continent of Europe. An internal report produced by the International Monetary Fund, part of the troika of creditors propping up the insolvent Greek economy, this year attributed uncompetitive markets to the high costs. “The Greek market is highly concentrated and basically controlled by two domestic refiners,” the report contended, adding that lower fuel prices could help bring down the country’s consumer inflation rate by more than 1%. Sony Kapoor of the Re-Define thinktank is also musing on the issue of how democracy survives within the eurozone: Answers below (or here) Charles Robertson of Renaissance Capital believes Stournaras is absolutely right to caution that Greece's political system could struggle to handle public opposition to its austerity plans. The Greek finance minister's comments (see opening post) echo Robertson's own concerns about Europes austerity programmes – that people won't tolerate them. He argues that Greece will leave the eurozone next year, with Spain following in 2014: Is an economic policy that has produced 25% unemployment in Spain and Greece, and is forecast to make this worse, a morally acceptable policy choice? How does an electorate react to such a socially damaging manmade disaster? History is unequivocal. The electorate will reject the policy. Taking the Great Depression template for countries leaving the gold standard, we should expect Greece to leave the euro in 2013 and Spain to follow in 2014-15. The former might see markets decline by 10-20% over one quarter. The latter is a Lehmans II event, likely to trigger a 50% fall in markets before a strong rebound. Back to Greece, where the current account deficit has fallen. Good news, you'd think, except the drop is mainly due to tumbling imports rather than a surge of exports. The Greek current account balance came in at -€684m in October, better than the -€1.469bn recorded a year earlier. Tourism revenues were also lower, down 19% compared to a year earlier. Meanwhile, independent economist Shaun Richard is encouraged by the latest industrial orders data: 2013 may be crucial for Greece (see 8.18am), but it will be pretty tough for Finland, according to the Finnish finance ministry's new outlook. It has slashed its forecast for growth in 2013 to just 0.5% of GDP, from 1%. It also admitted that the economy probably shrank by 0.1% during 2012, having previously expected growth of 1%. Finland is still one of the few European countries with an AAA rating, but weak growth could put it at risk. The Will he? Won't he? speculation over Mario Monti continues this morning, with conflicting press reports on whether Italy's technocratic PM will run as a candidate. According to the FT, Monti indicated yesterday that he will run, at a meeting with Pier Ferdinando Casini, head of the small UDC party, and Luca Cordero di Montezemolo, the head of Ferrari. 'Monti would be the political chief of the operation,' one source said. However, Italy's Corriere della Sera newspaper takes the opposite line. It reckons Monti will not be an official candidate in Italy's elections but will back a centrist coalition. That means he could then be appointed to the government after the vote. Either way, Monti is still expected to reveal his plans over the weekend. Downbeat economic news from Italy – retail sales fell by 1.0% in October compared with September, the steepest monthly fall since April. That means sales were 3.8% lower than a year ago, showing the impact of the Italian recession. Italian inflation is running at 2.8%, so the belt-tightening is more severe in real terms. Yannis Stournaras's warning may have taken some of the shine off the recent rally in Greek bonds. They've lost ground in early trading, pushing up the yield on 10-year debt to over 11.7%, from 11.6% overnight. Still impressively low by recent form – at the end of May, Greek 10-year bonds were yielding 30%. Good morning, and welcome to another day of rolling coverage of the eurozone financial crisis, and other key events in the world economy. Greece's finance minister has slightly deflated the sense of optimism as we ease into the Christmas break, by warning that the country faces another difficult year. Yannis Stournaras has cautioned against getting carried away by recent progress, pointing out that things could unravel next year \"if the political system finds the situation too difficult to handle\". He made the comments in an interview with the Financial Times, published just a day after Greece's credit rating was upgraded. Stournaras is not all doom and despair, arguing that 2013 will be crucial: We can make it next year if we can stick to the programme agreed with the EU and IMF. But only if Greek people accept the job cuts and austerity measures that were contained in the 2013 budget. Stournaras warns that this is far from guaranteed: What we have done so far is necessary but not sufficient to achieve a permanent solution for Greece ... The issue now is implementation. As such, there's a \"possible risk\" of Greece leaving the euro, he added, despite Athens having now received its latest aid tranche. With bond yields falling sharply, and yesterday's general strike passing off peacefully, Greece has reached a calmer state. But it's going to be a grim winter for many Greeks – and Stournaras is clearly concerned that he may struggle to hit his deficit targets and improve the competitiveness of the battered Greek economy. As he put it: We still face the possible risk of bankruptcy. But get through 2013, and the future will be brighter, he added. The full interview is here: Greece faces ‘make or break’ year. Worth a read. Anyway, as usual I'll be mopping up the latest developments across the eurozone and beyond ...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d2c7e795cb94a7be21b20b\">Yannis Stournaras says Greece could yet quit the eurozone</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d2f3df95cb94a7be21b237\">Good news and bad news on Greek energy</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d2e02d95cb94a7be21b218\">Confusion over Monti</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d2e84095cb94a7be21b21d\">Finland slashes growth forecast</a><br>• <a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d32a1795cb94a7be21b264\">Putin offers tax protest actor Depardieu a Russian passport</a></p>", 
      "byline": "Graeme Wearden and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis as it happened: Greek euro exit still a risk, warns finance minister", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cjqh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-403ba56a-531b-4c1e-b837-cb5252ba3735\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1355991136546/4dae83cc-19a8-4516-8e75-998d50df7570-460.jpeg\" alt=\"Yannis Stournaras, who has predicted a 'make or break year' for Greece in 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yannis Stournaras, who has predicted a ‘make or break year’ for Greece in 2013. Photograph: Georges Gobet/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<div id=\"block-50d35e8b95cb94a7be21b274\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T18:53:00.102Z\">6.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spanish parliament approves 2013 budget</h2>  <div class=\"block-elements\">  <p>And another green light. Spain's parliament has formally approved the budget for 2013, which aims to cut its deficit deficit to 4.5% of GDP from 6.3% this year.</p> <p>On that note it's time to wrap things up. Thanks for all the comments and we'll be back as usual tomorrow. </p> </div>   </div> <div id=\"block-50d3572595cb94a7be21b273\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T18:21:25.976Z\">6.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cyprus dismisses talk IMF wants investors to take a haircut</h2>  <div class=\"block-elements\">  <p>Cyprus finance minister Vassos Shiarly has dismissed <a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d3072195cb94a7be21b246\">reports</a> the IMF wanted investors to take a haircut on their bonds before it would take part in a bailout.</p> <p>According to Reuters, he said:</p> <blockquote class=\"quoted\"> <p>It is an unfounded allegation on which I do not wish to comment.</p> </blockquote> <p>He then did comment:</p> <blockquote class=\"quoted\"> <p>There is no issue of a haircut. These reports are allegations of a position allegedly taken by the IMF. The IMF has never made such a reference and it is unnecessary to even comment on it.</p> </blockquote> <p>He said the level of aid to Cyprus would be clarified in mid-January after an assessment of its banking system, and he expected it to be discussed at a eurozone finance ministers' meeting on 21 January.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T18:23:13.506Z\">at 6.23pm GMT</time></p>  </div> <div id=\"block-50d3521095cb94a7be21b271\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T17:59:44.649Z\">5.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Now this looks a little disturbing:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wolfpiccoli/status/281818655820488705\">  <blockquote class=\"twitter-tweet\"><p>After <a href=\"https://twitter.com/search/%23Greece\">#Greece</a>, <a href=\"https://twitter.com/search/%23Italy\">#Italy</a> gets its own version of infamous Golden Dawn: Alba Dorata ItaliaThe party is planning to run in the Feb elections</p>&mdash; wolf piccoli (@wolfpiccoli) <a href=\"https://twitter.com/wolfpiccoli/status/281818655820488705\" data-datetime=\"2012-12-20T17:49:38+00:00\">December 20, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50d34abbb579a9dd79231b56\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T17:40:07.102Z\">5.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close flat as US fiscal cliff weighs on sentiment</h2>  <div class=\"block-elements\">  <p>European markets have closed, and they have closed pretty much unchanged as better than expected US GDP figures were outweighed by concerns about the continuing US budget talks.</p> <p><strong>• The FTSE 100 slipped 3.25 points or 0.05%, edging away from the 6000 barrier</strong></p> <p><strong>• Germany's Dax is up 0.05%</strong></p> <p><strong>• France's Cac closed 0.065 higher</strong></p> <p><strong>• Italy's FTSE MIB was up 0.41%</strong></p> <p><strong>• Spain's Ibex was unmoved at 8264.2</strong></p> <p><strong>• The Athens market closed up 0.26%</strong></p> <p><strong>• On Wall Street, the Dow Jones Industrial Average is down just 2.35 points</strong></p> <p>The euro edged lower against the dollar after it hit a near nine month high on Wednesday. It is currently at $1.3236.</p> </div>   </div> <div id=\"block-50d3349395cb94a7be21b268\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T15:53:55.616Z\">3.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IMF calls for more progress on EU banking reforms</h2>  <div class=\"block-elements\">  <p>Europe must get on and complete its planned banking union, as well as improving stress testing of its financial institutions, the IMF has said.</p> <p>In <a href=\"http://www.imf.org/external/np/sec/pr/2012/pr12500.htm\">a report on the EU's financial sector</a>, the IMF said significant progress had been made in recent months to strengthen the financial sector. But more needed to be done. It said:</p> <blockquote class=\"quoted\"> <p>The [proposed] single bank supervisor is only an initial step toward an effective banking union - actions toward a single resolution authority with common backstops, a deposit guarantee scheme, and a single rule book, will also be essential.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T16:38:18.057Z\">at 4.38pm GMT</time></p>  </div> <div id=\"block-50d32e75b579a9dd79231b4f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T15:27:50.040Z\">3.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <h2>More on Cyprus from Helena Smith.</h2> <p>As the year draws to a close, Cyprus has officially marked the end of its presidency of the rotating EU presidency.</p> <p>True to form, the island’s controversial communist president used the occasion to give a rousing speech on the Union’s potential pitfalls at a special lunch closing Cyprus' stint at the EU's helm.</p> <p>Addressing all 26 resident EU ambassadors, president Demetris Christofias waxed lyrical about the urgent need to re-embrace the bloc’s founding principles, starting with the principle of solidarity. “Not so that it can merely serve, as some fear, the unbridled lending from the richer European north to the poorer European south,\" he insisted, \"but to reassert that the word “union” in the European Union is not devoid of substance.”</p> <p>Christofias, who will not be standing for re-election in presidential elections this February, does not leave the post on the best of notes. Recently the leader broke down as he gave an impassioned speech to an audience of left-wing trade unionists about the tough conditions attached to the island nation’s forthcoming bailout from the EU and IMF. “My concern and priority has always been for the good of the workers, of the common people,” he said before being forced to reach for a handkerchief, wipe tears away and recompose himself. “I assure you that I shall continue to fight for these values to my last breath.” Christofias’ own children, Christos and Christina, who are members of their father’s AKEL party, have been spotted participating in mass demonstrations against the gruelling austerity measures demanded by international creditors in return for financial support. Both, however, have preferred to attend&#xa0;rowdy protests outside the Nicosia parliament and offices of the European Union than the presidential palace, Christofias' official seat.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T15:48:32.422Z\">at 3.48pm GMT</time></p>  </div> <div id=\"block-50d32a1795cb94a7be21b264\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T15:09:11.743Z\">3.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Putin offers tax protest actor Depardieu a Russian passport</h2>  <div class=\"block-elements\">  <p>Gérard Depardieu, the French actor has said <a href=\"http://www.guardian.co.uk/world/2012/dec/16/gerard-depardieu-french-passport-tax\">he may leave the country because of the tax increases</a> by François Hollande' government.</p> <p>He<a href=\"http://www.lemonde.fr/politique/article/2012/12/18/depardieu-poutine-m-a-deja-envoye-un-passeport_1808048_823448.html?xtmc=gerard_depardieu&amp;xtcr=4\"> told Le Monde</a> that Russia's president Putin had already sent him a passport, prompting Putin's press secretary to say the actor was probably joking.</p> <p>So what are we to make of this:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KremlinRussia_E/status/281771600708251648\">  <blockquote class=\"twitter-tweet\"><p>Putin: I’m sure the French authorities did not want to offend Mr Depardieu. But if he’d like to have a Russian passport, consider it settled</p>&mdash; President of Russia (@KremlinRussia_E) <a href=\"https://twitter.com/KremlinRussia_E/status/281771600708251648\" data-datetime=\"2012-12-20T14:42:39+00:00\">December 20, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T15:12:57.570Z\">at 3.12pm GMT</time></p>  </div> <div id=\"block-50d3238795cb94a7be21b261\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T14:41:12.024Z\">2.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Portugal cancels sale of TAP airline</h2>  <div class=\"block-elements\">  <p>Portugal's privatisation of its TAP airline has been cancelled after the only bidder failed to meet its requirements.</p> <p>The sale of TAP, which has around €1.2bn of debt, is part of a disposal of assets as part of its €78bn EU and IMF bailout. But the bidder, Synergy Aerospace owned by Colombian-Brazilan airline entrepreneur German Efromovic, failed to present the necessary bank guarantees, according to Reuters.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9053713d-40ec-402b-9c7a-1a9ea7923a01\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1356014663816/74f2b45a-a50d-4037-b42d-b0c1c2352faa-460.jpeg\" alt=\"Workers hold a vigil against the privatisation of Portugal's TAP airline. Photograph: AP Photo/Francisco Seco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers hold a vigil against the privatisation of Portugal's TAP airline. Photograph: AP Photo/Francisco Seco</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T14:44:37.957Z\">at 2.44pm GMT</time></p>  </div> <div id=\"block-50d31ef4b579a9dd79231b48\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T14:21:40.878Z\">2.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian electioneering starts even before final budget vote</h2>  <div class=\"block-elements\">  <p>As the Italian budget was passed by the senate and now passes to the lower house for a vote on Friday or Saturday, technocratic prime minister Mario Monti has been warning the country not to throw away the gains already made.</p> <p>With elections coming next year and fears that key measures could be reversed, Monti said in a speech in Melfi (courtesy of Reuters):</p> <blockquote class=\"quoted\"> <p>It would be irresponsible to waste the many sacrifices Italians have made.</p> </blockquote> <p>In comments seeming directed at his predecessor, Silvio Berlusconi, who had promised to slash taxes, Monti said voters should not be tempted by promises which were \"far from reality.\"</p> <p>If the budget is passed by the lower house, some believe Monti will then call a press conference this weekend to announce his intentions in the election. So far these are shrouded in mystery although many believe he may yet stand. But Berlusconi has warned Monti against this, saying it would be \"morally questionable\" for him to run.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T14:24:18.288Z\">at 2.24pm GMT</time></p>  </div> <div id=\"block-50d3182a95cb94a7be21b25a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T13:52:43.295Z\">1.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Commenting on US GDP, Annalisa Piazza at Newedge Strategy said:</p> <blockquote class=\"quoted\"> <p>Most of the upward revision is explained by a slight upward revision in personal consumption (up by 1.6% versus 1.4% previously estimated) and net trade that now seems to have added nearly 4 tenths to GDP growth versus the 0.14% previously estimated. Government consumption has also been revised a touch higher.</p> <p>Looking ahead, we rule out that US GDP will continue to accelerate in the coming quarters. At the current juncture, we expect Q4 GDP to run at around 2% and no major improvement is expected in the first part of next year.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/finansakrobat/status/281757235577761793\">  <blockquote class=\"twitter-tweet\"><p>The new logic of the market is at work now: Higher GDP=less chance of more QE=bearish. S&amp;P 500 futs actually down on good news.</p>&mdash; financial acrobat (@finansakrobat) <a href=\"https://twitter.com/finansakrobat/status/281757235577761793\" data-datetime=\"2012-12-20T13:45:34+00:00\">December 20, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T13:57:00.175Z\">at 1.57pm GMT</time></p>  </div> <div id=\"block-50d3139d95cb94a7be21b253\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T13:33:18.029Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US GDP rise beats forecasts</h2>  <div class=\"block-elements\">  <p>US GDP figures have just come out and they show a bigger than expected gain.</p> <p>The final third quarter rise was 3.1%, compared to expectations of 2.8% and the previous quarter's 2.7%. This is the biggest increase since the fourth quarter of 2011.</p> <p>Meanwhile jobless claims rose to 361,000 last week from a revised 344,000 the previous week.</p> </div>   </div> <div id=\"block-50d3072195cb94a7be21b246\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T12:55:31.291Z\">12.55pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IMF reportedly wants a partial Cypriot default</h2>  <div class=\"block-elements\">  <p>Cyprus is another country to approve its austerity measures, but there are now reports that may not be enough to trigger aid payments.</p> <p>According to <a href=\"http://www.spiegel.de/international/europe/imf-demands-cyprus-debt-haircut-as-precondition-for-aid-a-874085.html\">a report in der Spiegel</a> (itself quoting <em>Süddeutsche Zeitung</em>, the International Monetary Fund is demanding a partial default by Cyprus involving private creditors, before it joins the bailout agreement.</p> <p>The IMF is said to be worried that even with the austerity measures, Cyprus would struggle to make the interest payments on its debt. A key quote, according to der Spiegel:</p> <blockquote class=\"quoted\"> <p>\"The situation in Cyprus is much worse than it is in Greece,\" one high-ranking EU official [said].</p> </blockquote>  <p>This is causing some comment on what exactly is being said:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/281744423518359552\">  <blockquote class=\"twitter-tweet\"><p>No, they didn't. RT @<a href=\"https://twitter.com/russian_market\">russian_market</a>: IMF SAYS THAT SITUATION IN CYPRUS IS MUCH WORSE THAN IN GREECE</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/281744423518359552\" data-datetime=\"2012-12-20T12:54:39+00:00\">December 20, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/281745557775609857\">  <blockquote class=\"twitter-tweet\" data-in-reply-to=\"281745036130000897\"><p>@<a href=\"https://twitter.com/owencallan\">owencallan</a> yes, and the anonymous official didn't even speak to Speigel. They are reporting on another papers report of a quote.</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/281745557775609857\" data-datetime=\"2012-12-20T12:59:10+00:00\">December 20, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T13:48:28.540Z\">at 1.48pm GMT</time></p>  </div> <div id=\"block-50d302b495cb94a7be21b244\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T12:21:08.888Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian budget passed by senate</h2>  <div class=\"block-elements\">  <p>BREAKING NEWS. Italy's senate has approved the 2013 budget, which will now pass to the lower house, according to Reuters.</p> <p>Prime minister Mario Monti has also been speaking.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/cigolo/status/281736102862282752\">  <blockquote class=\"twitter-tweet\"><p>Italy Pm Monti Says It Would Be Irresponsible For Italy To \"Dissipate\" After Election The Sacrifices Made Over The Last Year</p>&mdash; cigolo (@cigolo) <a href=\"https://twitter.com/cigolo/status/281736102862282752\" data-datetime=\"2012-12-20T12:21:35+00:00\">December 20, 2012</a></blockquote> </figure>  <p>Earlier, France passed its own austerity budget.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T12:24:19.096Z\">at 12.24pm GMT</time></p>  </div> <div id=\"block-50d300b895cb94a7be21b243\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T12:12:40.689Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone faces 'economic stagnation and political uncertainty' in 2013</h2>  <div class=\"block-elements\">  <p>On the theme of looking ahead, what can we expect from the eurozone in 2013? In a report on the prospects, Open Europe's head of economic research, Raoul Ruparel, is not exactly bullish:</p> <blockquote class=\"quoted\"> <p>If 2012 saw a full on crisis in the eurozone, 2013 is likely to be a year of economic stagnation and political uncertainty, with low growth and high unemployment continuing to plague many countries.</p> <p>There will be fewer threats to the eurozone’s existence than in 2012, but the fundamental flaws in the structure of the eurozone remain, and progress towards solving them is likely to continue to be slow. Italy, Spain and France face funding costs of €332bn, €195bn and €243bn respectively, which will keep markets on edge. On this front, liquidity from the ECB and the potential activation of its bond buying programme, the OMT, will help soothe fears in the first half of the year at least.</p> <p>However, politics will be the name of the game. In order to get to the OMT, Spain and others will have to go through the ESM, meaning approval by parliaments in several creditor countries including Germany. This could trigger unexpected delays and tensions.</p> </blockquote> <p>As for the UK and its future within or without Europe, he said:</p> <blockquote class=\"quoted\"> <p>A British exit from the EU became a topic of mainstream discussion in 2012 and will continue to be a front-page issue in 2013, with UKIP on the rise and European elections approaching.</p> <p>In his forthcoming Europe speech – scheduled for mid-January – Cameron could well frame the choice for Britain in Europe as one between “renegotiation” and “Brixit”, though may still shy away from promising a concrete referendum. The two issues to watch are how many EU crime and policing laws the UK will remain signed up to, which could be decided next year, and whether Cameron can present a deal on the long-term EU budget as a success.</p> </blockquote> <p>The full piece from the thinktank is <a href=\"http://www.openeurope.org.uk/Article?id=9723\">here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T12:28:09.560Z\">at 12.28pm GMT</time></p>  </div> <div id=\"block-50d2fb1395cb94a7be21b23f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T11:57:24.258Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-8fc4628a-eb2c-4bcb-ad4a-cd45186555cb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1356004475105/693ac57a-bcb7-4b01-a0c5-0bbde73c0c1c-460.jpeg\" alt=\"Christmas present\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>A quick bit of housekeeping.</strong></p> <p>We'll be running the liveblog as usual tomorrow (<em>Dan Milmo will be in the chair, as I have an urgent rendezvous with a turkey</em>).</p> <p>We're not planning to run a liveblog on Christmas Eve, as we'd hate to distract regular readers from those essential last-minute shopping decisions. There's nothing serious on the agenda - but rest assured that we <strong>will</strong> leap into action if there is big news.</p> <p>Then I'll be back on Thursday 27th December and Friday 28th December, and I'm also planning to be at my station on Monday 31st (although perhaps not till midnight, eh?)</p> <p>And with that, I must fly.... <strong>Have lovely Christmases, one and all.</strong></p> <p>And over to <strong>Nick Fletcher</strong>....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T12:07:55.800Z\">at 12.07pm GMT</time></p>  </div> <div id=\"block-50d2f3df95cb94a7be21b237\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T11:34:21.473Z\">11.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece: the good news, and the bad news....</h2>  <div class=\"block-elements\">  <p>From Greece, our correspondent Helena Smith says Stournaras’s warning comes amid a welter of good and bad news for the debt-choked country.</p> <p>On the one hand, a new gas pipeline could generate desperately needed revenues. On the other, classrooms may have to close because Greek schools can't afford to heat them ...</p> <h2>Here's the good news</h2> <p>In what could be the single biggest foreign direct investment (FDI) ever in Greece, the Swiss-based Trans Adriatic Pipeline company announced that it has officially initiated the process to begin “host agreement” talks with the Greek government. The joint venture is competing to deliver gas from the Caspian region to Europe. If selected, Greece would become part of the fourth major gas import corridor for the EU, with the pipeline going through Greece, Albania and under the Adriatic to Italy, TAP officials say. The final selection of the gas transportation route is expected early in 2013. Azerbaijan’s BP-operated Shah Deniz consortium will oversee the process in a deal that would be worth €1.5bn for the crisis-hit country. TAP is the only option that will go through Greece.</p> <p>\"The host government agreement [governing the group’s investment] is a key step towards securing selection in 2013 of the Greek route,\" TAP's country manager for Greece, Rikard Scoufias, said. \"We are very pleased with our co-operation with the Greek government, and this is yet another significant step towards realising the TAP project, which is destined to bring thousands of direct and indirect job opportunities as well as strengthen Greece's strategic role in Europe.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d476b83-ba94-45e7-a0a2-c10a5c7c3d6f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1356003197979/afa5d0c8-58ab-48e4-8aa0-0e07268a1bd4-460.jpeg\" alt=\"A wood poaching warehouse in central Greece. Illegal logging has taken on epidemic proportions this year\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A wood poaching warehouse in central Greece. Illegal logging has taken on epidemic proportions this year. Photograph: Despoina Vafeidou/AFP/Getty Images</span> </figcaption> </figure>  <h2>Now for the bad news:</h2> <p>In another area of the energy sector, Greeks are in for a rough ride, with the&#xa0;nation reeling from the announcement that state-run schools in snow-hit central and northern Greece may have to cancel classes because of a lack of funds to heat them.</p> <p>Under pressure to meet internationally mandated budget targets, the Greek government has slashed funding for school heating oil supplies by around 60% as part of cost-cutting that has seen operational school expenses drop from €110m in 2011 to €80m this year.&#xa0;Just as the country is about to be gripped by a cold snap it has emerged that many schools have yet to receive any funding for heating at all. With temperatures due to drop to well below freezing, the primary school teachers’ federation (DOE) said the union may soon “have to suspend classes because of the cold weather”. “Many schools are facing serious problems with heating oil supplies,” DOE said in a statement.</p> <p>Regular readers will know that sky-high oil prices in Greece are a classic case of big monopolies hogging the market. The coalition government has come under immense pressure from foreign lenders to liberalise the energy sector (currently dominated by Motor Oil Hellas and Hellenic Petroleum) as part of a reform programme aimed at opening up the country’s highly regulated economy and boosting competitiveness. Both companies are owned by two of the wealthiest tycoons in Greece, which is also hobbled by the highest fuel taxes on the continent of Europe.</p> <p>An internal report produced by the International Monetary Fund, part of the troika of creditors propping up the insolvent Greek economy, this year attributed uncompetitive markets to the high costs. “The Greek market is highly concentrated and basically controlled by two domestic refiners,” the report contended, adding that lower fuel prices could help bring down the country’s consumer inflation rate by more than 1%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T12:23:25.467Z\">at 12.23pm GMT</time></p>  </div> <div id=\"block-50d2f54895cb94a7be21b23b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T11:23:52.146Z\">11.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sony Kapoor of the Re-Define thinktank is also musing on the issue of how democracy survives within the eurozone:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/status/281719632434438146\">  <blockquote class=\"twitter-tweet\"><p>Have we reached an inflection point in the extent to which democracy &amp; accountability as we understand them r incompatible with crisis mgt?</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/281719632434438146\" data-datetime=\"2012-12-20T11:16:09+00:00\">December 20, 2012</a></blockquote> </figure>  <p>Answers below (or <a href=\"http://www.twitter.com/@SonyKapoor%20\">here</a>)</p> </div>   </div> <div id=\"block-50d2f2e595cb94a7be21b236\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T11:13:41.644Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://twitter.com/RencapMan\">Charles Robertson</a> of <a href=\"http://www.rencap.com/\">Renaissance Capital</a> believes Stournaras is absolutely right to caution that Greece's political system could struggle to handle public opposition to its austerity plans.</p> <p>The Greek finance minister's comments (<a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d2c7e795cb94a7be21b20b\">see opening post</a>) echo Robertson's own concerns about Europes austerity programmes – that people won't tolerate them.</p> <p>He argues that Greece <strong>will</strong> leave the eurozone next year, with Spain following in 2014:</p> <blockquote class=\"quoted\"> <p>I<strong>s an economic policy that has produced 25% unemployment in Spain and Greece, and is forecast to make this worse, a morally acceptable policy choice? </strong></p> <p>How does an electorate react to such a socially damaging manmade disaster? History is unequivocal. The electorate will reject the policy. Taking the Great Depression template for countries leaving the gold standard, we should expect Greece to leave the euro in 2013 and Spain to follow in 2014-15. The former might see markets decline by 10-20% over one quarter. The latter is a Lehmans II event, likely to trigger a 50% fall in markets before a strong rebound.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T11:23:06.854Z\">at 11.23am GMT</time></p>  </div> <div id=\"block-50d2eb1295cb94a7be21b221\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T10:40:18.274Z\">10.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back to Greece, where the current account deficit has fallen. Good news, you'd think, except the drop is mainly due to tumbling imports rather than a surge of exports.</p> <p>The Greek current account balance came in at -€684m in October, better than the -€1.469bn recorded a year earlier.</p> <p>Tourism revenues were also lower, down 19% compared to a year earlier.</p> <p>Meanwhile, independent economist Shaun Richard is encouraged by the latest industrial orders data:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/281704834598567936\">  <blockquote class=\"twitter-tweet\"><p>New orders for industry in <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> were 11.9% higher in October than a year ago. Let's hope this is a new dawn rather than a false one <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/281704834598567936\" data-datetime=\"2012-12-20T10:17:21+00:00\">December 20, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50d2e84095cb94a7be21b21d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T10:28:16.384Z\">10.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Finns face tough 2013</h2>  <div class=\"block-elements\">  <p>2013 may be crucial for Greece (<a href=\"http://www.guardian.co.uk/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning#block-50d2c7e795cb94a7be21b20b\">see 8.18am</a>), but it will be pretty tough for Finland, according to the Finnish finance ministry's new outlook.</p> <p>It has slashed its forecast for growth in 2013 to just 0.5% of GDP, from 1%. It also admitted that the economy probably shrank by 0.1% during 2012, having previously expected growth of 1%.</p> <p>Finland is still one of the few European countries with an AAA rating, but weak growth could put it at risk.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-55431891-2334-451c-916e-6273e940b1b2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1355999205811/8e1a9cc7-9834-4599-88c3-f6ecc10a7aa6-460.jpeg\" alt=\"Santa Claus village in Rovaniemi, Finnish Lapland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas cheer may not last long in Finland (this is the Santa Claus village in Rovaniemi, Finnish Lapland.) Photograph: Jonathan Nackstrand/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T10:52:31.073Z\">at 10.52am GMT</time></p>  </div> <div id=\"block-50d2e02d95cb94a7be21b218\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T09:53:50.122Z\">9.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f35bcdb7-a9cb-4445-8c16-4099ea6e3fa8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1355997178622/205229d5-fbda-48c3-8e15-bfaf790937b4-460.jpeg\" alt=\"Italian prime minister, Mario Monti\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian prime minister, Mario Monti. Photograph: Angelo Carconi/EPA</span> </figcaption> </figure>  <p>The <strong>Will he? Won't he?</strong> speculation over Mario Monti continues this morning, with conflicting press reports on whether Italy's technocratic PM will run as a candidate.</p> <p>According to the <strong>FT,</strong> Monti indicated yesterday that he will run, at a meeting with Pier Ferdinando Casini, head of the small UDC party, and Luca Cordero di Montezemolo, the head of Ferrari.</p> <blockquote class=\"quoted\"> <p>'Monti would be the political chief of the operation,' one source said.</p> </blockquote> <p>However, Italy's <strong><em>Corriere della Sera</em></strong> newspaper takes the opposite line. It reckons Monti will not be an official candidate in Italy's elections but will back a centrist coalition. That means he could then be appointed to the government after the vote.</p> <p>Either way, Monti is still expected to reveal his plans over the weekend.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T10:54:58.182Z\">at 10.54am GMT</time></p>  </div> <div id=\"block-50d2d96795cb94a7be21b212\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T09:24:55.824Z\">9.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Downbeat economic news from Italy – retail sales fell by 1.0% in October compared with September, the steepest monthly fall since April.</p> <p>That means sales were 3.8% lower than a year ago, showing the impact of the Italian recession.</p> <p>Italian inflation is running at 2.8%, so the belt-tightening is more severe in real terms.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T09:47:55.407Z\">at 9.47am GMT</time></p>  </div> <div id=\"block-50d2d2f295cb94a7be21b20f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T08:57:22.979Z\">8.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-99d93ef2-93fb-4a6c-945b-7b550f865eda\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/20/1355993922667/-460.png\" alt=\"Yield on Greek 10-year bonds during 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The yield on Greece's 10-year bonds during 2012 (the huge plunge in March shows the Greek debt restructuring). Photograph: Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T08:58:56.899Z\">at 8.58am GMT</time></p>  </div> <div id=\"block-50d2d07e95cb94a7be21b20e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T08:46:54.328Z\">8.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Yannis Stournaras</strong>'s warning may have taken some of the shine off the recent rally in Greek bonds. They've lost ground in early trading, pushing up the yield on 10-year debt to over 11.7%, from 11.6% overnight.</p> <p>Still impressively low by recent form – at the end of May, Greek 10-year bonds were yielding <strong>30%</strong>.</p> </div>   </div> <div id=\"block-50d2c7e795cb94a7be21b20b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-20T08:18:28.663Z\">8.18am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek finance minister: bankruptcy is still a risk</h2>  <div class=\"block-elements\">  <p>Good morning, and welcome to <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">another day of rolling coverage of the eurozone financial crisis</a>, and other key events in the world economy.</p> <p><strong>Greece's finance minister has slightly deflated the sense of optimism as we ease into the Christmas break, by warning that the country faces another difficult year.</strong></p> <p><strong>Yannis Stournaras</strong> has cautioned against getting carried away by recent progress, pointing out that things could unravel next year \"if the political system finds the situation too difficult to handle\".</p> <p>He made the comments in <a href=\"http://www.ft.com/cms/s/0/966bf666-49d2-11e2-a625-00144feab49a.html#axzz2FUeBwlrD\">an interview with the Financial Times</a>, published just a day after Greece's credit rating was upgraded.</p> <p>Stournaras is not all doom and despair, arguing that 2013 will be crucial:</p> <blockquote class=\"quoted\"> <p>We can make it next year if we can stick to the programme agreed with the EU and IMF.</p> </blockquote> <p>But only if Greek people <strong>accept</strong> the job cuts and austerity measures that were contained in the 2013 budget. Stournaras warns that this is far from guaranteed:</p> <blockquote class=\"quoted\"> <p>What we have done so far is necessary but not sufficient to achieve a permanent solution for Greece ... The issue now is implementation.</p> </blockquote> <p>As such, there's a \"possible risk\" of Greece leaving the euro, he added, despite Athens having now received its latest aid tranche.</p> <p>With bond yields falling sharply, and yesterday's general strike passing off peacefully, Greece has reached a calmer state. But it's going to be a grim winter for many Greeks – and Stournaras is clearly concerned that he may struggle to hit his deficit targets and improve the competitiveness of the battered Greek economy.</p> <p>As he put it:</p> <blockquote class=\"quoted\"> <p>We still face the possible risk of bankruptcy.</p> </blockquote> <p>But get through 2013, and the future will be brighter, he added.</p> <p><strong>The full interview is here: <a href=\"http://www.ft.com/cms/s/0/966bf666-49d2-11e2-a625-00144feab49a.html#axzz2FUeBwlrD\">Greece faces ‘make or break’ year.</a></strong></p> <p>Worth a read.</p> <p>Anyway, as usual I'll be mopping up the latest developments across the eurozone and beyond ...</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-20T09:50:55.599Z\">at 9.50am GMT</time></p>  </div>", 
      "charCount": "18898", 
      "firstPublicationDate": "2012-12-20T18:53:00Z", 
      "wordcount": "3205", 
      "lang": "en", 
      "lastModified": "2015-07-06T15:27:21Z", 
      "trailText": "Yannis Stournaras says Greece could yet be forced out of the eurozone if it cannot implement the tough fiscal reforms it has promised, but hopes for real progress in 2013", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2012-12-23T08:29:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T09:53:00Z", 
    "type": "liveblog", 
    "id": "business/2012/dec/20/eurozone-crisis-greece-finance-minister-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/20/ubs-libor-rigging-criminal-charges", 
    "sectionName": "Business", 
    "webTitle": "Libor-rigging: two ex-UBS staff face criminal charges", 
    "fields": {
      "standfirst": "US authorities begin extradition proceedings against two former UBS employees as global regulators fined the Swiss bank £940m for attempts to manipulate key benchmark interest rates", 
      "body": "<p>The first criminal charges in the Libor scandal were brought on Wednesday <a href=\"http://www.theguardian.com/business/2012/dec/19/ubs-1bn-libor-payments-to-brokers\" title=\"\">just hours after the Swiss bank UBS was fined £940m by global regulators</a> for manipulating the key rate and making corrupt payments to brokers.</p> <p>The US authorities are to begin extradition proceedings against two former UBS employees after regulators found the Swiss bank had been involved in \"extensive and widespread\" attempts to manipulate key benchmark interest rates.</p> <p>The £160m portion of the fine levied by the Financial Services Authority is the largest ever imposed by the City regulator, surpassing the £59.5m imposed on Barclays in June for attempted manipulation of the Libor and Euribor rates.</p> <p>The total Barclays fine was £290m, and led to the resignation of chief executive Bob Diamond. The FSA said the UBS offences were \"considerably more serious\", involving payments of £15,000 a quarter to brokers to help fix the rate used on financial products such as mortgages worth £300tn. Just as the Barclays case revealed traders promising each other Bollinger champagne,<a href=\"http://www.theguardian.com/business/2012/dec/19/ubs-libor-rigging-brokers-traders-colluded\" title=\"\"> the emails and phone calls published by regulators in relation to UBS asked brokers to be \"superman ... be a hero today\"</a> in helping to fix Libor. An electronic chat described a UBS trader and two traders at two unnamed banks being described as the three \"muscateers\" (sic).</p> <p>In another electronic exchange, a UBS trader says to a broker \"do the bisness and i'll sort you MASSIVE\". Another said he would pay a broker \"whatever you want\" to fix Libor at a suitable level.</p> <p>In Washington, the department of justice said Tom Hayes and Roger Darin, two former UBS employees, had been charged with conspiracy and that Hayes was also charged with wire fraud and an antitrust violation. \"Make no mistake, for UBS traders the manipulation of Libor was about getting rich,\" assistant attorney general Lanny Breuer, the head of the department's criminal division, said.</p> <p>Breuer said the department would seek the extradition of two former employees. \"We believe that one of them is in England. The other one is in Switzerland. Mr Hayes obviously was a very, very major trader, and we're going to continue to move forward,\" he said.</p> <p>In an agreement with the department of justice, the Japanese arm of UBS pleaded guilty to one charge of wire fraud, and is paying US regulators a total of £740m. It is the latest in a string of embarrassments for the City, following the record £1.2bn fine on HSBC for money laundering and £415m penalty levied on Standard Chartered for Iranian sanctions busting.</p> <p>Regulators found UBS had made at least 2,000 requests for \"inappropriate submissions\" to the key rates and at least 45 individuals \"including traders, managers and senior managers were involved in, or aware of, the practice of attempting to influence submissions\", the FSA said. It feared every one of those submissions was potentially suspicious.</p> <p>The bailed-out Royal Bank of Scotland is in talks with regulators over its involvement in rigging the key rates and at least a dozen firms are co-operating with the authorities.</p> <p>A criminal investigation into Libor has begun in the UK and the Serious Fraud Office arrested three men last week.</p> <p>Sergio Ermotti, chief executive of UBS, who joined after the Libor offences, said 30 or 40 people had now left the bank and the \"misconduct\" did not reflect the values of the bank, which had to be bailed out by Switzerland during the 2008 financial crisis when many of the regulatory breaches were taking place. \"We deeply regret this inappropriate and unethical behaviour. No amount of profit is more important than the reputation of this firm and we are committed to doing business with integrity,\" Ermotti said. UBS, in the process of axing 10,000 staff, will report a loss this quarter as a result of the penalties.</p> <p>The FSA said UBS had colluded with interdealer brokers to influence submissions to the yen Libor rate and that corrupt brokerage payments of thousands of pounds a quarter were made to reward brokers for their efforts to manipulate the Libor submissions of other banks on the Libor panel. It said it had found a UBS trader agreeing with a counterpart that he would attempt to manipulate UBS's submissions in \"small drops\" to avoid arousing suspicion. The trader made it clear that he hoped to profit from the manipulation and referred explicitly to his UBS trading positions and the impact of the Japanese Libor rate on those positions. He offered to \"return the favour\" and illicit fees of more than £170,000 were generated for the broker through unnecessary trades.</p> <p>Five internal audits failed to uncover the attempts to manipulate Libor, which took place between 2005 and the end of 2010. The Swiss regulator Finma said most of the requests were made by one trader who worked in Tokyo from 2006 to 2009.</p>", 
      "bodyText": "The first criminal charges in the Libor scandal were brought on Wednesday just hours after the Swiss bank UBS was fined £940m by global regulators for manipulating the key rate and making corrupt payments to brokers. The US authorities are to begin extradition proceedings against two former UBS employees after regulators found the Swiss bank had been involved in \"extensive and widespread\" attempts to manipulate key benchmark interest rates. The £160m portion of the fine levied by the Financial Services Authority is the largest ever imposed by the City regulator, surpassing the £59.5m imposed on Barclays in June for attempted manipulation of the Libor and Euribor rates. The total Barclays fine was £290m, and led to the resignation of chief executive Bob Diamond. The FSA said the UBS offences were \"considerably more serious\", involving payments of £15,000 a quarter to brokers to help fix the rate used on financial products such as mortgages worth £300tn. Just as the Barclays case revealed traders promising each other Bollinger champagne, the emails and phone calls published by regulators in relation to UBS asked brokers to be \"superman ... be a hero today\" in helping to fix Libor. An electronic chat described a UBS trader and two traders at two unnamed banks being described as the three \"muscateers\" (sic). In another electronic exchange, a UBS trader says to a broker \"do the bisness and i'll sort you MASSIVE\". Another said he would pay a broker \"whatever you want\" to fix Libor at a suitable level. In Washington, the department of justice said Tom Hayes and Roger Darin, two former UBS employees, had been charged with conspiracy and that Hayes was also charged with wire fraud and an antitrust violation. \"Make no mistake, for UBS traders the manipulation of Libor was about getting rich,\" assistant attorney general Lanny Breuer, the head of the department's criminal division, said. Breuer said the department would seek the extradition of two former employees. \"We believe that one of them is in England. The other one is in Switzerland. Mr Hayes obviously was a very, very major trader, and we're going to continue to move forward,\" he said. In an agreement with the department of justice, the Japanese arm of UBS pleaded guilty to one charge of wire fraud, and is paying US regulators a total of £740m. It is the latest in a string of embarrassments for the City, following the record £1.2bn fine on HSBC for money laundering and £415m penalty levied on Standard Chartered for Iranian sanctions busting. Regulators found UBS had made at least 2,000 requests for \"inappropriate submissions\" to the key rates and at least 45 individuals \"including traders, managers and senior managers were involved in, or aware of, the practice of attempting to influence submissions\", the FSA said. It feared every one of those submissions was potentially suspicious. The bailed-out Royal Bank of Scotland is in talks with regulators over its involvement in rigging the key rates and at least a dozen firms are co-operating with the authorities. A criminal investigation into Libor has begun in the UK and the Serious Fraud Office arrested three men last week. Sergio Ermotti, chief executive of UBS, who joined after the Libor offences, said 30 or 40 people had now left the bank and the \"misconduct\" did not reflect the values of the bank, which had to be bailed out by Switzerland during the 2008 financial crisis when many of the regulatory breaches were taking place. \"We deeply regret this inappropriate and unethical behaviour. No amount of profit is more important than the reputation of this firm and we are committed to doing business with integrity,\" Ermotti said. UBS, in the process of axing 10,000 staff, will report a loss this quarter as a result of the penalties. The FSA said UBS had colluded with interdealer brokers to influence submissions to the yen Libor rate and that corrupt brokerage payments of thousands of pounds a quarter were made to reward brokers for their efforts to manipulate the Libor submissions of other banks on the Libor panel. It said it had found a UBS trader agreeing with a counterpart that he would attempt to manipulate UBS's submissions in \"small drops\" to avoid arousing suspicion. The trader made it clear that he hoped to profit from the manipulation and referred explicitly to his UBS trading positions and the impact of the Japanese Libor rate on those positions. He offered to \"return the favour\" and illicit fees of more than £170,000 were generated for the broker through unnecessary trades. Five internal audits failed to uncover the attempts to manipulate Libor, which took place between 2005 and the end of 2010. The Swiss regulator Finma said most of the requests were made by one trader who worked in Tokyo from 2006 to 2009.", 
      "byline": "Jill Treanor and Dominic Rushe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-21T00:00:00Z", 
      "headline": "Libor-rigging: two ex-UBS staff face criminal charges", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "807", 
      "charCount": "4799", 
      "trailText": "US authorities begin extradition proceedings against two former UBS employees as global regulators fined the Swiss bank £940m for attempts to manipulate key benchmark interest rates", 
      "shortUrl": "https://gu.com/p/3cjqk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:41:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401366731\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/19/1355926720486/UBS-010.jpg\" alt=\"UBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UBS has been fined by global regulators. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/20/ubs-libor-rigging-criminal-charges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-20T08:07:22Z", 
    "type": "article", 
    "id": "business/2012/dec/20/ubs-libor-rigging-criminal-charges", 
    "pillarName": "News"
  }
]