[
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/ofm-awards-retail-growing-communities", 
    "sectionName": "Business", 
    "webTitle": "Observer Food Monthly Awards 2012 Best Independent Local Retailer: Growing Communities", 
    "fields": {
      "standfirst": "From a humble box veg scheme, this north London organisation has grown in 17 years to include an organic farmers' market as well as a campaign for sustainable food", 
      "body": "<p>Every Saturday for the past nine years in north-east London, <a href=\"http://growingcommunities.org/\" title=\"Growing Communities\">Growing Communities</a> has been putting on the UK's only all-organic weekly farmers' market. Today, at its new outpost in the grounds of St Paul's church on Stoke Newington High Street, it hosts more than 20 local producers and you can pick up organic meat and fish and seasonal fruit and veg as well as more exotic items: raw milk, buffalo burgers and, on a recent visit, mushrooms so alien they might have popped up from a different galaxy.</p> <p>The market is only the most visible part of what Growing Communities does. The organisation, set up by Hackney residents 17 years ago, started out with a box scheme that now has around 750 subscribers. Unlike other schemes, this one is organised on a pick-up basis, to encourage communal interaction, and its customers automatically become members with the right to vote and stand for the management committee. So you're not the average retailer, I put it to Julie Brown, the organisation's director. \"No we're not,\" she laughs. \"It's great that we've been given the independent local retailer award because that's the base line of what we do, but we're also a campaigning organisation. We're trying to change the food system because we think the current one is not sustainable.\" It may cost a little extra to buy their produce, she says, \"but we want to pay farmers a fair price so we can enable them to survive\".</p> <p>\"We're tiny in the grand scheme of things,\" Brown adds, \"but in this part of London, people do have an alternative to the big supermarkets in terms of where they get their fruit and veg.\" The next step? \"Our start-up programme, helping other communities to set up similar projects. We're working with six groups around the UK at the moment and are looking for six more groups to work with in the next year.\"</p> <p><em>61 Leswin Road, London, N16 7NX; 020 7502 7588; </em><a href=\"http://growingcommunities.org/\" title=\"growingcommunities.org\"><em>growingcommunities.org</em></a></p>", 
      "bodyText": "Every Saturday for the past nine years in north-east London, Growing Communities has been putting on the UK's only all-organic weekly farmers' market. Today, at its new outpost in the grounds of St Paul's church on Stoke Newington High Street, it hosts more than 20 local producers and you can pick up organic meat and fish and seasonal fruit and veg as well as more exotic items: raw milk, buffalo burgers and, on a recent visit, mushrooms so alien they might have popped up from a different galaxy. The market is only the most visible part of what Growing Communities does. The organisation, set up by Hackney residents 17 years ago, started out with a box scheme that now has around 750 subscribers. Unlike other schemes, this one is organised on a pick-up basis, to encourage communal interaction, and its customers automatically become members with the right to vote and stand for the management committee. So you're not the average retailer, I put it to Julie Brown, the organisation's director. \"No we're not,\" she laughs. \"It's great that we've been given the independent local retailer award because that's the base line of what we do, but we're also a campaigning organisation. We're trying to change the food system because we think the current one is not sustainable.\" It may cost a little extra to buy their produce, she says, \"but we want to pay farmers a fair price so we can enable them to survive\". \"We're tiny in the grand scheme of things,\" Brown adds, \"but in this part of London, people do have an alternative to the big supermarkets in terms of where they get their fruit and veg.\" The next step? \"Our start-up programme, helping other communities to set up similar projects. We're working with six groups around the UK at the moment and are looking for six more groups to work with in the next year.\" 61 Leswin Road, London, N16 7NX; 020 7502 7588; growingcommunities.org", 
      "byline": "Killian Fox", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "headline": "Observer Food Monthly Awards 2012 Best Independent Local Retailer: Growing Communities", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "330", 
      "charCount": "1894", 
      "trailText": "<p>From a box veg scheme, this north London organisation has grown in 17 years to include a farmers' market and to campaign for sustainable food. By<strong> Killian Fox</strong></p>", 
      "shortUrl": "https://gu.com/p/3b3pj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-28T17:09:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397824834\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/16/1350390209749/Stoke-Newington-Farmers-M-009.jpg\" alt=\"Stoke Newington Farmers Market\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Growing Communities: Stoke Newington Farmers' Market. Photograph: Pal Hansen for the Observer Food Monthly</span> </figcaption> </figure>", 
      "newspaperPageNumber": "56", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/ofm-awards-retail-growing-communities", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:25:02Z", 
    "type": "article", 
    "id": "business/2012/oct/21/ofm-awards-retail-growing-communities", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/olympics-to-lift-uk-out-of-recession", 
    "sectionName": "Business", 
    "webTitle": "Olympics effect expected to lift UK out of recession", 
    "fields": {
      "bodyText": "George Osborne will receive a boost this week from official figures confirming that the Olympics effect helped to bounce Britain out of recession in the third quarter of 2012. City analysts believe the economy expanded between July and September, after shrinking for the previous three quarters in the longest double-dip recession since the second world war. That would mark the official end of the recession, and allow the chancellor to present a relatively upbeat picture of the economy in his autumn statement on 5 December, following news that unemployment has started to decline. The respected National Institute of Economic and Social Research has forecast a healthy third-quarter growth rate of 0.8%, and Osborne is likely to seize on the upturn as evidence that his policies are starting to bear fruit. However, economists are already warning that the comeback will be short-lived, with growth in the third quarter artificially inflated by temporary factors including Olympics spending and the recovery from the extra jubilee bank holiday in June. The Office for National Statistics has decided that all spending on Olympics tickets will be \"scored\" in third-quarter GDP, whenever the payments were actually made. Rachel Reeves, shadow chief secretary to the Treasury, said: \"This one-off boost from the Olympics is not a long-term strategy and it should not breed yet more complacency from ministers, however big it is. Even growth of 1% would simply mean the economy is the same size as a year ago. The big questions are what is the underlying level of growth in our economy, what growth can be generated in future quarters, and whether and how we can catch up all the ground we have lost over the last two years.\" Howard Archer, of consultancy IHS Global Insight, said: \"We believe that the economy has exited recession and is now eking out very limited underlying growth helped by reduced inflation, rising employment and an edging up of earnings growth from early-2012 lows boosting consumers' capacity to spend.\" Michael Saunders, UK economist at Citi, warned that even once the recession was over, the economy could face several more years of weakness. \"We've got all of these headwinds. It's everything: austerity; the euro crisis; the health of the banks; household debt – all of them.\" He added that living standards – measured as real GDP per head – had still not recovered to pre-recession levels, reversing a long-term rising trend. \"We're below the peak, and I don't think we'll get back to where we were for at least five years.\" Brendan Barber, general secretary of the TUC, said: \"This doesn't feel like a recovery to the millions of workers whose wages have now been falling in real terms for several years and who can't get enough hours to make ends meet. And it certainly doesn't feel like a recovery to the 2.5 million people out of work, a third of whom haven't had a job for over a year.\" Despite the expected upturn in the second half of 2012, the economy remains far weaker than most analysts anticipated at the start of the year. In its budget forecast in March, the Office for Budget Responsibility predicted 0.8% growth for the whole of 2012 – already a sickly pace, but considerably stronger than the 0.4% contraction now expected by the International Monetary Fund. The Bank of England's monetary policy committee is widely expected to expand its unprecedented £375bn quantitative easing programme next month, unless the economy shows clear signs of a stronger recovery.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Relief for George Osborne in official figures – but economists warn that the comeback will be short-lived", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Olympics effect expected to lift UK out of recession", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b9bd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398103974\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/10/20/1350738579395/London-Paralympic-Games---010.jpg\" alt=\"London Paralympic Games - Day 7\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spending associated with the Olympics is expected to contribute to renewed economic growth in the third quarter of the year. Photograph: John Walton/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>George Osborne will receive a boost this week from official figures confirming that the Olympics effect helped to bounce Britain out of recession in the third quarter of 2012.</p> <p>City analysts believe the economy expanded between July and September, after shrinking for the previous three quarters in the longest double-dip recession since the second world war.</p> <p>That would mark the official end of the recession, and allow the chancellor to present a relatively upbeat picture of the economy in his autumn statement on 5 December, following news that unemployment has started to decline.</p> <p>The respected National Institute of Economic and Social Research has forecast a healthy third-quarter growth rate of 0.8%, and Osborne is likely to seize on the upturn as evidence that his policies are starting to bear fruit.</p> <p>However, economists are already warning that the comeback will be short-lived, with growth in the third quarter artificially inflated by temporary factors including Olympics spending and the recovery from the extra jubilee bank holiday in June. The Office for National Statistics has decided that all spending on Olympics tickets will be \"scored\" in third-quarter GDP, whenever the payments were actually made.</p> <p>Rachel Reeves, shadow chief secretary to the Treasury, said: \"This one-off boost from the Olympics is not a long-term strategy and it should not breed yet more complacency from ministers, however big it is. Even growth of 1% would simply mean the economy is the same size as a year ago. The big questions are what is the underlying level of growth in our economy, what growth can be generated in future quarters, and whether and how we can catch up all the ground we have lost over the last two years.\"</p> <p>Howard Archer, of consultancy IHS Global Insight, said: \"We believe that the economy has exited recession and is now eking out very limited underlying growth helped by reduced inflation, rising employment and an edging up of earnings growth from early-2012 lows boosting consumers' capacity to spend.\"</p> <p>Michael Saunders, UK economist at Citi, warned that even once the recession was over, the economy could face several more years of weakness. \"We've got all of these headwinds. It's everything: austerity; the euro crisis; the health of the banks; household debt – all of them.\"</p> <p>He added that living standards – measured as real GDP per head – had still not recovered to pre-recession levels, reversing a long-term rising trend. \"We're below the peak, and I don't think we'll get back to where we were for at least five years.\"</p> <p>Brendan Barber, general secretary of the TUC, said: \"This doesn't feel like a recovery to the millions of workers whose wages have now been falling in real terms for several years and who can't get enough hours to make ends meet. And it certainly doesn't feel like a recovery to the 2.5 million people out of work, a third of whom haven't had a job for over a year.\"</p> <p>Despite the expected upturn in the second half of 2012, the economy remains far weaker than most analysts anticipated at the start of the year.</p> <p>In its budget forecast in March, the Office for Budget Responsibility predicted 0.8% growth for the whole of 2012 – already a sickly pace, but considerably stronger than the 0.4% contraction now expected by the International Monetary Fund.</p> <p>The Bank of England's monetary policy committee is widely expected to expand its unprecedented £375bn quantitative easing programme next month, unless the economy shows clear signs of a stronger recovery.</p>", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "charCount": "3508", 
      "wordcount": "582", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:01:15Z", 
      "trailText": "Relief for George Osborne in official figures – but economists warn that the comeback will be short-lived", 
      "commentCloseDate": "2012-10-23T23:20:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/olympics-to-lift-uk-out-of-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:20:00Z", 
    "type": "article", 
    "id": "business/2012/oct/21/olympics-to-lift-uk-out-of-recession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/starbucks-tax-ps-wake-up-smell-coffee", 
    "sectionName": "Business", 
    "webTitle": "Starbucks: £3bn in sales, just £8m in tax. It's time for MPs to wake up and smell the coffee", 
    "fields": {
      "standfirst": "Such has been the fury over the company's contribution to the UK exchequer that even its chief executive has promised to comply with an inquiry. Parliament should take him at his word", 
      "body": "<p>Exactly 20 years ago, Kris Engskov, the head of Starbucks in the UK, was one of Bill Clinton's most trusted lieutenants on the campaign trail that took both men to the Oval Office – Clinton as president, and his fellow Arkansas native as his most loyal aide.</p> <p>One of the key points for the Clinton campaign team then was the charge that President George Bush Sr was soft on taxing big business. Clinton bragged that, given the chance, he could collect an additional £45bn in tax from foreign multinationals in just four years.</p> <p>This very week in 1992, his campaign started a <a href=\"http://articles.latimes.com/1992-10-23/news/mn-620_1_foreign-corporations\" title=\"\">blitz of 30-second TV adverts</a>. Viewers were told: \"This is the $825bn question. That's how much foreign corporations operating in the US took in one year. But 72% of them didn't pay a dime in taxes. Not one dime …\"</p> <p>While he never quite clawed back £45bn, many felt Clinton put his finger on an important issue. Yet two decades on, US senator Carl Levin could still claim recently that multinationals \"engage in shams and gimmicks to avoid paying the taxes they owe\". And that was the charge levelled at Starbucks UK last week, which became the latest target of fury, following Amazon and Google, for paying derisory levels of tax in the UK.</p> <p>A <a href=\"http://www.reuters.com/article/2012/10/15/us-britain-starbucks-tax-idUSBRE89E0EX20121015\" title=\"\">Reuters investigation</a> uncovered apparent discrepancies between what Starbucks was telling US investors on the one hand and what it was declaring to HM Revenue &amp; Customs on the other.</p> <p>By a curious coincidence Starbucks and Britain's home-grown competitor, Costa Coffee, achieved similar sales last year – £398m and £377m respectively. The cost of achieving these sales, however, was £319m at Starbucks, more than three times the cost recorded by Costa. As a consequence, Costa's accounts show a tax charge of £15m, while no tax is charged against Starbucks' loss-making UK division.</p> <p>That gap is in part explained by the US firm sourcing roasted coffee from a sister company in the Netherlands, and a consequent requirement to allocate some profits from the UK back to Amsterdam. Costa, meanwhile, operates a roastery in south London.</p> <p>More unsettling, however, is the payment of almost £26m in \"royalties and licence fees\" by Starbucks UK in 2011 to other parts of the group. Engskov has <a href=\"http://starbucks.co.uk/blog/starbucks-commitment-to-the-uk/1240\" title=\"\">defended this </a>by pointing out that royalties are levied at the same percentage of revenues everywhere Starbucks operates in the world. Significantly, however, he does not say whether these payments are made back to Seattle or to a low-tax haven.</p> <p>Royalties are not unusual:&#xa0;such payments are also levied on McDonald's UK and Walmart-owned Asda by their parent companies. What sets them apart from Starbucks, however, is that they remain big UK tax contributors after the payments are made.</p> <p>By contrast, Engskov looks to be struggling to make the case that Starbucks UK is serious about building profits, or that its royalty and licensing arrangements are directed to that goal. Pre-tax charges on the business have been a significant reason that the exchequer has been able to collect just £8.3m since Starbucks came to the UK in 1998, despite sales of more than £3bn in that period.</p> <p>On Friday, Starbucks chairman Howard Schultz spoke for the first time about the allegations, when cornered – again by Reuters – at the opening of the group's first store in India. In placatory mood, he said: \"We will absolutely comply with any government inquiry with transparency and respect.\" As clear a signal as any, surely, that he would turn up to give an account to a parliamentary committee if asked.</p> <p>Surely it would be churlish now for MPs not to take him at his word, and demand a clear explanation from Starbucks and the other multinationals that, at first glance at least, appear to be gaming Britain's tax system?</p> <h2>An alliance with the Kremlin? Be careful what you wish for, BP</h2> <p>The future's bright, the future's Igor Sechin: that could be the motto for BP's latest adventure in Russia. The details are still being thrashed out, but BP is set to sell its 50% holding in TNK-BP, Russia's third largest oil producer, to Rosneft. It will receive a pile of cash ($10bn-$15bn) plus a 10%-20% stake in Rosneft – the national oil champion and a company led by Sechin, ally of President Putin.</p> <p>The appeal of Sechin and Rosneft is easy to understand: they are powerful. Sechin has been the Kremlin guiding hand shaping Russia's energy industry in recent years. Rosneft, if it ends up swallowing 100% of TNK-BP, will control half the country's oil output and be the world's largest producer.</p> <p>By contrast, the TNK-BP joint venture has descended into instability in the past four years. The oligarchs at AAR, owners of the other 50% of the company, have been prickly partners. There have been rows over strategy and dividends, and BP chief Bob Dudley, when he was the firm's man in Moscow, was obliged to flee Russia for a time in 2008.</p> <p>So, you might think, saying goodbye to AAR and embracing Rosneft is entirely sensible. What's not to like?</p> <p>Here's the drawback. TNK-BP, for all the strife, has been a wonderful investment for BP. The UK company invested $8bn in 2003 and has harvested $19bn in dividends, thanks in part to upgrades of management and infrastructure. By contrast, Rosneft is seen as bureaucratic, inefficient and lacking commercial nous. The Kremlin owns 75% of the shares and has seen their value flatline for half a decade.</p> <p>The hope, naturally, is that an alliance with BP marks the moment when Rosneft becomes serious about operational efficiencies. But, if it were that easy, the company would be further down the track already.</p> <p>In reality, BP probably has no choice but to run with Rosneft and tie up a amount of capital in an investment it cannot easily exit. But it's a gamble and the true odds on long-term success are unclear. That's Russia, where the truism that oil is really about politics applies in spades.</p> <h2>Knight errant</h2> <p>After spending the entire financial crisis serving as the public face of the most hated industry in Britain – the banks – you might think Angela Knight would have sought out a job as the spokeswoman for fluffy kittens, say, or sunshine.</p> <p>Instead, the ex-Tory MP and staunch defender of free markets popped up last week in her latest role, as chief executive of <a href=\"http://www.energy-uk.org.uk/\" title=\"\">Energy UK</a>, the body set up to boost the image of another group of unloveable profiteers — the Big Six energy suppliers. With their byzantine tariff structures and useless call centres, the energy firms give even the banks a run for their money. And David Cameron's populist pledge to force them to put customers on cheaper deals exposed the fact that even the Conservatives think this is a market that's failing its consumers.</p> <p>As Knight defended the actions of the banks at the height of the crisis, when their bosses were nowhere to be seen, it was almost possible to feel sorry for a woman who had joined the British Bankers' Association in early 2007, before the scale of malpractice became clear. But this time around, she knows exactly what she's walking into. Either Knight is a masochist, or she's one of the few people who believe that the utilities – and the banks – are great British business champions. Either way, she's a brave woman.</p>", 
      "bodyText": "Exactly 20 years ago, Kris Engskov, the head of Starbucks in the UK, was one of Bill Clinton's most trusted lieutenants on the campaign trail that took both men to the Oval Office – Clinton as president, and his fellow Arkansas native as his most loyal aide. One of the key points for the Clinton campaign team then was the charge that President George Bush Sr was soft on taxing big business. Clinton bragged that, given the chance, he could collect an additional £45bn in tax from foreign multinationals in just four years. This very week in 1992, his campaign started a blitz of 30-second TV adverts. Viewers were told: \"This is the $825bn question. That's how much foreign corporations operating in the US took in one year. But 72% of them didn't pay a dime in taxes. Not one dime …\" While he never quite clawed back £45bn, many felt Clinton put his finger on an important issue. Yet two decades on, US senator Carl Levin could still claim recently that multinationals \"engage in shams and gimmicks to avoid paying the taxes they owe\". And that was the charge levelled at Starbucks UK last week, which became the latest target of fury, following Amazon and Google, for paying derisory levels of tax in the UK. A Reuters investigation uncovered apparent discrepancies between what Starbucks was telling US investors on the one hand and what it was declaring to HM Revenue &amp; Customs on the other. By a curious coincidence Starbucks and Britain's home-grown competitor, Costa Coffee, achieved similar sales last year – £398m and £377m respectively. The cost of achieving these sales, however, was £319m at Starbucks, more than three times the cost recorded by Costa. As a consequence, Costa's accounts show a tax charge of £15m, while no tax is charged against Starbucks' loss-making UK division. That gap is in part explained by the US firm sourcing roasted coffee from a sister company in the Netherlands, and a consequent requirement to allocate some profits from the UK back to Amsterdam. Costa, meanwhile, operates a roastery in south London. More unsettling, however, is the payment of almost £26m in \"royalties and licence fees\" by Starbucks UK in 2011 to other parts of the group. Engskov has defended this by pointing out that royalties are levied at the same percentage of revenues everywhere Starbucks operates in the world. Significantly, however, he does not say whether these payments are made back to Seattle or to a low-tax haven. Royalties are not unusual: such payments are also levied on McDonald's UK and Walmart-owned Asda by their parent companies. What sets them apart from Starbucks, however, is that they remain big UK tax contributors after the payments are made. By contrast, Engskov looks to be struggling to make the case that Starbucks UK is serious about building profits, or that its royalty and licensing arrangements are directed to that goal. Pre-tax charges on the business have been a significant reason that the exchequer has been able to collect just £8.3m since Starbucks came to the UK in 1998, despite sales of more than £3bn in that period. On Friday, Starbucks chairman Howard Schultz spoke for the first time about the allegations, when cornered – again by Reuters – at the opening of the group's first store in India. In placatory mood, he said: \"We will absolutely comply with any government inquiry with transparency and respect.\" As clear a signal as any, surely, that he would turn up to give an account to a parliamentary committee if asked. Surely it would be churlish now for MPs not to take him at his word, and demand a clear explanation from Starbucks and the other multinationals that, at first glance at least, appear to be gaming Britain's tax system? An alliance with the Kremlin? Be careful what you wish for, BP The future's bright, the future's Igor Sechin: that could be the motto for BP's latest adventure in Russia. The details are still being thrashed out, but BP is set to sell its 50% holding in TNK-BP, Russia's third largest oil producer, to Rosneft. It will receive a pile of cash ($10bn-$15bn) plus a 10%-20% stake in Rosneft – the national oil champion and a company led by Sechin, ally of President Putin. The appeal of Sechin and Rosneft is easy to understand: they are powerful. Sechin has been the Kremlin guiding hand shaping Russia's energy industry in recent years. Rosneft, if it ends up swallowing 100% of TNK-BP, will control half the country's oil output and be the world's largest producer. By contrast, the TNK-BP joint venture has descended into instability in the past four years. The oligarchs at AAR, owners of the other 50% of the company, have been prickly partners. There have been rows over strategy and dividends, and BP chief Bob Dudley, when he was the firm's man in Moscow, was obliged to flee Russia for a time in 2008. So, you might think, saying goodbye to AAR and embracing Rosneft is entirely sensible. What's not to like? Here's the drawback. TNK-BP, for all the strife, has been a wonderful investment for BP. The UK company invested $8bn in 2003 and has harvested $19bn in dividends, thanks in part to upgrades of management and infrastructure. By contrast, Rosneft is seen as bureaucratic, inefficient and lacking commercial nous. The Kremlin owns 75% of the shares and has seen their value flatline for half a decade. The hope, naturally, is that an alliance with BP marks the moment when Rosneft becomes serious about operational efficiencies. But, if it were that easy, the company would be further down the track already. In reality, BP probably has no choice but to run with Rosneft and tie up a amount of capital in an investment it cannot easily exit. But it's a gamble and the true odds on long-term success are unclear. That's Russia, where the truism that oil is really about politics applies in spades. Knight errant After spending the entire financial crisis serving as the public face of the most hated industry in Britain – the banks – you might think Angela Knight would have sought out a job as the spokeswoman for fluffy kittens, say, or sunshine. Instead, the ex-Tory MP and staunch defender of free markets popped up last week in her latest role, as chief executive of Energy UK, the body set up to boost the image of another group of unloveable profiteers — the Big Six energy suppliers. With their byzantine tariff structures and useless call centres, the energy firms give even the banks a run for their money. And David Cameron's populist pledge to force them to put customers on cheaper deals exposed the fact that even the Conservatives think this is a market that's failing its consumers. As Knight defended the actions of the banks at the height of the crisis, when their bosses were nowhere to be seen, it was almost possible to feel sorry for a woman who had joined the British Bankers' Association in early 2007, before the scale of malpractice became clear. But this time around, she knows exactly what she's walking into. Either Knight is a masochist, or she's one of the few people who believe that the utilities – and the banks – are great British business champions. Either way, she's a brave woman.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "headline": "Starbucks and tax: it's time for MPs to wake up and smell the coffee", 
      "trailText": "<strong>Business leader: </strong>Such has been the fury over the company's contribution to the UK exchequer that even its chief executive has promised to comply with an inquiry. Parliament should take him at his word", 
      "showInRelatedContent": "true", 
      "wordcount": "1224", 
      "charCount": "7147", 
      "commentable": "true", 
      "newspaperPageNumber": "48", 
      "shortUrl": "https://gu.com/p/3b9ac", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:01:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398092135\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/20/1350726825216/David-Simonds-Starbucks-2-011.jpg\" alt=\"David Simonds Starbucks 21.10.12\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-10-23T23:19:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/starbucks-tax-ps-wake-up-smell-coffee", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:19:32Z", 
    "type": "article", 
    "id": "business/2012/oct/21/starbucks-tax-ps-wake-up-smell-coffee", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/microsoft-surface-tablet-launch", 
    "sectionName": "Business", 
    "webTitle": "Will Microsoft's new tablet merely scratch the surface of iPad sales?", 
    "fields": {
      "bodyText": "When Bill Gates was asked to forecast the digital future, he took to the stage at an industry event in Las Vegas and unveiled a Microsoft tablet. He was already using one as his everyday computer, he said, and predicted that within five years it would be \"the most popular form of PC sold in America\". But that was in November 2001, and the stylus-operated Tablet PC launched a year later sank without a trace. This week, with the consumer release of Windows 8 and its matching Surface tablet, Microsoft is trying again. To highlight its biggest new product since Windows 95, Microsoft is mobilising the kind of advertising budget rarely seen outside US presidential election campaigns, estimated at up to $1.8bn. Sales of PCs are declining, meaning the world's largest software company badly needs a popular vote for its move into mobile devices. \"The future of personal computing is moving definitively away from PCs towards smartphones and tablets, and while Microsoft is extremely strong in PCs it has no meaningful presence in mobile devices,\" says digital forecaster Benedict Evans at Enders Analysis. These smaller, more portable computers can take photos, edit and share them. They can play music, or TV shows, display books and newspapers, search the internet, and offer faster, more sofa-friendly ways of emailing friends, online shopping and checking Facebook updates. \"The number of people who can do all or most of what they want to do on a tablet or a smartphone is growing,\" warns Evans. \"That feeds into people using PCs less and spending less money on them.\" There are around 1.3bn PCs running Windows software around the world, more than the 1bn smartphones Strategy Analytics estimates are in use today. Microsoft controls 95% of the PC market, but that market has shrunk 8% since last year globally, and by an even steeper 14% in the US, which sets the trend. It is a trend that is denting the business models of much younger companies than Microsoft. Internet-age giants like Google and Facebook are feeling the impact too. Facebook's users are moving from the desktop to the smartphone, while its advertisers have been slower to make the transition. Apps on phones and tablets bypass search engines to provide a more direct link to internet content, which has translated into a decline in the average price paid by advertisers for each click from a Google user. It was this, as much as a clerical error that saw Google's financial results published three hours ahead of schedule, that sent the company's share price into freefall last Thursday. Google saw this trend coming years ago, and its response was Android – free phone software for handset makers to use, to give it a presence in mobile as well as on desktops. What has changed is that the flow of traffic onto mobile is finally beginning to show up in Google's numbers. As it invests to adapt, for example by buying loss-making handset maker Motorola, profits are being squeezed. \"While the search cash cow continues to pay, the costs of shifting the revenue mix are depressing the income,\" says professor Ajay Bhalla at Cass Business School. \"The results indicate that Google executives are trying to avoid the mistakes made by Microsoft as it became increasingly reliant on a handful of products.\" Despite Gates's enthusiasm, Microsoft has been slower to respond to the shift to mobile and is nowhere in tablets. Windows Phone software was brought up to date two years ago, with distinctive live tiles to represent apps instead of static icons. It has been well received by the few who have used it. But the work of making Windows Phone software famous has been left to handset manufacturers, mainly Taiwan's HTC and Finland's Nokia, which has so far sucked up $1bn in marketing support from Microsoft, to little avail. Windows Phone has a mere 3% market share. This has not stopped Microsoft using Windows Phone as the design inspiration for its new PC software, which will run in almost identical form on tablet computers, and was really created with the touch screen in mind. The tablet version is so crucial to Microsoft that the firm has decided showcasing it cannot be trusted to outsiders, and will make Surface in-house. But the tablet may be more of a display model than a profit generator. Microsoft may not intend to sell that many. At £479, including the keyboard that also doubles as a cover, it does not come cheap. In the UK, it will only be available via Microsoft's website, so no Dixons or John Lewis displays. Trendforce predicts shipments of only 2.5m in 2012, compared with 84m iPads sold since 2010. Whatever its ambitions, the move back into hardware is a brave one for Microsoft, whose occasional attempts to fuse computing brains and brawn have ended in more misses than hits. For every Xbox games console, there is an unsold Zune music player. The company is taking an even bigger risk with Windows 8. Those who have used it say it works well on the touch screen, but is more awkward to navigate with a mouse and keyboard. The start button has disappeared, and the functions it used to house, like word processing or search, are now hidden at the sides of the screen. They are only revealed when the mouse hovers over them. Rather than bringing its phone software to tablets and leaving PCs alone, as Apple has done, Microsoft wants a common interface for all three screens in the hope that its millions of PC customers will follow it onto other devices. The move should make life easier for apps developers too. But there is a risk. \"If consumers find Windows 8 not very appealing, both Microsoft and PC vendors could face further declines in PC sales as consumers spend their money on other devices,\" warns Gartner analyst Annette Jump. If the launch is a success, Jump says we will start seeing Windows in new formats like touch-screen notebooks or so called \"all in ones\" – widescreen computers with built-in hard drives that maybe sit in the kitchen, displaying films, photos and recipes. Those who remember Microsoft's 2002 tablet PC say it failed because the company expected it to be used for word processing and spreadsheets. By contrast the was marketed as a \"kick back and relax\" computer – the adverts showed users with their feet up. Windows 8 will try to merge work and leisure. Even the tablets will come with the Office suite, so that live tiles showing a friend's social network updates will sit next to word documents. While the strategy is seen as a sensible one, some believe it is already too late for Microsoft. Technology writer Stasys Bielinis of UnwiredView.com accuses the company of having clung to the PC, focusing on profits over users. \"The users wised up, competition rose up, and we have broken the chains that bound us to Microsoft for the past 20 years,\" he says. Windows 8 is not Microsoft's last hurrah. Unlike Nokia, which will run out of money in two years if it continues to burn cash at its current rate, the company which made Gates the richest man in the world is still highly profitable and has $66bn in the kitty. But with the PC in decline, it cannot afford to give up on mobile computing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The decline of the PC means Windows 8 is the firm's most critical new product in 17 years", 
      "byline": "Juliette Garside", 
      "publication": "The Observer", 
      "headline": "Will Microsoft's new tablet merely scratch the surface of iPad sales?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b98q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398076267\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/19/1350676514187/Microsoft-set-to-launch-S-010.jpg\" alt=\"Microsoft set to launch Surface tablet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Microsoft CEO Steve Ballmer unveiling the Surface tablet earlier this year. Photograph: Damian Dovarganes/ASSOCIATED PRESS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>When Bill Gates was asked to forecast the digital future, he took to the stage at an industry event in Las Vegas and unveiled a Microsoft tablet. He was already using one as his everyday computer, he said, and predicted that within five years it would be \"the most popular form of PC sold in America\".</p> <p>But that was in November 2001, and the stylus-operated Tablet PC launched a year later sank without a trace. This week, with the consumer release of Windows 8 and its matching Surface tablet, Microsoft is trying again.</p> <p>To highlight its biggest new product since Windows 95, Microsoft is mobilising the kind of advertising budget rarely seen outside US presidential election campaigns, estimated at up to $1.8bn. Sales of PCs are declining, meaning the world's largest software company badly needs a popular vote for its move into mobile devices.</p> <p>\"The future of personal computing is moving definitively away from PCs towards smartphones and tablets, and while Microsoft is extremely strong in PCs it has no meaningful presence in mobile devices,\" says digital forecaster Benedict Evans at Enders Analysis.</p> <p>These smaller, more portable computers can take photos, edit and share them. They can play music, or TV shows, display books and newspapers, search the internet, and offer faster, more sofa-friendly ways of emailing friends, online shopping and checking Facebook updates.</p> <p>\"The number of people who can do all or most of what they want to do on a tablet or a smartphone is growing,\" warns Evans. \"That feeds into people using PCs less and spending less money on them.\"</p> <p>There are around 1.3bn PCs running Windows software around the world, more than the 1bn smartphones Strategy Analytics estimates are in use today. Microsoft controls 95% of the PC market, but that market has shrunk 8% since last year globally, and by an even steeper 14% in the US, which sets the trend.</p> <p>It is a trend that is denting the business models of much younger companies than Microsoft. Internet-age giants like Google and Facebook are feeling the impact too. Facebook's users are moving from the desktop to the smartphone, while its advertisers have been slower to make the transition.</p> <p>Apps on phones and tablets bypass search engines to provide a more direct link to internet content, which has translated into a decline in the average price paid by advertisers for each click from a Google user. It was this, as much as a clerical error that saw Google's financial results published three hours ahead of schedule, that sent the company's share price into freefall last Thursday.</p> <p>Google saw this trend coming years ago, and its response was Android – free phone software for handset makers to use, to give it a presence in mobile as well as on desktops. What has changed is that the flow of traffic onto mobile is finally beginning to show up in Google's numbers. As it invests to adapt, for example by buying loss-making handset maker Motorola, profits are being squeezed.</p> <p>\"While the search cash cow continues to pay, the costs of shifting the revenue mix are depressing the income,\" says professor Ajay Bhalla at Cass Business School. \"The results indicate that Google executives are trying to avoid the mistakes made by Microsoft as it became increasingly reliant on a handful of products.\"</p> <p>Despite Gates's enthusiasm, Microsoft has been slower to respond to the shift to mobile and is nowhere in tablets. Windows Phone software was brought up to date two years ago, with distinctive live tiles to represent apps instead of static icons. It has been well received by the few who have used it.</p> <p>But the work of making Windows Phone software famous has been left to handset manufacturers, mainly Taiwan's HTC and Finland's Nokia, which has so far sucked up $1bn in marketing support from Microsoft, to little avail. Windows Phone has a mere 3% market share.</p> <p>This has not stopped Microsoft using Windows Phone as the design inspiration for its new PC software, which will run in almost identical form on tablet computers, and was really created with the touch screen in mind.</p> <p>The tablet version is so crucial to Microsoft that the firm has decided showcasing it cannot be trusted to outsiders, and will make Surface in-house.</p> <p>But the tablet may be more of a display model than a profit generator. Microsoft may not intend to sell that many. At £479, including the keyboard that also doubles as a cover, it does not come cheap.</p> <p>In the UK, it will only be available via Microsoft's website, so no Dixons or John Lewis displays. Trendforce predicts shipments of only 2.5m in 2012, compared with 84m iPads sold since 2010.</p> <p>Whatever its ambitions, the move back into hardware is a brave one for Microsoft, whose occasional attempts to fuse computing brains and brawn have ended in more misses than hits. For every Xbox games console, there is an unsold Zune music player.</p> <p>The company is taking an even bigger risk with Windows 8. Those who have used it say it works well on the touch screen, but is more awkward to navigate with a mouse and keyboard. The start button has disappeared, and the functions it used to house, like word processing or search, are now hidden at the sides of the screen. They are only revealed when the mouse hovers over them.</p> <p>Rather than bringing its phone software to tablets and leaving PCs alone, as Apple has done, Microsoft wants a common interface for all three screens in the hope that its millions of PC customers will follow it onto other devices. The move should make life easier for apps developers too.</p> <p>But there is a risk. \"If consumers find Windows 8 not very appealing, both Microsoft and PC vendors could face further declines in PC sales as consumers spend their money on other devices,\" warns Gartner analyst Annette Jump.</p> <p>If the launch is a success, Jump says we will start seeing Windows in new formats like touch-screen notebooks or so called \"all in ones\" – widescreen computers with built-in hard drives that maybe sit in the kitchen, displaying films, photos and recipes.</p> <p>Those who remember Microsoft's 2002 tablet PC say it failed because the company expected it to be used for word processing and spreadsheets. By contrast the was marketed as a \"kick back and relax\" computer – the adverts showed users with their feet up.</p> <p>Windows 8 will try to merge work and leisure. Even the tablets will come with the Office suite, so that live tiles showing a friend's social network updates will sit next to word documents.</p> <p>While the strategy is seen as a sensible one, some believe it is already too late for Microsoft. Technology writer Stasys Bielinis of UnwiredView.com accuses the company of having clung to the PC, focusing on profits over users. \"The users wised up, competition rose up, and we have broken the chains that bound us to Microsoft for the past 20&#xa0;years,\" he says.</p> <p>Windows 8 is not Microsoft's last hurrah. Unlike Nokia, which will run out of money in two years if it continues to burn cash at its current rate, the company which made Gates the richest man in the world is still highly profitable and has $66bn in the kitty. But with the PC in decline, it cannot afford to give up on mobile computing.</p>", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "charCount": "7143", 
      "wordcount": "1233", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:01:24Z", 
      "trailText": "The decline of the PC means Windows 8 is the firm's most critical new product in 17 years, writes <strong>Juliette Garside</strong>", 
      "commentCloseDate": "2012-10-23T23:18:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/microsoft-surface-tablet-launch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:18:26Z", 
    "type": "article", 
    "id": "business/2012/oct/21/microsoft-surface-tablet-launch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/superstar-traders-lost-magic", 
    "sectionName": "Business", 
    "webTitle": "Have superstar traders lost their magic?", 
    "fields": {
      "bodyText": "The Wizard of Oz, Greg Coffey, has clicked his heels together and said there's no place like home. He is bowing out of the London hedge fund world, retiring to his native Australia at the ripe old age of 41. One of the city's best-known traders, the slick-haired investor who famously left his employer, GLG Partners, in 2008 after turning down a £156m \"golden handcuffs\" offer to stay, is the latest superstar hedge fund manager to leave the industry this year. Rumours have circulated that he has fallen out with the founder of his current employer, Louis Bacon of Moore Capital, but the true explanation may be that after riding high during the boom years, like some of his fellow superstar traders, he's decided to bow out at the top. A £430m fortune probably helped his decision, but it has also been a tough few years for the married father-of-three, who was once named the second sexiest hedge fund manager in the world. He has gone from generating around £200m of GLG's performance fees in 2007, capping an impressive annual return of 22% since 2004 (and ultimately leading to the massive golden handshake offer) to underperforming at Moore Capital, with two smaller emerging-market funds losing 16% and 2.3% respectively. So could Coffey's departure mark the end of the big-name trader? Jacob Schmidt, head of analysts Schmidt Research Partners, thinks so. \"I think we have reached the end of the trend of the last 10 to 12 years of relatively easy money. Up to 2008, we had a fantastic run in the hedge fund business, but since then it has become much more difficult. The guys like Coffey who have had an easy run are thinking: 'Why do I need this?' That's why they are leaving.\" Mark Dampier, head of research at Hargreaves Lansdown, agrees. He says: \"Investment is like fashion. One moment it's all flashy, the next it's not. They are all fallible and when they start to think they can walk on water, that's usually when it all goes wrong.\" The best \"hedgies\" achieved exceptional returns in the build-up to the financial crash in 2008. They weren't alone in that: it was easy to make money in the boom years. However, what set the superstar traders apart was their ability to create the myth that they were infallible, tempting investors to put them in charge of billions of dollars. Dampier explains: \"The cult of celebrity in hedge fund managers came about because investors wanted to hang the decisions all on one person. The ones that tended to flaunt it started believing their own legend, which worked for a time, but won't work now.\" And although Coffey tended to shy away from the spotlight, he wasn't afraid of spending his vast wealth. He owned homes across the world, including a west London mansion, a handful of Scottish islands and an estate on the Isle of Jura. The 12,000-acre Ardfin estate is said to offer superb views across the Irish Sea and on a clear day it is said you can see Northern Ireland. Not that Coffey would know: according to locals he has only visited twice since snapping it up for £3.5m in 2010. Nevertheless, he has still managed to incur the wrath of islanders by closing the estate's previously public gardens and attempting to build a nine-hole golf course and shooting range. But for Coffey it seems it was best to leave now, before his lacklustre run began to inflict more serious damage on Moore Capital, which he joined following a chance meeting with Bacon in the Mayfair car park they shared. Others who have suffered recently include Fidelity star Anthony Bolton, who was humbled last year after his new China fund fell 28% in six months, and Bill Miller, once the most famous investment manager in the US, who retired after an awful performance over the past few years. John Paulson, who became the subject of the book The Greatest Trade Ever after staking billions of dollars on the collapse of the US sub-prime market, has also had an embarrassing few months after betting on a recovery in the eurozone. Chris Rokos, 41, co-founder of Brevan Howard Asset Management, announced his retirement in August to \"pursue other interests\", and last month Driss Ben-Brahim, 46, former star at Goldman Sachs and one of the best-paid hedgies in London, left Man Group's GLG Atlas Macro fund. Even Arki Busson – celebrity trader and father to children with supermodel Elle Macpherson and actor Uma Thurman (Rosalind Arusha Arkadina Altalune Florence Thurman-Busson was born in July) – has been on the receiving end of negative headlines. One theory for the decline of the superstar trader is the rise of the analytical nerd and computerised algorithmic trading. Schmidt says: \"The superstars are confronted with a changing market. The punting around is not working. You now need to be either a traditional long-term stock picker, a very short-term person working on algorithms, or a combination of both. There is no future for guys like Coffey. \"Ten, 15, 20 years ago you had an advantage with getting information before other people, but the internet ended that. I think the next superstars are the ones who combine gut feeling with proper analysis, really understanding the mid-term trends rather than short-term mindsets.\" Coffey's short-term approach was perhaps most evident when he went on holiday. He would ask technicians at the office to ship trading terminals to his hotel so he could keep on top of his investments. Perhaps such a ferocious work ethic explains why he could retire at 41. But no matter how hard he worked, electronic dealing, taking just microseconds, would have the edge. Clearly, there are some teething problems with algorithmic trading – Man Group's system has been heavily slated and the one-day \"Flash Crash\" of 2010, in which the Dow Jones fell and rose by 1,000 points in a matter of minutes, was caused by computers getting a little over-excited. Nonetheless, some believe investment houses now prefer mathematicians to buccaneers. Novelist Robert Harris, whose book The Fear Index tells the story of a fictional hedge fund algorithm that gets out of control, said in a recent interview: \"They don't hire anyone to work who has less than a PhD in the natural sciences or mathematics and that weren't peer-reviewed in the top 15%. They don't even want someone to come and work for them who's got a degree in economics. It's too soft.\" The use of algorithms has become so popular it now accounts for 75% of all trades on US stock markets, with the average stock held for just 22 seconds. Nonetheless, some are prepared to speak up for the ever-dependable long-term trader. Dampier cites Invesco Perpetual's Neil Woodford as a manager with staying power. He says: \"He is in it for the long term and acts with confidence, not cockiness. I don't see him as flashy and flaunting it, and that's why he has the respect of the industry and has worked in it for so long.\" Assets in hedge funds have increased recently and are now above pre-2008 levels, at around £2 trillion for the first time. But it seems the type of client is becoming more cautious: managers running pensions, council funds and university bursaries, not looking for a quick return but a more long-term approach. Instead of a flashy, charismatic trader following his hunches, they want security. That could be another reason why the superstar era is drawing to a close. As Schmidt says: \"Investors want less 'rock star' and more rock-solid institutions.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Hedge fund maestro Greg Coffey is retiring at 41 after a glittering career. And, after a distinctly lacklustre performance recently, many of his contemporaries are following suit", 
      "byline": "Simon Neville", 
      "publication": "The Observer", 
      "headline": "Have superstar traders lost their magic?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b98z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398075637\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/19/1350676034072/Greg-Coffey-010.jpg\" alt=\"Greg Coffey\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hedge fund trader Greg Coffey: one of several investment superstars to have found things difficult in recent years. Photograph: Micha Theiner/City AM/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Wizard of Oz, Greg Coffey, has clicked his heels together and said there's no place like home. He is bowing out of the London hedge fund world, retiring to his native Australia at the ripe old age of 41.</p> <p>One of the city's best-known traders, the slick-haired investor who famously left his employer, GLG Partners, in 2008 after turning down a £156m \"golden handcuffs\" offer to stay, is the latest superstar hedge fund manager to leave the industry this year.</p> <p>Rumours have circulated that he has fallen out with the founder of his current employer, Louis Bacon of Moore Capital, but the true explanation may be that after riding high during the boom years, like some of his fellow superstar traders, he's decided to bow out at the top. A £430m fortune probably helped his decision, but it has also been a tough few years for the married father-of-three, who was once named the second sexiest hedge fund manager in the world.</p> <p>He has gone from generating around £200m of GLG's performance fees in 2007, capping an impressive annual return of 22% since 2004 (and ultimately leading to the massive golden handshake offer) to underperforming at Moore Capital, with two smaller emerging-market funds losing 16% and 2.3% respectively.</p> <p>So could Coffey's departure mark the end of the big-name trader? Jacob Schmidt, head of analysts Schmidt Research Partners, thinks so. \"I think we have reached the end of the trend of the last 10 to 12 years of relatively easy money. Up to 2008, we had a fantastic run in the hedge fund business, but since then it has become much more difficult. The guys like Coffey who have had an easy run are thinking: 'Why do I need this?' That's why they are leaving.\"</p> <p>Mark Dampier, head of research at Hargreaves Lansdown, agrees. He says: \"Investment is like fashion. One moment it's all flashy, the next it's not. They are all fallible and when they start to think they can walk on water, that's usually when it all goes wrong.\"</p> <p>The best \"hedgies\" achieved exceptional returns in the build-up to the financial crash in 2008. They weren't alone in that: it was easy to make money in the boom years. However, what set the superstar traders apart was their ability to create the myth that they were infallible, tempting investors to put them in charge of billions of dollars.</p> <p>Dampier explains: \"The cult of celebrity in hedge fund managers came about because investors wanted to hang the decisions all on one person. The ones that tended to flaunt it started believing their own legend, which worked for a time, but won't work now.\"</p> <p>And although Coffey tended to shy away from the spotlight, he wasn't afraid of spending his vast wealth. He owned homes across the world, including a west London mansion, a handful of Scottish islands and an estate on the Isle of Jura.</p> <p>The 12,000-acre Ardfin estate is said to offer superb views across the Irish Sea and on a clear day it is said you can see Northern Ireland. Not that Coffey would know: according to locals he has only visited twice since snapping it up for £3.5m in 2010. Nevertheless, he has still managed to incur the wrath of islanders by closing the estate's previously public gardens and attempting to build a nine-hole golf course and shooting range.</p> <p>But for Coffey it seems it was best to leave now, before his lacklustre run began to inflict more serious damage on Moore Capital, which he joined following a chance meeting with Bacon in the Mayfair car park they shared.</p> <p>Others who have suffered recently include Fidelity star Anthony Bolton, who was humbled last year after his new China fund fell 28% in six months, and Bill Miller, once the most famous investment manager in the US, who retired after an awful performance over the past few years. John Paulson, who became the subject of the book <em>The Greatest Trade Ever</em> after staking billions of dollars on the collapse of the US sub-prime market, has also had an embarrassing few months after betting on a recovery in the eurozone.</p> <p>Chris Rokos, 41, co-founder of Brevan Howard Asset Management, announced his retirement in August to \"pursue other interests\", and last month Driss Ben-Brahim, 46, former star at Goldman Sachs and one of the best-paid hedgies in London, left Man Group's GLG Atlas Macro fund.</p> <p>Even Arki Busson – celebrity trader and father to children with supermodel Elle Macpherson and actor Uma Thurman (Rosalind Arusha Arkadina Altalune Florence Thurman-Busson was born in July) – has been on the receiving end of negative headlines.</p> <p>One theory for the decline of the superstar trader is the rise of the analytical nerd and computerised algorithmic trading. Schmidt says: \"The superstars are confronted with a changing market. The punting around is not working. You now need to be either a traditional long-term stock picker, a very short-term person working on algorithms, or a combination of both. There is no future for guys like Coffey.</p> <p>\"Ten, 15, 20 years ago you had an advantage with getting information before other people, but the internet ended that. I think the next superstars are the ones who combine gut feeling with proper analysis, really understanding the mid-term trends rather than short-term mindsets.\"</p> <p>Coffey's short-term approach was perhaps most evident when he went on holiday. He would ask technicians at the office to ship trading terminals to his hotel so he could keep on top of his investments. Perhaps such a ferocious work ethic explains why he could retire at 41. But no matter how hard he worked, electronic dealing, taking just microseconds, would have the edge.</p> <p>Clearly, there are some teething problems with algorithmic trading – Man Group's system has been heavily slated and the one-day \"Flash Crash\" of 2010, in which the Dow Jones fell and rose by 1,000 points in a matter of minutes, was caused by computers getting a little over-excited. Nonetheless, some believe investment houses now prefer mathematicians to buccaneers.</p> <p>Novelist Robert Harris, whose book <em>The Fear Index</em> tells the story of a fictional hedge fund algorithm that gets out of control, said in a recent interview: \"They don't hire anyone to work who has less than a PhD in the natural sciences or mathematics and that weren't peer-reviewed in the top 15%. They don't even want someone to come and work for them who's got a degree in economics. It's too soft.\"</p> <p>The use of algorithms has become so popular it now accounts for 75% of all trades on US stock markets, with the average stock held for just 22 seconds.</p> <p>Nonetheless, some are prepared to speak up for the ever-dependable long-term trader. Dampier cites Invesco Perpetual's Neil Woodford as a manager with staying power. He says: \"He is in it for the long term and acts with confidence, not cockiness. I don't see him as flashy and flaunting it, and that's why he has the respect of the industry and has worked in it for so long.\"</p> <p>Assets in hedge funds have increased recently and are now above pre-2008 levels, at around £2 trillion for the first time. But it seems the type of client is becoming more cautious: managers running pensions, council funds and university bursaries, not looking for a quick return but a more long-term approach. Instead of a flashy, charismatic trader following his hunches, they want security.</p> <p>That could be another reason why the superstar era is drawing to a close. As Schmidt says: \"Investors want less 'rock star' and more rock-solid institutions.\"</p>", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "charCount": "7400", 
      "wordcount": "1267", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:01:26Z", 
      "trailText": "Hedge fund maestro Greg Coffey is retiring at 41 after a glittering career. And, after a distinctly lacklustre performance recently, many of his contemporaries are following suit", 
      "commentCloseDate": "2012-10-23T23:18:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/superstar-traders-lost-magic", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:18:09Z", 
    "type": "article", 
    "id": "business/2012/oct/21/superstar-traders-lost-magic", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/argos-to-catalogue-problems", 
    "sectionName": "Business", 
    "webTitle": "Argos set to catalogue its problems", 
    "fields": {
      "bodyText": "\"Argos is the weirdest shop on earth. Argos is the shop that said 'we think that shops should be like this'. And all other shops said 'no'.\" It seems that even a comedian like Michael McIntyre can work out some of the challenges facing Argos, and this week we'll see if the struggling retailer's new boss has developed similar insights. At the interim results of parent Home Retail Group, John Walden will use his first proper outing since taking the job in February to update the market on his patch – which is suffering as the economic slowdown has been compounded by competition from online rivals plus a new \"click and collect\" competitor in Tesco. Still, investors will want to know if Walden is going to start shutting stores – and even if Argos is now losing money. Most importantly, they are desperate to hear his plan for stopping the pain, now he's digested a report from his management consultants. Those sage musings have been handed over by some company called OC&amp;C – hopefully after insisting Walden filled out a chit, sat on a plastic chair and waited for some youth to hand over the merchandise. Another Muppet show For those enjoying your Sunday morning Shreddies, look away now. This week Greg Smith, the former Goldman Sachs salesman you'd never heard of until he wrote a New York Times op-ed about \"muppet\" clients, publishes his long-awaited book – and the leaked opening chapter contains passages more stomach-churning than a goosing from Miss Piggy. Smith, you'll recall, created a storm earlier this year when he revealed that Goldman executives referred to their unsophisticated customers as \"muppets\"; now he begins his memoir with a tale of watching Goldman boss Lloyd Blankfein \"air-drying\" himself after a shower at the gym. If you think that provides the clinching argument for a book entitled Why I Left Goldman Sachs: A Wall Street Story, it seems not. We get more chapters – plus a Smith appearance on US telly show 60 Minutes – this week. Meanwhile, expect the Goldman spin machine to furiously brief that Smith was the real muppet and was about to be whacked anyway, while the bank also quietly points out how early reviews of the excerpts have been less than complimentary. Still, let's not concern ourselves with that cynicism. There is, of course, no precedent in publishing history of such works ever disappointing. Heading into extra time If last week's EU summit hasn't given you your fill of inconsequential eurozone spats, then you're in for a treat on Wednesday. Mario Draghi is visiting the Bundestag, where the European Central Bank president will attempt to appease German anger over his plans to buy potentially limitless amounts of bonds from clapped-out eurozone countries. In return for him showing up, German MPs will attempt to grill him alive. Draghi has been unsuccessfully schmoozing the Germans of late as he's being hunted by the Bundesbank, the German press and the country's politicians, who all reckon his policies are inflationary – a term which goes down about as well in that country as the words \"Russian linesman\". Still, the result of this week's bout will depend on whose commentary you believe, as the session is being held in private and the post-grudge match analysis will almost certainly involve each participant spinning their own performance. For Draghi, who was once given a 19th century Prussian helmet by the newspaper Bild, as it reckoned he was the \"most German\" of all ECB presidential candidates, this presents a massive opportunity for fun at German expense. Schadenfreude, some might call it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Struggling retail firm will publish interim results against a backdrop of economic slowdown and increased competition", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Argos set to catalogue its problems", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b97z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398071032\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/19/1350670980108/Home-Retail-Group-market--010.jpg\" alt=\"Home Retail Group market update\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A customer browses a catalogue at an Argos store: John Walden, the struggling retailer's new boss, will update the market this week when the chain releases its interim results. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"Argos is the weirdest shop on earth. Argos is the shop that said 'we think that shops should be like this'. And all other shops said 'no'.\"</p> <p>It seems that even a comedian like Michael McIntyre can work out some of the challenges facing Argos, and this week we'll see if the struggling retailer's new boss has developed similar insights.</p> <p>At the interim results of parent Home Retail Group, John Walden will use his first proper outing since taking the job in February to update the market on his patch – which is suffering as the economic slowdown has been compounded by competition from online rivals plus a new \"click and collect\" competitor in Tesco.</p> <p>Still, investors will want to know if Walden is going to start shutting stores – and even if Argos is now losing money. Most importantly, they are desperate to hear his plan for stopping the pain, now he's digested a report from his management consultants. Those sage musings have been handed over by some company called OC&amp;C – hopefully after insisting Walden filled out a chit, sat on a plastic chair and waited for some youth to hand over the merchandise.</p> <h2><br><br>Another Muppet show<br></h2> <p>For those enjoying your Sunday morning Shreddies, look away now.</p> <p>This week Greg Smith, the former Goldman Sachs salesman you'd never heard of until he wrote a <em>New York Times</em> op-ed about \"muppet\" clients, publishes his long-awaited book – and the leaked opening chapter contains passages more stomach-churning than a goosing from Miss Piggy.</p> <p>Smith, you'll recall, created a storm earlier this year when he revealed that Goldman executives referred to their unsophisticated customers as \"muppets\"; now he begins his memoir with a tale of watching Goldman boss Lloyd Blankfein \"air-drying\" himself after a shower at the gym.</p> <p>If you think that provides the clinching argument for a book entitled <em>Why I Left Goldman Sachs: A Wall Street Story</em>, it seems not. We get more chapters – plus a Smith appearance on US telly show <em>60 Minutes</em> – this week. Meanwhile, expect the Goldman spin machine to furiously brief that Smith was the real muppet and was about to be whacked anyway, while the bank also quietly points out how early reviews of the excerpts have been less than complimentary.</p> <p>Still, let's not concern ourselves with that cynicism. There is, of course, no precedent in publishing history of such works ever disappointing.</p> <h2>Heading into extra time<br></h2> <p>If last week's EU summit hasn't given you your fill of inconsequential eurozone spats, then you're in for a treat on Wednesday. Mario Draghi is visiting the Bundestag, where the European Central Bank president will attempt to appease German anger over his plans to buy potentially limitless amounts of bonds from clapped-out eurozone countries. In return for him showing up, German MPs will attempt to grill him alive.</p> <p>Draghi has been unsuccessfully schmoozing the Germans of late as he's being hunted by the Bundesbank, the German press and the country's politicians, who all reckon his policies are inflationary – a term which goes down about as well in that country as the words \"Russian linesman\".</p> <p>Still, the result of this week's bout will depend on whose commentary you believe, as the session is being held in private and the post-grudge match analysis will almost certainly involve each participant spinning their own performance.</p> <p>For Draghi, who was once given a 19th century Prussian helmet by the newspaper <em>Bild,</em> as it reckoned he was the \"most German\" of all ECB presidential candidates, this presents a massive opportunity for fun at German expense. Schadenfreude, some might call it.</p>", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "charCount": "3580", 
      "wordcount": "595", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:22:25Z", 
      "trailText": "<strong>Business agenda: </strong>Struggling retail firm will publish interim results against a backdrop of economic slowdown and increased competition", 
      "commentCloseDate": "2012-10-23T23:17:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/argos-to-catalogue-problems", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:17:38Z", 
    "type": "article", 
    "id": "business/2012/oct/21/argos-to-catalogue-problems", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/we-need-growth-austerity-keeps-economy-in-chains", 
    "sectionName": "Business", 
    "webTitle": "We need growth, but austerity keeps the economy in chains", 
    "fields": {
      "bodyText": "Whenever I go to the houses of parliament these days, I make sure that I leave my penknife behind, because it is bound to be seized by the security people. But until last week, when I was on the way to hear the celebrated American economist Paul Krugman and others debate the wisdom of current austerity policies, I had not realised that the ban on potentially offensive weapons also applies to small padlocks of the sort one uses to safeguard one's clothes in the lockers of changing rooms. When I inquired as to why they were seizing my padlock, I was told that it was for fear that one might chain oneself to the railings. When I replied that this was not my intention – and, anyway, that it was perfectly obvious that I was not in possession of a chain – the answer was that that was the policy. When I told this story to my old friend and colleague Adam Raphael, now joint editor of the Good Hotel Guide, he wickedly suggested that perhaps the powers that be were worried that protesters would take a leaf of out the book of the suffragettes of old, and chain themselves to the railings in protest against George Osborne's austerity programme. At all events, the security people were perfectly polite, and I proceeded to committee room 14 for the debate between Professor Krugman and Jonathan Portes (director of the National Institute of Economic and Social Research) on the one hand, and Stephen King and Bridget Rosewell, respectively group chief economist at HSBC and chair of the consultancy Volterra Partners, on the other. But before we go into the debate, let us dwell briefly on the background. As the Office for Budgetary Responsibility and the governor of the Bank of England have recently reminded us, the present depression is not the consequence of the government's austerity programme. The objection to Osborne's austerity policy – a position shared by Krugman, Portes, your correspondent and many others – is that it is the austerity programme that is keeping the economy depressed, the depression having been caused principally by the financial crisis but aggravated by the impact of much higher prices for oil and other commodities in recent years. Moreover, in the case of the British economy, there is the added erosion of purchasing power as a result of the devaluation of the pound, while the general world crisis has limited the extent to which British exporters could take advantage of the improvement in price competitiveness provided by the devaluation. Now, the position of King and Rosewell is essentially that, in the absence of the deficit reduction programme, the financial markets would lose confidence in Britain and interest rates on government debt would rise sharply. The inference is that it is only because the chancellor is cutting the deficit, or trying to, at a time of depression that interest rates are not much higher. The corollary is that such a rise in interest rates would not only aggravate the cost of servicing the national debt, but would also inhibit a recovery. By contrast, Krugman and Portes argue that it is the depression that keeps interest rates low. Krugman and another ally, Professor Richard Layard of the London School of Economics, wrote in an accompanying paper: \"Despite exceptionally high deficits, interest rates today are unprecedentedly low in all major countries where there is a normally functioning central bank … [and] the central bank can always, if needed, fund the deficit, leaving the bond market unaffected.\" King and Rosewell try to scare us with the point that \"taking public and private debt together\", debt in the UK is 250% of GDP. Of this, the public sector component is 80%. Frankly, this is not especially high by historical standards. And, as Krugman and Layard point out, \"the conditions for crisis were created by excessive private sector borrowing and lending, including by over-leveraged banks. The collapse of this bubble led to massive falls in output and thus in tax revenue. So the large government deficits we see today are a consequence of the crisis, not its cause.\" (My italics.) Thus to add the public and private sector figures together is pushing things a bit, because the rise in the public sector debt has been necessary to offset the deleterious effects of the financial crisis. Now, as Krugman says, \"I am all in favour of cutting deficits eventually\". But the crisis of deleveraging means that those in the private sector with excessive debts are cutting back – and so, in the atmosphere of panic-driven austerity, are the people who don't have excessive debts. \"The tragedy is that each player is trying to do what makes sense, but this is collectively disastrous. This is why we have governments: to serve as a stabilising force.\" To balance the economy – which, at times like this, takes priority over balancing the budget – governments, as Krugman says, \"must spend more when the private sector spends less\". At the very least, they should not join in the cutbacks. After all, most of us value our freedom, and don't want to have to chain ourselves to the parliamentary railings in protest against the austerity programme.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "George Osborne's cutbacks are not the cause of this depression, but they are a major factor in keeping it alive. When the private sector collapses like this, governments must step in", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "We need growth, but austerity keeps the economy in chains", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b8yc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398035399\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/19/1350646221746/Protester-chained-to-rail-010.jpg\" alt=\"Protester chained to railings outside parliament\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protest against austerity? Let's hope it doesn't come to locks and chains. Photograph: Ian Waldie/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Whenever I go to the houses of parliament these days, I make sure that I leave my penknife behind, because it is bound to be seized by the security people. But until last week, when I was on the way to hear the celebrated American economist Paul Krugman and others debate the wisdom of current austerity policies, I had not realised that the ban on potentially offensive weapons also applies to small padlocks of the sort one uses to safeguard one's clothes in the lockers of changing rooms.</p> <p>When I inquired as to why they were seizing my padlock, I was told that it was for fear that one might chain oneself to the railings. When I replied that this was not my intention – and, anyway, that it was perfectly obvious that I was not in possession of a chain – the answer was that that was the policy.</p> <p>When I told this story to my old friend and colleague Adam Raphael, now joint editor of the <em>Good Hotel Guide</em>, he wickedly suggested that perhaps the powers that be were worried that protesters would take a leaf of out the book of the suffragettes of old, and chain themselves to the railings in protest against George Osborne's austerity programme.</p> <p>At all events, the security people were perfectly polite, and I proceeded to committee room 14 for the debate between Professor Krugman and Jonathan Portes (director of the National Institute of Economic and Social Research) on the one hand, and Stephen King and Bridget Rosewell, respectively group chief economist at HSBC and chair of the consultancy Volterra Partners, on the other.</p> <p>But before we go into the debate, let us dwell briefly on the background.</p> <p>As the Office for Budgetary Responsibility and the governor of the Bank of England have recently reminded us, the present depression is not the consequence of the government's austerity programme. The objection to Osborne's austerity policy – a position shared by Krugman, Portes, your correspondent and many others – is that it is the austerity programme that is <em>keeping</em> the economy depressed, the depression having been caused principally by the financial crisis but aggravated by the impact of much higher prices for oil and other commodities in recent years.</p> <p>Moreover, in the case of the British economy, there is the added erosion of purchasing power as a result of the devaluation of the pound, while the general world crisis has limited the extent to which British exporters could take advantage of the improvement in price competitiveness provided by the devaluation.</p> <p>Now, the position of King and Rosewell is essentially that, in the absence of the deficit reduction programme, the financial markets would lose confidence in Britain and interest rates on government debt would rise sharply. The inference is that it is only because the chancellor is cutting the deficit, or trying to, at a time of depression that interest rates are not much higher. The corollary is that such a rise in interest rates would not only aggravate the cost of servicing the national debt, but would also inhibit a recovery.</p> <p>By contrast, Krugman and Portes argue that it is the depression that keeps interest rates low. Krugman and another ally, Professor Richard Layard of the London School of Economics, <a href=\"http://blogs.lse.ac.uk/europpblog/2012/07/02/fiscal-contractions-to-reduce-deficits-can-only-slow-down-the-recovery-richard-layard-explains-the-manifesto-for-economic-sense/\" title=\"\">wrote in an accompanying paper</a>: \"Despite exceptionally high deficits, interest rates today are unprecedentedly low in all major countries where there is a normally functioning central bank … [and] the central bank can always, if needed, fund the deficit, leaving the bond market unaffected.\"</p> <p>King and Rosewell try to scare us with the point that \"taking public and private debt together\", debt in the UK is 250% of GDP. Of this, the public sector component is 80%.</p> <p>Frankly, this is not especially high by historical standards. And, as Krugman and Layard point out, \"the conditions for crisis were created by excessive <em>private sector</em> borrowing and lending, including by over-leveraged banks. The collapse of this bubble led to massive falls in output and thus in tax revenue. So the large government deficits we see today are a consequence of the crisis, not its cause.\" (My italics.)</p> <p>Thus to add the public and private sector figures together is pushing things a bit, because the rise in the public sector debt has been necessary to offset the deleterious effects of the financial crisis.</p> <p>Now, as Krugman says, \"I am all in favour of cutting deficits eventually\". But the crisis of deleveraging means that those in the private sector with excessive debts are cutting back – and so, in the atmosphere of panic-driven austerity, are the people who don't have excessive debts. \"The tragedy is that each player is trying to do what makes sense, but this is collectively disastrous. This is why we have governments: to serve as a stabilising&#xa0;force.\"</p> <p>To balance the economy – which, at times like this, takes priority over balancing the budget – governments, as Krugman says, \"must spend more when the private sector spends less\". At the very least, they should not join in the cutbacks.</p> <p>After all, most of us value our freedom, and don't want to have to chain ourselves to the parliamentary railings in protest against the austerity programme.</p>", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "charCount": "5140", 
      "wordcount": "863", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:01:39Z", 
      "trailText": "<strong>William Keegan: </strong>George Osborne's cutbacks are not the cause of this depression, but they are a major factor in keeping it alive. When the private sector collapses like this, governments must step in", 
      "commentCloseDate": "2012-10-23T23:16:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/we-need-growth-austerity-keeps-economy-in-chains", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:16:07Z", 
    "type": "article", 
    "id": "business/2012/oct/21/we-need-growth-austerity-keeps-economy-in-chains", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/21/students-retail-lock-ins", 
    "sectionName": "Business", 
    "webTitle": "Savvy students ditch union bar for retail 'lock-ins'", 
    "fields": {
      "bodyText": "On a cold and wet Monday night in Bristol, office workers trudge home as an alternative crowd of young people in skinny jeans and hooded tops weaves its way towards the source of pounding dance music coming from the city centre. It's only 6pm, but a DJ battle is in full swing and free vodka shots are doing the rounds, the hallmarks of a student night. But the venue is not their favourite local haunt, Motion, it's the Cabot Circus shopping centre. This so-called \"student lock-in\" aims to fill the shop floor rather than the dance floor. The timing of the event is no accident. It's early in the new term and freshers, courtesy of either the Student Loans Company or the bank of mum and dad, are still flush with cash and eager to fit in with fashion-conscious peers. Fashion retailers Topshop, Republic and New Look are among the brands offering a \"20% double discount\" while Superdry is heaving as newcomers to the Bristol student scene kit themselves out with hoodies, checked shirts and jogging bottoms to look the part back at halls. \"I love Superdry, but it's really expensive, so I usually go to the outlet store near where I live,\" says trainee teacher Jasmine Redman, clutching one of its bright orange carrier bags. \"You never get a discount, so 20% off is a massive saving.\" Despite being under greater financial pressure than ever before, the student masses still have substantial spending power. With 2.5 million people in higher education, their annual spending power is put at as much as £15bn by marketing agency Campus Group. \"Students are still spending on products they want,\" says Sharon Leeson, head of commercial development for student discount card NUS extra. \"But because of increasing financial pressures, the choices students make are changing. They are looking for money-saving offers, an experience and ultimately, value for money.\" A recent report by NUS Services, an arm of the National Union of Students, found, perhaps predictably, that many spend a significant proportion of their income on alcoholic drinks, clothing and eating out, with some 29% holding down a part-time job during term time to supplement their income. The \"student lock-in\" was one of nine hosted by property firm Land Securities this autumn. Helen Morgan, its marketing manager for the south-west, uses them to attract new shoppers to its centres and build loyalty: \"Our experience is students do seem to have the cash to spend at these events. In [St David's in] Cardiff we had 22,000 students and they spent £500,000 in two-and-a-half hours. Fees are not affecting disposable income.\" The marketing events not only tap into Britons' growing love affair with shopping centres – which, with the addition of cinemas and upmarket restaurants, are increasingly viewed as a day out – but are a shot in the arm for retailers hit by a decline in footfall as higher food and fuel bills force people to cut back on trips to the shops. Land Securities has experimented with other formats, hosting a \"Ladies' Night\" at the St David's centre with the promise of \"makeovers, pampering and a glamorous party atmosphere\" that attracted 7,000 shoppers. Back in Bristol, while students favouring the preppy look have made a beeline for Superdry, the indie music crowd has marched on American Apparel and Urban Outfitters. But based on queues alone, footwear retailer Schuh has won the battle for hearts and minds, with more than 50 customers waiting patiently in line. \"Vans\" is why architecture student Katie New is there. She works part-time in the nearby branch of Next and says: \"The discount makes [tonight] worthwhile.\" Annie Achieng, womenswear manager at the Urban Outfitters store, says loan payments at the start of each term have an effect on spending patterns: \"In the days before student loans get paid, footfall goes up as people come in to look at what they are going to buy.\" Shoppers are buying an average of three items and the retailer is enjoying a strong run on skater skirts, shiny leggings and denim shorts as the \"skater girl\" look holds sway on campus. The student lock-ins are run in partnership with events firm Total Students and Tudor Barber, one of its sales managers, says the events are considered a welcome alternative to booze-fuelled nights out: \"If they don't want to spend anything they can still come to a lock-in to chill out and catch up with friends.\" There are clear signs of savvy shopping, with Schuh store manager Sam Brown reporting that students are using the extra discount to buy two or three pairs of new shoes rather than one. \"Converse, Vans and Uggs are generally up there with the student bestsellers,\" she adds. As a barometer of brands that resonate with young shoppers, the events also throw up anomalies. Jeweller Swarovski is a surprise hit with Exeter's student body. It turns out that it is a big hit with international students, as its necklaces and bracelets cost more overseas. Cath Kidston is another surprise winner, with students scrabbling to get their hands on its chintzy floral book-bags and homewares. The events also highlight pockets of wealth. \"In Exeter there is definitely more money – 5,000 students turned out and the stores took over £130,000,\" says Morgan. Early figures from the Bristol event suggested a turnout of 17,500 and £375,000 of spending. Schuh reported sales were up 180% on the previous year's event and described the increase as \"stunning\". Superdry owner SuperGroup was also enthusiastic, saying the event had \"surpassed expectations\". But with the average student debt put at around £26,000 these days, are students being encouraged to spend money they don't have? The answer from Redman is emphatically no: \"I think students are thinking it's a discount and want to shop anyway.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chain stores and landlords are offering freshers massive savings in a new kind of organised shopping event", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Savvy students ditch union bar for retail 'lock-ins'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b98p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398075932\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/10/19/1350676286568/Student-shoppers-at-a-loc-010.jpg\" alt=\"Student shoppers at a lock-in event\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Students hunt for bargains at a lock-in shopping event in Cardiff.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>On a cold and wet Monday night in Bristol, office workers trudge home as an alternative crowd of young people in skinny jeans and hooded tops weaves its way towards the source of pounding dance music coming from the city centre.</p> <p>It's only 6pm, but a DJ battle is in full swing and free vodka shots are doing the rounds, the hallmarks of a student night. But the venue is not their favourite local haunt, Motion, it's the Cabot Circus shopping centre. This so-called \"student lock-in\" aims to fill the shop floor rather than the dance floor.</p> <p>The timing of the event is no accident. It's early in the new term and freshers, courtesy of either the Student Loans Company or the bank of mum and dad, are still flush with cash and eager to fit in with fashion-conscious peers.</p> <p>Fashion retailers Topshop, Republic and New Look are among the brands offering a \"20% double discount\" while Superdry is heaving as newcomers to the Bristol student scene kit themselves out with hoodies, checked shirts and jogging bottoms to look the part back at halls. \"I love Superdry, but it's really expensive, so I usually go to the outlet store near where I live,\" says trainee teacher Jasmine Redman, clutching one of its bright orange carrier bags. \"You never get a discount, so 20% off is a massive saving.\"</p> <p>Despite being under greater financial pressure than ever before, the student masses still have substantial spending power. With 2.5 million people in higher education, their annual spending power is put at as much as £15bn by marketing agency Campus Group. \"Students are still spending on products they want,\" says Sharon Leeson, head of commercial development for student discount card <a href=\"http://www.nus.org.uk/en/nus-extra/\" title=\"\">NUS extra</a>. \"But because of increasing financial pressures, the choices students make are changing. They are looking for money-saving offers, an experience and ultimately, value for money.\"</p> <p>A recent report by NUS Services, an arm of the National Union of Students, found, perhaps predictably, that many spend a significant proportion of their income on alcoholic drinks, clothing and eating out, with some 29% holding down a part-time job during term time to supplement their income.</p> <p>The \"student lock-in\" was one of nine hosted by property firm Land Securities this autumn. Helen Morgan, its marketing manager for the south-west, uses them to attract new shoppers to its centres and build loyalty: \"Our experience is students do seem to have the cash to spend at these events. In [St David's in] Cardiff we had 22,000 students and they spent £500,000 in two-and-a-half hours. Fees are not affecting disposable income.\"</p> <p>The marketing events not only tap into Britons' growing love affair with shopping centres – which, with the addition of cinemas and upmarket restaurants, are increasingly viewed as a day out – but are a shot in the arm for retailers hit by a decline in footfall as higher food and fuel bills force people to cut back on trips to the shops. Land Securities has experimented with other formats, hosting a \"Ladies' Night\" at the St David's centre with the promise of \"makeovers, pampering and a glamorous party atmosphere\" that attracted 7,000 shoppers.</p> <p>Back in Bristol, while students favouring the preppy look have made a beeline for Superdry, the indie music crowd has marched on American Apparel and Urban Outfitters. But based on queues alone, footwear retailer Schuh has won the battle for hearts and minds, with more than 50 customers waiting patiently in line. \"Vans\" is why architecture student Katie New is there. She works part-time in the nearby branch of Next and says: \"The discount makes [tonight] worthwhile.\"</p> <p>Annie Achieng, womenswear manager at the Urban Outfitters store, says loan payments at the start of each term have an effect on spending patterns: \"In the days before student loans get paid, footfall goes up as people come in to look at what they are going to buy.\" Shoppers are buying an average of three items and the retailer is enjoying a strong run on skater skirts, shiny leggings and denim shorts as the \"skater girl\" look holds sway on campus.</p> <p>The student lock-ins are run in partnership with events firm <a href=\"http://www.totalstudents.co.uk/\" title=\"\">Total Students</a> and Tudor Barber, one of its sales managers, says the events are considered a welcome alternative to booze-fuelled nights out: \"If they don't want to spend anything they can still come to a lock-in to chill out and catch up with friends.\"</p> <p>There are clear signs of savvy shopping, with Schuh store manager Sam Brown reporting that students are using the extra discount to buy two or three pairs of new shoes rather than one. \"Converse, Vans and Uggs are generally up there with the student bestsellers,\" she adds.</p> <p>As a barometer of brands that resonate with young shoppers, the events also throw up anomalies. Jeweller Swarovski is a surprise hit with Exeter's student body. It turns out that it is a big hit with international students, as its necklaces and bracelets cost more overseas. Cath Kidston is another surprise winner, with students scrabbling to get their hands on its chintzy floral book-bags and homewares. The events also highlight pockets of wealth. \"In Exeter there is definitely more money – 5,000 students turned out and the stores took over £130,000,\" says Morgan.</p> <p>Early figures from the Bristol event suggested a turnout of 17,500 and £375,000 of spending. Schuh reported sales were up 180% on the previous year's event and described the increase as \"stunning\". Superdry owner SuperGroup was also enthusiastic, saying the event had \"surpassed expectations\".</p> <p>But with the average student debt put at around £26,000 these days, are students being encouraged to spend money they don't have? The answer from Redman is emphatically no: \"I think students are thinking it's a discount and want to shop anyway.\"</p>", 
      "newspaperEditionDate": "2012-10-21T00:00:00Z", 
      "charCount": "5769", 
      "wordcount": "972", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:22:25Z", 
      "trailText": "Chain stores and landlords are offering freshers massive savings in a new kind of organised shopping event, writes<strong> Zoe Wood</strong>", 
      "commentCloseDate": "2012-10-23T23:01:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/21/students-retail-lock-ins", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-20T23:01:16Z", 
    "type": "article", 
    "id": "business/2012/oct/21/students-retail-lock-ins", 
    "pillarName": "News"
  }
]