[
  {
    "webUrl": "https://www.theguardian.com/uk/2012/dec/18/last-christmas-post-royal-mail", 
    "sectionName": "Business", 
    "webTitle": "Is it the last Christmas post for a state-owned Royal Mail?", 
    "fields": {
      "bodyText": "It's shortly after 9.30am in the small town of Earby in Lancashire, tucked just south of the Yorkshire Dales national park, and Laura Craig is well into her daily round. The local postwoman strides up garden paths past inflatable Santas and tinsel wreaths to empty the first load of the day from her oversized bag. They've had all sorts of weather here: Monday was sodden, while last Friday the pavements were so icy \"people were coming off the buses and crawling to their doors\", according to one local resident. But today is a glorious, chill morning, complete with dazzling sunrise and small birds chirruping in competition with the yapping dogs that greet Craig's approach in every fourth or fifth house. It has, needless to say, been a busy day. All leave is cancelled in December in Barnoldswick delivery office, where Craig, 27, prepared her walk earlier, sorting letters, parcels and the extra crop of Christmas cards into street order and bundling them together for the six or so loops of streets that make up her daily round. Tuesday mornings are usually easy, compared with Wednesdays. But with the online shopping ordered at the weekend working its way through the system, and the extra seasonal orders, Craig and her colleagues are braced for a scramble in the final few delivery days before Christmas. It's as much a festive tradition as bread sauce and hangovers, and one being repeated in every community in the country as Royal Mail seeks to clear sorting offices of the millions of items of post that flood the network each December. But however cheery each greeting – \"Y'all right, Laura?\" shouts one elderly woman as she waits for her dog to defecate in a patch of soggy grass next to Tyseley Grove – these are uncertain times for Britain's postal service, with no one willing to predict what the future holds for the nation's much-loved red delivery vans. Though the postal service has shrugged off repeated warnings, it is unarguable that the social media generation sends fewer letters and cards than the one before. The predicted 800m cards the service will handle this year is a 20% decrease on 2005. The effect on the Christmas post of a punishing price rise earlier this year, when the cost of first-class stamps rose from 46p to 60p and second class from 36p to 50p, has yet to be measured, but a survey for Saga found that more than half of the over-50s planned to send fewer cards. And yet, says Darren Banks, the collection and delivery sector manager for the BB postcode area, into which Barnoldswick falls: \"I have been 27 years with Royal Mail, and every time we get a new machine or a new system we have thought it was the decline of the business, and it wasn't. More people are now sending emails and text messages, so you would think post was dead, but it's just so easy to order online, and we're here to fulfil that.\" Half the service's revenue now comes from delivering parcels, a boom sector, which along with the price rises has been thanked for profits rising from £12m to £144m in the six months to September. No one is in doubt about what that is likely to mean. In April, Royal Mail formally separated from Post Office Ltd, which oversees the 12,000 post office branches across the country. While Post Office Ltd will almost certainly remain in state hands, privatisation of Royal Mail is widely held to be imminent, perhaps as early as autumn 2013, meaning this could be the last time Craig and her 159,000 colleagues deliver the Christmas post on behalf of a state-owned service. \"We don't talk about it,\" says Craig, who became a postie five years ago. \"Everybody knows it's going to happen. But I think people are just trying to concentrate on getting on with the delivery side of things.\" Will it make a difference? \"Depends who buys us.\" There may be bumpy times ahead, with Royal Mail and the Communication Workers Union (CWU), which represents postal workers, complaining to Ofcom that competition in the sector threatens the principle of a universal service. At least the customers seem happy. The Christmas tips have started. Craig will occasionally be thrust a few pounds and told to buy herself a drink, but more often it's chocolate or biscuits. \"I feel a bit uncomfortable taking it, but it's nice to be appreciated,\" she says, with a grin. She'll have walked 11 miles, up driveways and down cul de sacs, before she's done. • This article was amended on 19 December 2012 to correct the cost of first-class stamps before this year's price rise. It was further amended on 21 December 2012 to correct an editing error that led to it saying \"While Royal Mail will almost certainly remain in state hands, privatisation is widely held to be imminent\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "These are uncertain times for Britain's postal service, with no one willing to predict what the future holds", 
      "byline": "Esther Addley", 
      "publication": "The Guardian", 
      "headline": "Is it the last Christmas post for a state-owned Royal Mail?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cj3q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401450119\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/12/18/1355869239236/Laura-Craig-on-her-round--008.jpg\" alt=\"Laura Craig on her round in Earby\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bringing the cheque and the postal order: Laura Craig on her round in Earby, Lancashire. Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It's shortly after 9.30am in the small town of Earby in Lancashire, tucked just south of the Yorkshire Dales national park, and Laura Craig is well into her daily round. The local postwoman strides up garden paths past inflatable Santas and tinsel wreaths to empty the first load of the day from her oversized bag.</p> <p>They've had all sorts of weather here: Monday was sodden, while last Friday the pavements were so icy \"people were coming off the buses and crawling to their doors\", according to one local resident. But today is a glorious, chill morning, complete with dazzling sunrise and small birds chirruping in competition with the yapping dogs that greet Craig's approach in every fourth or fifth house.</p> <p>It has, needless to say, been a busy day. All leave is cancelled in December in Barnoldswick delivery office, where Craig, 27, prepared her walk earlier, sorting letters, parcels and the extra crop of Christmas cards into street order and bundling them together for the six or so loops of streets that make up her daily round. Tuesday mornings are usually easy, compared with Wednesdays. But with the online shopping ordered at the weekend working its way through the system, and the extra seasonal orders, Craig and her colleagues are braced for a scramble in the final few delivery days before Christmas.</p> <p>It's as much a festive tradition as bread sauce and hangovers, and one being repeated in every community in the country as Royal Mail seeks to clear sorting offices of the millions of items of post that flood the network each December. But however cheery each greeting – \"Y'all right, Laura?\" shouts one elderly woman as she waits for her dog to defecate in a patch of soggy grass next to Tyseley Grove – these are uncertain times for Britain's postal service, with no one willing to predict what the future holds for the nation's much-loved red delivery vans.</p> <p>Though the postal service has shrugged off repeated warnings, it is unarguable that the social media generation sends fewer letters and cards than the one before. The predicted 800m cards the service will handle this year is a 20% decrease on 2005. The effect on the Christmas post of a punishing price rise earlier this year, when the cost of first-class stamps rose from 46p to 60p and second class from 36p to 50p, has yet to be measured, but a survey for Saga found that more than half of the over-50s planned to send fewer cards.</p> <p>And yet, says Darren Banks, the collection and delivery sector manager for the BB postcode area, into which Barnoldswick falls: \"I have been 27 years with Royal Mail, and every time we get a new machine or a new system we have thought it was the decline of the business, and it wasn't. More people are now sending emails and text messages, so you would think post was dead, but it's just so easy to order online, and we're here to fulfil that.\"</p> <p>Half the service's revenue now comes from delivering parcels, a boom sector, which along with the price rises has been thanked for profits rising from £12m to £144m in the six months to September. No one is in doubt about what that is likely to mean. In April, Royal Mail formally separated from Post Office Ltd, which oversees the 12,000 post office branches across the country. While Post Office Ltd will almost certainly remain in state hands, privatisation of Royal Mail is widely held to be imminent, perhaps as early as autumn 2013, meaning this could be the last time Craig and her 159,000 colleagues deliver the Christmas post on behalf of a state-owned service.</p> <p>\"We don't talk about it,\" says Craig, who became a postie five years ago. \"Everybody knows it's going to happen. But I think people are just trying to concentrate on getting on with the delivery side of things.\" Will it make a difference? \"Depends who buys us.\"</p> <p>There may be bumpy times ahead, with Royal Mail and the Communication Workers Union (CWU), which represents postal workers, complaining to Ofcom that competition in the sector threatens the principle of a universal service.</p> <p>At least the customers seem happy. The Christmas tips have started. Craig will occasionally be thrust a few pounds and told to buy herself a drink, but more often it's chocolate or biscuits. \"I feel a bit uncomfortable taking it, but it's nice to be appreciated,\" she says, with a grin. She'll have walked 11 miles, up driveways and down cul de sacs, before she's done.</p> <p>• This article was amended on 19 December 2012 to correct the cost of first-class stamps before this year's price rise. It was further amended on 21 December 2012 to correct an editing error that led to it saying \"While Royal Mail will almost certainly remain in state hands, privatisation is widely held to be imminent\".</p>", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "charCount": "4705", 
      "wordcount": "819", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:30:26Z", 
      "trailText": "<p>These are uncertain times for Britain's postal service, with no one willing to predict what the future holds</p>", 
      "commentCloseDate": "2012-12-21T22:28:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2012/dec/18/last-christmas-post-royal-mail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T22:28:06Z", 
    "type": "article", 
    "id": "uk/2012/dec/18/last-christmas-post-royal-mail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/few-women-bosses-in-engineering-firms", 
    "sectionName": "Business", 
    "webTitle": "Few women at top in engineering, science and tech firms, MPs told", 
    "fields": {
      "standfirst": "Boardrooms of engineering firms have fewest number of women and some academic societies have one female member for every 75 men", 
      "body": "<p>Women working in science, technology, engineering and mathematics are more under-represented at senior levels than in any other business sector, a new report says.</p> <p>Boardrooms at science and engineering companies have some of the lowest proportions of women, while some top academic societies have as few female members as one for every 75 men, a study by the Royal Society of Edinburgh has found.</p> <p>The report was revealed to MPs on the business select committee, who are looking at how to boost women's representation in the workplace. It showed that just 4.9% of fellows at the Royal Society of Chemistry are women. At the Institute of Physics, it is 4.7%; the Royal Academy of Engineering has 3.8%; and the Institution of Civil Engineers has just 1.5%. These disciplines already attract relatively few women – but female representation is even lower in the top ranks.</p> <p>Last month Vince Cable, the business secretary, wrote to the eight FTSE 100 companies with men-only boards to encourage them to improve their diversity. The eight – Antofagasta, Croda, Glencore, Xstrata, Kazakhmys, Melrose, Randgold and Vedanta – are largely mining and natural resources companies with HQs outside the UK.</p> <p>Jocelyn Bell Burnell, an astrophysics professor at Oxford University, told the committee the biggest problem for women in these industries was culture: \"This is not biology, this is not women's brains. This is the culture in the country of what is considered appropriate for women to do.</p> <p>\"It is my impression that it's our sisters, our cousins and our aunts that determine what we do to a large extent. They influence the early decision of girls and then their progress will be determined by the people in power – which are often men.\"</p> <p>The report, Tapping All Our Talents, which she co-authored, also revealed that women represent just 8% of those who have either a controlling interest in or own a science, technology, engineering and mathematics (Stem) firm. By comparison, 41% of non-Stem businesses are owned or controlled by women.</p> <p>Adrian Bailey MP, chairman of the committee, said: \"I was aware there was a lower level in science and engineering, but I didn't realise it was quite so low.</p> <p>\"Nobody seems to have ownership of the problem and are very willing to pass responsibility on, which helps no one.\"</p> <p>He added: \"Whilst there is a parental attitude suspicious to science and engineering it may well offset anything done by the schools or industry.\"</p> <p>The EU has been considering legislation to force companies to have women make up 40% of the boardroom, although the proposals are now expected to be watered down or made voluntary.</p> <p>The report found that of the 10,755 projects which received funding by the directorate general for research at the European commission, only 17% had a woman as \"scientific co-ordinator\" and 16% as \"scientist in charge\".</p> <p>It also found that the UK came 17th in a list of how well women are represented in the field of astronomy.</p> <p>Argentina came top, with women making up 37% while women make up 12% of UK-based astronomers.</p> <p>Institutes in the UK have introduced various initiatives to try to increase the number of women in Stem industries, but some admit more can be done to address the historical problem.</p> <p>Matthew Harrison, director of education and engineering at the Royal Academy of Engineering, said: \"We have to make our profession more welcoming to women and go out of our way to make that happen, and when we've got our own house in order we need to look at schools. The problem starts in the choices young people make at the age of 16.\"</p> <p>Institution of Civil Engineering director general, Nick Baveystock, said: \"At ICE, we have a dedicated under 19s programme that involves mentoring, competitions and other engagement with schools to ensure we are promoting engineering to both girls and boys at an early age. We are seeing some positive results with female graduate and student members increasing every year.\"</p> <p>Director of education and science at the Institute of Physics, Professor Peter Main, said: \"This problem stems from a long historical legacy.&#xa0; The number of female physics professors is increasing all the time, which we are delighted by, and we are actively working to recruit a greater number of female fellows.&#xa0; In fact, more than 13% of those elected to fellowship over the past three years &#xa0;have been female, which is substantially higher than the percentage of female professors.\"</p> <p>A spokesman for the Royal Society of Chemistry said: \"Our new president, Professor Lesley Yellowlees, has been outspoken on this matter and has talked publicly about the need to have more female scientists in chemistry and in science more widely. Diversity in all its forms is of great importance to the RSC.\"</p>", 
      "bodyText": "Women working in science, technology, engineering and mathematics are more under-represented at senior levels than in any other business sector, a new report says. Boardrooms at science and engineering companies have some of the lowest proportions of women, while some top academic societies have as few female members as one for every 75 men, a study by the Royal Society of Edinburgh has found. The report was revealed to MPs on the business select committee, who are looking at how to boost women's representation in the workplace. It showed that just 4.9% of fellows at the Royal Society of Chemistry are women. At the Institute of Physics, it is 4.7%; the Royal Academy of Engineering has 3.8%; and the Institution of Civil Engineers has just 1.5%. These disciplines already attract relatively few women – but female representation is even lower in the top ranks. Last month Vince Cable, the business secretary, wrote to the eight FTSE 100 companies with men-only boards to encourage them to improve their diversity. The eight – Antofagasta, Croda, Glencore, Xstrata, Kazakhmys, Melrose, Randgold and Vedanta – are largely mining and natural resources companies with HQs outside the UK. Jocelyn Bell Burnell, an astrophysics professor at Oxford University, told the committee the biggest problem for women in these industries was culture: \"This is not biology, this is not women's brains. This is the culture in the country of what is considered appropriate for women to do. \"It is my impression that it's our sisters, our cousins and our aunts that determine what we do to a large extent. They influence the early decision of girls and then their progress will be determined by the people in power – which are often men.\" The report, Tapping All Our Talents, which she co-authored, also revealed that women represent just 8% of those who have either a controlling interest in or own a science, technology, engineering and mathematics (Stem) firm. By comparison, 41% of non-Stem businesses are owned or controlled by women. Adrian Bailey MP, chairman of the committee, said: \"I was aware there was a lower level in science and engineering, but I didn't realise it was quite so low. \"Nobody seems to have ownership of the problem and are very willing to pass responsibility on, which helps no one.\" He added: \"Whilst there is a parental attitude suspicious to science and engineering it may well offset anything done by the schools or industry.\" The EU has been considering legislation to force companies to have women make up 40% of the boardroom, although the proposals are now expected to be watered down or made voluntary. The report found that of the 10,755 projects which received funding by the directorate general for research at the European commission, only 17% had a woman as \"scientific co-ordinator\" and 16% as \"scientist in charge\". It also found that the UK came 17th in a list of how well women are represented in the field of astronomy. Argentina came top, with women making up 37% while women make up 12% of UK-based astronomers. Institutes in the UK have introduced various initiatives to try to increase the number of women in Stem industries, but some admit more can be done to address the historical problem. Matthew Harrison, director of education and engineering at the Royal Academy of Engineering, said: \"We have to make our profession more welcoming to women and go out of our way to make that happen, and when we've got our own house in order we need to look at schools. The problem starts in the choices young people make at the age of 16.\" Institution of Civil Engineering director general, Nick Baveystock, said: \"At ICE, we have a dedicated under 19s programme that involves mentoring, competitions and other engagement with schools to ensure we are promoting engineering to both girls and boys at an early age. We are seeing some positive results with female graduate and student members increasing every year.\" Director of education and science at the Institute of Physics, Professor Peter Main, said: \"This problem stems from a long historical legacy. The number of female physics professors is increasing all the time, which we are delighted by, and we are actively working to recruit a greater number of female fellows. In fact, more than 13% of those elected to fellowship over the past three years have been female, which is substantially higher than the percentage of female professors.\" A spokesman for the Royal Society of Chemistry said: \"Our new president, Professor Lesley Yellowlees, has been outspoken on this matter and has talked publicly about the need to have more female scientists in chemistry and in science more widely. Diversity in all its forms is of great importance to the RSC.\"", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "Few women at top in engineering, science and tech firms, MPs told", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "796", 
      "charCount": "4741", 
      "trailText": "Boardrooms of engineering firms have fewest number of women and some academic societies have one female member for every 75 men", 
      "shortUrl": "https://gu.com/p/3cj3e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401302986\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/23/1353672481430/A-science-student-using-a-008.jpg\" alt=\"A science student using a microscope\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Science and engineering firms need to recruit women executives to address the gross under representation. Photograph Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/few-women-bosses-in-engineering-firms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T20:56:49Z", 
    "type": "article", 
    "id": "business/2012/dec/18/few-women-bosses-in-engineering-firms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/gummy-bear-wins-court-battle", 
    "sectionName": "Business", 
    "webTitle": "Gummy bear wins court battle", 
    "fields": {
      "bodyText": "It is a case of mistaken identity that has been occupying some of the finest legal brains in Europe. In the dock was an innocent looking chocolate teddy bear in a gold jacket which always turned up in court wearing a ribbon with a little heart charm round its neck and a big smile. Looking on was a pack of gummy bears – less than 2cm tall and all wearing the same blank expression. In the autumn German confectioner Haribo launched legal action accusing Swiss chocolatier Lindt &amp; Sprüngli of copying its trademark on the Gold Bear name after it launched the gold foil-wrapped Lindt Teddy. Haribo, which invented gummy bears almost a century ago, said the two products would confuse shoppers – even though one is a jelly sweet and the other chocolate. The normal Haribo gummy bear package features a cartoon bear wearing a red ribbon around its neck, while the Lindt product features a bear caricature printed on gold foil, with a real red ribbon wrapped around its neck. On Tuesday a German regional court ruled in favour of Haribo and banned any future sales of the chocolate bears, which it said consumers referred to as Gold Bear because of the packaging. It was not clear if Lindt will appeal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Haribo victorious as rival confectioner Lindt banned from selling ursine chocolate due to overly similar packaging", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Gummy bear wins court battle", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cj3b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401319256\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/commercial/2012/12/18/1355862818981/Lindt-bear-and-Haribo-bea-012.jpg\" alt=\"Lindt bear and Haribo bear\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The foil-wrapped Lindt 'Teddy' on the left was deemed to bear too many similarities to Haribo's gummy bear, right. Photograph: Rolf Vennenbernd/DPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It is a case of mistaken identity that has been occupying some of the finest legal brains in Europe. In the dock was an innocent looking chocolate teddy bear in a gold jacket which always turned up in court wearing a ribbon with a little heart charm round its neck and a big smile.</p> <p>Looking on was a pack of gummy bears – less than 2cm tall and all wearing the same blank expression.</p> <p>In the autumn German confectioner Haribo launched legal action accusing Swiss chocolatier Lindt &amp; Sprüngli of copying its trademark on the Gold Bear name after it launched the gold foil-wrapped Lindt Teddy. Haribo, which invented gummy bears almost a century ago, said the two products would confuse shoppers – even though one is a jelly sweet and the other chocolate.</p> <p>The normal Haribo gummy bear package features a cartoon bear wearing a red ribbon around its neck, while the Lindt product features a bear caricature printed on gold foil, with a real red ribbon wrapped around its neck.</p> <p>On Tuesday a German regional court ruled in favour of Haribo and banned any future sales of the chocolate bears, which it said consumers referred to as Gold Bear because of the packaging. It was not clear if Lindt will appeal.</p>", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "charCount": "1202", 
      "wordcount": "212", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-08-18T15:00:19Z", 
      "trailText": "<p>Haribo victorious as rival confectioner Lindt banned from selling ursine chocolate due to overly similar packaging</p>", 
      "commentCloseDate": "2012-12-21T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/gummy-bear-wins-court-battle", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T20:35:54Z", 
    "type": "article", 
    "id": "business/2012/dec/18/gummy-bear-wins-court-battle", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/lonmin-chief-gets-million-pound-pay-package", 
    "sectionName": "Business", 
    "webTitle": "Lonmin's acting chief Simon Scott awarded £1m pay package", 
    "fields": {
      "standfirst": "Simon Scott's special award, worth almost £814,635, or two and a half times his salary, will be paid if he stays for three years", 
      "body": "<p>Lonmin's acting chief executive Simon Scott has been awarded a bonus and one-off cash award of almost £1m despite unprecedented industrial unrest in South Africa, leaving more than 40 dead and plunging the mining group into financial crisis this summer.</p> <p>In the midst of the industrial dispute it was decided in early September that Scott – Lonmin's finance director, who was acting chief executive because of Ian Farmer's ill-health – would be awarded an \"exceptional one-off cash retention award … to help provide immediate stability for the company\". The award, worth almost £814,635, or two and a half times Scott's salary, will be paid if he remains with the company for three years and Lonmin performs to expectations. In addition Scott received a bonus of £130,311, almost half his maximum entitlement. This was on top of benefits and an inflated salary for taking on Farmer's role totalling £419,552.</p> <p>He did not meet a number of bonus performance criteria, but was judged to have qualified for the safety element of his bonus. For the purposes of Scott's bonus calculation, Lonmin's remuneration committee found just two fatalities had occurred in the year. Last month Lonmin shareholders voted in favour of an $817m cash call to repair the group's damaged balance sheet after the industrial unrest.</p>", 
      "bodyText": "Lonmin's acting chief executive Simon Scott has been awarded a bonus and one-off cash award of almost £1m despite unprecedented industrial unrest in South Africa, leaving more than 40 dead and plunging the mining group into financial crisis this summer. In the midst of the industrial dispute it was decided in early September that Scott – Lonmin's finance director, who was acting chief executive because of Ian Farmer's ill-health – would be awarded an \"exceptional one-off cash retention award … to help provide immediate stability for the company\". The award, worth almost £814,635, or two and a half times Scott's salary, will be paid if he remains with the company for three years and Lonmin performs to expectations. In addition Scott received a bonus of £130,311, almost half his maximum entitlement. This was on top of benefits and an inflated salary for taking on Farmer's role totalling £419,552. He did not meet a number of bonus performance criteria, but was judged to have qualified for the safety element of his bonus. For the purposes of Scott's bonus calculation, Lonmin's remuneration committee found just two fatalities had occurred in the year. Last month Lonmin shareholders voted in favour of an $817m cash call to repair the group's damaged balance sheet after the industrial unrest.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "Lonmin's acting chief Simon Scott awarded £1m pay package", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "213", 
      "charCount": "1306", 
      "trailText": "Simon Scott's special award, worth almost £814,635, or two and a half times his salary, will be paid if he stays for three years", 
      "shortUrl": "https://gu.com/p/3cj35", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401301796\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/9/1352483791828/Lonmin-mine-near-Rustenbu-008.jpg\" alt=\"Lonmin mine near Rustenburg in South Africa\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lonmin mine near Rustenburg, South Africa. The mining group agreed a one-off cash award for its finance director acting up as chief executive. Photograph Themba Hadebe/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/lonmin-chief-gets-million-pound-pay-package", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T20:10:12Z", 
    "type": "article", 
    "id": "business/2012/dec/18/lonmin-chief-gets-million-pound-pay-package", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/inflation-food-petrol-prices", 
    "sectionName": "Business", 
    "webTitle": "Food and petrol prices keep inflation unchanged at 2.7%", 
    "fields": {
      "bodyText": "Britain's cash-strapped households have remained under pressure in the run-up to Christmas, as rising food prices held inflation at 2.7% in November. Despite hopes that the squeeze on consumers' finances would start to ease, the Office for National Statistics said the annual inflation rate was unchanged in November, at 2.7%, as measured on the consumer price index. The ONS said the impact of cheaper petrol on consumers' pockets was offset by higher household energy bills and the rising price of bread, cereals and vegetables. Drought conditions in the US grain belt in the summer led to lower yields than usual, pushing up prices, while at home the wet conditions in spring and summer damaged vegetable crops – particularly potatoes, according to the statisticians. Recent reports have suggested the cost of sprouts has rocketed by nearly 25% over the past year. The ONS also recorded a rise in the price of sweets and chocolate bars. It said: \"A number of confectionery products have reduced in size. This is treated as a price increase in the CPI and RPI as consumers get less for their money.\" Overall food prices rose by 1.1% between October and November. Living standards have fallen consistently over the past 12 months, as inflation has run well above pay increases. The latest labour market data showed average wages rising at just 1.8% a year. Measured on the retail prices index (RPI), which includes mortgage interest payments, the inflation rate was 3% in November, down from 3.2% in October. The cost of some mortgage deals has declined as the Bank of England's Funding for Lending scheme has offered cheap money to banks willing to pass on the benefits to borrowers. With households struggling to make ends meet, the cost of living has become a growing political issue. Cathy Jamieson, of Labour's shadow Treasury team, said: \"In the New Year millions of families and pensioners face rising energy bills, the granny tax, and cuts to working tax credit and child benefit, while 8,000 millionaires get a tax cut.\" But a Treasury spokeswoman insisted: \"At the autumn statement, the government took more action to help households with the cost of living including a further increase in the tax-free personal allowance and cancelling the fuel duty increase that was planned for January.\" George Osborne caved in to intense lobbying to cancel the planned January fuel duty rise; but the ONS pointed out that petrol prices actually fell in November by 3p a litre, to £1.35. The failure of inflation to drop back in November will add to the concerns of those members of the Bank of England's monetary policy committee who fear that inflation has become \"sticky\", and could take off if quantitative easing is not reversed. The Bank's QE programme has pumped £375bn into the economy since 2009. Andrew Sentance, senior economic adviser to PriceWaterhouseCoopers and a former member of the Bank's rate-setting Monetary Policy Committee, said: \"Persistent above-target inflation creates a headwind for consumers, squeezing their spending, and is likely to dampen the recovery in economic growth which we are expecting to see next year.\" Sentance argued for rates to rise once the immediate crisis of 2008-2009 was over. The Office for Budget Responsibility, which has repeatedly been forced to downgrade its growth forecasts as a sustainable recovery has failed to materialise, cited higher-than-expected inflation as one reason for the economy's weak performance. Howard Archer of researchers IHS Global Insight said that with further utility price rises in December and January, it is \"very possible that increased energy tariffs and higher food prices could push consumer price inflation up to 3% early in 2013 and keep it there for a while\". Simon Hayes, of Barclays, predicted that \"households will have to endure above-target inflation throughout 2013\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Office for National Statistics said rising price of bread, cereals and vegetables and home energy bills offset cheaper petrol in November", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Food and petrol prices keep inflation unchanged at 2.7%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ctb4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401256364\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/18/1355825782390/Drought-conditions-in-Neb-010.jpg\" alt=\"Drought conditions in Nebraska, US, September 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Drought conditions in Nebraska, US. Global food price rises have propped up UK inflation. Photograph: Nati Harnik/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's cash-strapped households have remained under pressure in the run-up to Christmas, as rising food prices held inflation at 2.7% in November.</p> <p>Despite <a href=\"http://www.theguardian.com/business/2012/dec/18/inflation-rate-forecast-drop\" title=\"\">hopes that the squeeze on consumers' finances would start to ease</a>, the Office for National Statistics said the annual inflation rate was unchanged in November, at 2.7%, as measured on the consumer price index.</p> <p>The ONS said the impact of cheaper petrol on consumers' pockets was offset by higher household energy bills and the rising price of bread, cereals and vegetables.</p> <p>Drought conditions in the US grain belt in the summer led to lower yields than usual, pushing up prices, while at home the wet conditions in spring and summer damaged vegetable crops – particularly potatoes, according to the statisticians. Recent reports have suggested <a href=\"http://www.thegrocer.co.uk/topics/city-and-finance/good-news-kids-sprouts-are-off-the-menu-after-69-hike/234862.article\" title=\"\">the cost of sprouts has rocketed</a> by nearly 25% over the past year.</p> <p>The ONS also recorded a rise in the price of sweets and chocolate bars. It said: \"A number of confectionery products have reduced in size. This is treated as a price increase in the CPI and RPI as consumers get less for their money.\" Overall food prices rose by 1.1% between October and November.</p> <p>Living standards have fallen consistently over the past 12 months, as inflation has run well above pay increases. The latest labour market data showed average wages rising at just 1.8% a year.</p> <p>Measured on the retail prices index (RPI), which includes mortgage interest payments, the inflation rate was 3% in November, down from 3.2% in October. The cost of some mortgage deals has declined as the Bank of England's Funding for Lending scheme has offered cheap money to banks willing to pass on the benefits to borrowers.</p> <p>With households struggling to make ends meet, the cost of living has become a growing political issue. Cathy Jamieson, of Labour's shadow Treasury team, said: \"In the New Year millions of families and pensioners face rising energy bills, the granny tax, and cuts to working tax credit and child benefit, while 8,000 millionaires get a tax cut.\"</p> <p>But a Treasury spokeswoman insisted: \"At the autumn statement, the government took more action to help households with the cost of living including a further increase in the tax-free personal allowance and cancelling the fuel duty increase that was planned for January.\"</p> <p>George Osborne caved in to intense lobbying to cancel the planned January fuel duty rise; but the ONS pointed out that petrol prices actually fell in November by 3p a litre, to £1.35.</p> <p>The failure of inflation to drop back in November will add to the concerns of those members of the Bank of England's monetary policy committee who fear that inflation has become \"sticky\", and could take off if quantitative easing is not reversed. The Bank's QE programme has pumped £375bn into the economy since 2009.</p> <p>Andrew Sentance, senior economic adviser to PriceWaterhouseCoopers and a former member of the Bank's rate-setting Monetary Policy Committee, said: \"Persistent above-target inflation creates a headwind for consumers, squeezing their spending, and is likely to dampen the recovery in economic growth which we are expecting to see next year.\" Sentance argued for rates to rise once the immediate crisis of 2008-2009 was over.</p> <p>The Office for Budget Responsibility, which has repeatedly been forced to downgrade its growth forecasts as a sustainable recovery has failed to materialise, cited higher-than-expected inflation as one reason for the economy's weak performance.</p> <p>Howard Archer of researchers IHS Global Insight said that with further utility price rises in December and January, it is \"very possible that increased energy tariffs and higher food prices could push consumer price inflation up to 3% early in 2013 and keep it there for a while\". Simon Hayes, of Barclays, predicted that \"households will have to endure above-target inflation throughout 2013\".</p>", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "charCount": "3866", 
      "wordcount": "632", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:31:48Z", 
      "trailText": "Office for National Statistics said rising price of bread, cereals and vegetables and home energy bills offset cheaper petrol in November", 
      "commentCloseDate": "2012-12-21T10:17:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/inflation-food-petrol-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T19:46:00Z", 
    "type": "article", 
    "id": "business/2012/dec/18/inflation-food-petrol-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/euro-disney-union-staff-bonus", 
    "sectionName": "Business", 
    "webTitle": "Euro Disney union demands staff bonus", 
    "fields": {
      "standfirst": "CFDT calls for bonus for 14,500 staff after record attendance and €1.7bn debt deal boost theme park's finances", 
      "body": "<p>France's largest trade union has demanded that the management of Euro Disney pays its 14,500 staff a bonus, after record attendances at Disneyland Paris and a €1.7bn debt deal are expected to put a sparkle on its finances.</p> <p>The demand was made by the CFDT, which said \"after a record year in terms of attendance at the parks and the success of the company's debt refinancing by The Walt Disney Company, the CFDT demands the payment of an exceptional bonus to the employees. Mobilising everyone is particularly essential in order to influence the wage negotiations which should begin in a few weeks.\"</p> <p>If Euro Disney refuses to agree it risks repeating scenes from April when staff marched on strike through the Disneyland Paris theme park calling for a pay increase of at least 4%, compared with the 1.5% on offer. The strike led to the cancellation of the daily parade through its Victorian-themed Main Street.</p> <p>Euro Disney's staff are known as cast members, due to their role on a themed set. Paying them is one of the company's largest single expenses and came to €557m in the year to the end of September 2011. More recent figures are not yet available.</p> <p>Celebrations for Euro Disney's 20th anniversary this year boosted attendance by 400,000 to a record 16m, making it Europe's most-visited tourist attraction. Sales increased 2.3% to €1.3bn but Euro Disney made a net loss of €100m, driven by debt financing costs.</p> <p>The €1.7bn debt on its books was used to fund construction of the resort and has been pushing it into loss ever since its ornate iron gates swung open in 1992. In the past five years alone it has lost a combined €270.6m after tax.</p> <p>The Walt Disney Company owns 39.8% of Euro Disney's shares with 10% in the hands of Saudi billionaire Prince Alwaleed and the remainder floated on the Paris Euronext.</p> <p>•&#xa0;This article was amended on Wednesday 19 December 2012. We erroneously said the Euro Disney strike was the first inside a Disney park; about 1,800 workers went on strike in Disneyland in Anaheim, California, in 1984.</p>", 
      "bodyText": "France's largest trade union has demanded that the management of Euro Disney pays its 14,500 staff a bonus, after record attendances at Disneyland Paris and a €1.7bn debt deal are expected to put a sparkle on its finances. The demand was made by the CFDT, which said \"after a record year in terms of attendance at the parks and the success of the company's debt refinancing by The Walt Disney Company, the CFDT demands the payment of an exceptional bonus to the employees. Mobilising everyone is particularly essential in order to influence the wage negotiations which should begin in a few weeks.\" If Euro Disney refuses to agree it risks repeating scenes from April when staff marched on strike through the Disneyland Paris theme park calling for a pay increase of at least 4%, compared with the 1.5% on offer. The strike led to the cancellation of the daily parade through its Victorian-themed Main Street. Euro Disney's staff are known as cast members, due to their role on a themed set. Paying them is one of the company's largest single expenses and came to €557m in the year to the end of September 2011. More recent figures are not yet available. Celebrations for Euro Disney's 20th anniversary this year boosted attendance by 400,000 to a record 16m, making it Europe's most-visited tourist attraction. Sales increased 2.3% to €1.3bn but Euro Disney made a net loss of €100m, driven by debt financing costs. The €1.7bn debt on its books was used to fund construction of the resort and has been pushing it into loss ever since its ornate iron gates swung open in 1992. In the past five years alone it has lost a combined €270.6m after tax. The Walt Disney Company owns 39.8% of Euro Disney's shares with 10% in the hands of Saudi billionaire Prince Alwaleed and the remainder floated on the Paris Euronext. • This article was amended on Wednesday 19 December 2012. We erroneously said the Euro Disney strike was the first inside a Disney park; about 1,800 workers went on strike in Disneyland in Anaheim, California, in 1984.", 
      "byline": "Christian Sylt", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "Euro Disney union demands staff bonus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "362", 
      "charCount": "2033", 
      "trailText": "<p>CFDT calls for bonus for 14,500 staff after record attendance and €1.7bn debt deal boost theme park's finances</p>", 
      "shortUrl": "https://gu.com/p/3cj2q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:31:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401351325\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/18/1355859515153/Euro-Disney-005.jpg\" alt=\"Euro Disney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Euro Disney was Europe’s most-visited tourist attraction this year.  Photograph: Mehdi Fedouach/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/euro-disney-union-staff-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T19:39:36Z", 
    "type": "article", 
    "id": "business/2012/dec/18/euro-disney-union-staff-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/dec/18/opcapita-make-money-comet", 
    "sectionName": "Business", 
    "webTitle": "Did OpCapita make money out of Comet? | Nils Pratley", 
    "fields": {
      "standfirst": "The administrator's report isn't conclusive – but something is amiss with the rules when the public purse could be £50m lighter because of the failure of a minor retailer", 
      "body": "<p>Did OpCapita and its backers make money from their nine uninspiring months of ownership of Comet? The administrator's report doesn't offer a conclusive answer.</p> <p>The private equity firm and its co-investors will recover £50m but will still suffer a large shortfall.</p> <p>On the other hand, they appear to have protected their position partly by structuring their purchase of Comet via the use of secured loans; they were also able to charge the retailer for financing and \"monitoring\" fees.</p> <p>Business secretary Vince Cable has done the right thing by ordering an investigation. The outcome of the inquiry may be that all was tickety-boo and that OpCapita played by the rules.</p> <p>If so, maybe it's the rules that need changing – a possibility hinted at in the Department for Business' reminder that it is already looking at whether the insolvency framework is \"fit for purpose in today's environment\".</p> <p>Clearly, something is seriously amiss when the public purse could be £50m lighter because of the failure of a minor retailer.</p>", 
      "bodyText": "Did OpCapita and its backers make money from their nine uninspiring months of ownership of Comet? The administrator's report doesn't offer a conclusive answer. The private equity firm and its co-investors will recover £50m but will still suffer a large shortfall. On the other hand, they appear to have protected their position partly by structuring their purchase of Comet via the use of secured loans; they were also able to charge the retailer for financing and \"monitoring\" fees. Business secretary Vince Cable has done the right thing by ordering an investigation. The outcome of the inquiry may be that all was tickety-boo and that OpCapita played by the rules. If so, maybe it's the rules that need changing – a possibility hinted at in the Department for Business' reminder that it is already looking at whether the insolvency framework is \"fit for purpose in today's environment\". Clearly, something is seriously amiss when the public purse could be £50m lighter because of the failure of a minor retailer.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "Did OpCapita make money out of Comet?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "166", 
      "charCount": "1015", 
      "trailText": "The administrator's report isn't conclusive – but something is amiss with the rules when the public purse could be £50m lighter because of the failure of a minor retailer", 
      "shortUrl": "https://gu.com/p/3cj2m", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401299458\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/18/1355858500279/Comet-stores-open-for-fin-008.jpg\" alt=\"Comet stores open for final day\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Comet store have closed their doors for the last time. Photograph: Nelson Pereira/Demotix/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-25T19:22:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/dec/18/opcapita-make-money-comet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T19:22:41Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/dec/18/opcapita-make-money-comet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/dec/18/kipper-williams-inflation-sprouts", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on inflation", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on inflation", 
      "lastModified": "2012-12-18T19:04:54Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Wrong type of inflation: 'It would be if I liked sprouts'</p>", 
      "shortUrl": "https://gu.com/p/3cj2k", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401298410\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/18/1355857290236/Kipper-Williams-on-inflat-009.jpg\" alt=\"Kipper Williams on inflation\" width=\"460\" height=\"645\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wrong type of inflation: 'It would be if I liked sprouts'</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/dec/18/kipper-williams-inflation-sprouts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T19:04:56Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/dec/18/kipper-williams-inflation-sprouts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/dec/18/apple-share-price-patent-samsung", 
    "sectionName": "Business", 
    "webTitle": "Now Apple can focus on bruised share price | Nils Pratley", 
    "fields": {
      "bodyText": "Patent litigation is a fact of life in the modern technology industry, so perhaps one shouldn't draw any long-term conclusions about hostilities between Samsung Electronics and Apple. But we can post a scoreline from the latest spat. Call it a nil-nil draw: Apple hasn't managed to get any of Samsung's products banned in the US; now Samsung has withdrawn a lawsuit in Europe that sought to get Apple gizmos removed. The lawyers have done well and the world has not changed. No great surprise there. But, from the point of view of Apple's investors, even the temporary removal of a distraction ought to be welcomed. Now they can focus again on the share price, which has developed a bruise in recent months. From $700 in September, the price has drifted close to $500. The main trigger was October's statement that fourth-quarter earnings, impacted by heavy launch costs for the iPhone 5 and the iPad mini, wouldn't match last year's. There is also a sense that the latest version of the phone offers only incremental improvements and that the smaller version of the iPad is merely a lower-margin brand extension, rather than a break-through product capable of taking group earnings to new heights. Thus Wall Street analysts look for any sign of cracks in the Apple story, and minor details are given exaggerated importance. Investors, however, would be advised to stick to the big picture, which seems very simple: Samsung is a fierce competitor but there is little evidence of a serious weakening of Apple's popularity with consumers. The market is growing, there's no reason to fear a serious loss of innovative edge and the shares are now priced in territory inhabited by technology mortals. That's a decent mix.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Patent litigation with Samsung has ended in 0-0 draw – investors should welcomed even temporary removal of this distraction", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Now Apple can focus on bruised share price", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cj2a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401297553\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/18/1355856869955/Apple-iPhone-4S-and-Samsu-008.jpg\" alt=\"Apple iPhone 4S and Samsung Galaxy S\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Apple iPhone 4S and a Samsung Galaxy S.  Photograph: Pawel Kopczynski/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Patent litigation is a fact of life in the modern technology industry, so perhaps one shouldn't draw any long-term conclusions about hostilities between Samsung Electronics and Apple. But we can post a scoreline from the latest spat. Call it a nil-nil draw: Apple hasn't managed to get any of Samsung's products banned in the US; <a href=\"http://www.guardian.co.uk/technology/2012/dec/18/samsung-drops-apple-sales-ban\" title=\"\">now Samsung has withdrawn a lawsuit in Europe that sought to get Apple gizmos removed</a>. The lawyers have done well and the world has not changed. No great surprise there.</p> <p>But, from the point of view of Apple's investors, even the temporary removal of a distraction ought to be welcomed. Now they can focus again on the share price, which has developed a bruise in recent months. From $700 in September, the price has drifted close to $500. The main trigger was October's statement that fourth-quarter earnings, impacted by heavy launch costs for the iPhone 5 and the iPad mini, wouldn't match last year's.</p> <p>There is also a sense that the latest version of the phone offers only incremental improvements and that the smaller version of the iPad is merely a lower-margin brand extension, rather than a break-through product capable of taking group earnings to new heights. Thus Wall Street analysts look for any sign of cracks in the Apple story, and minor details are given exaggerated importance.</p> <p>Investors, however, would be advised to stick to the big picture, which seems very simple: Samsung is a fierce competitor but there is little evidence of a serious weakening of Apple's popularity with consumers. The market is growing, there's no reason to fear a serious loss of innovative edge and the shares are now priced in territory inhabited by technology mortals. That's a decent mix.</p>", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "charCount": "1716", 
      "wordcount": "288", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:32:13Z", 
      "trailText": "Patent litigation with Samsung has ended in 0-0 draw – investors should welcomed even temporary removal of this distraction", 
      "commentCloseDate": "2012-12-25T18:54:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/dec/18/apple-share-price-patent-samsung", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T18:54:58Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/dec/18/apple-share-price-patent-samsung", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2012/dec/18/day-comet-plunged-to-earth", 
    "sectionName": "Business", 
    "webTitle": "The day Comet plunged to earth", 
    "fields": {
      "bodyText": "It's the last day of trading for Comet, the electrical retail giant that went into administration last month after almost 80 years on the British high street. Opening hours at the 49 remaining stores, according to their customer service hotline, are from 9am until they sell out. At the Tottenham Hale branch in north London it's barely 11am but the pickings are already looking slim. Shop assistants stand around looking bewildered. \"Twenty-five minutes left,\" one staff member shouts. \"Ninety per cent off everything!\" Just behind the automatic doors are three tables, where an assortment of vacuum cleaner filters, belts and bags are scattered. There is also one vacuum cleaner, though it looks broken. Further back, a box of plugs. Only the reception of the huge warehouse store is open. In the background, just rows of empty shelves. Disappointed customers mill in and out, mostly empty handed. \"There's nothing left on offer,\" says Emile Martin, 48, who works for an undertakers. \"I'm just working at a funeral, but I had an hour off so I thought I'd take a look. It's more depressing than the funeral.\" Ali Smith, 25, who works at nearby Currys, was hoping to get a computer. \"It seems like I was beaten to it,\" he sighs. \"I just feel sorry for the staff and management. It's really bad.\" One customer has come to collect a set of fridge filters she had bought in advance. \"No chance of getting them now,\" she says. \"I've just been given a piece of paper and told to go to head office. But it can't be good for these guys just before Christmas.\" Another is loading up her car with an oven fume extractor and a waffle iron. She had a £150 voucher to spend, but only realised the chain was closing when she saw it on the news the previous evening. Saeid Saeidi, 48, however, an electrical contractor, leaves in high spirits. He is holding a bag containing all of the aforementioned plug sockets. \"Five pounds for 20!\" he says, \"I didn't even get a receipt! I was hoping to buy many things which were cheap. Computer, TV, camera, whatever. Unfortunately it's all been wiped out very early … You want any plugs?\" Among the staff, the emotions appear mixed. Some are joking around, enjoying the attention of the occasion. Most look ashen faced. One security guard, taking a cigarette break, outside says he has been working there for three years. He has had no luck finding alternative employment so far. \"It's the first time we've had Christmas without a job,\" he says. \"I don't know how we'll celebrate. There was a friendly staff community, I'll be sad to be leaving.\" Sherene Chalhie, 24, one of the 7,000 employees made redundant by the collapse, has worked at the store for almost five years. It has supported her through her studies and while she seeks work as an actor. Fortunately she has found another job in retail, although the older staff members are finding it harder, she says. \"It fees like a family falling apart. People have been crying in here already.\" Just after midday, the shutters close. People continue to peer in. One woman even rings the doorbell. \"Can I come in?\" asks a middle-aged man. \"Not unless you're a member of staff,\" replies the flustered manager and he slides the doors together. Soon, he won't be allowed in either.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The electrical retail giant finally closed its doors yesterday – but not before shoppers descended on branches looking for one final bargain", 
      "byline": "Will Coldwell", 
      "publication": "The Guardian", 
      "headline": "The day Comet plunged to earth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cj26", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401296684\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/12/18/1355856222162/Comet-closes-down-Tottenh-010.jpg\" alt=\"Comet closes down, Tottenham Hale, 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cherrylyn Williams was one of the lucky bargain-hunters at Comet in Tottenham Hale, north London. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It's the last day of trading for <a href=\"http://www.guardian.co.uk/business/comet\" title=\"\">Comet</a>, the electrical retail giant that went into administration last month after almost 80 years on the British high street.</p> <p>Opening hours at the 49 remaining stores, according to their customer service hotline, are from 9am until they sell out. At the Tottenham Hale branch in north London it's barely 11am but the pickings are already looking slim. Shop assistants stand around looking bewildered. \"Twenty-five minutes left,\" one staff member shouts. \"Ninety per cent off everything!\"</p> <p>Just behind the automatic doors are three tables, where an assortment of vacuum cleaner filters, belts and bags are scattered. There is also one vacuum cleaner, though it looks broken. Further back, a box of plugs. Only the reception of the huge warehouse store is open. In the background, just rows of empty shelves. Disappointed customers mill in and out, mostly empty handed. \"There's nothing left on offer,\" says Emile Martin, 48, who works for an undertakers. \"I'm just working at a funeral, but I had an hour off&#xa0;so I thought I'd take a look. It's&#xa0;more depressing than the&#xa0;funeral.\"</p> <p>Ali Smith, 25, who works at nearby Currys, was hoping to get&#xa0;a computer. \"It seems like I&#xa0;was beaten to it,\" he sighs. \"I&#xa0;just feel sorry for the staff and&#xa0;management. It's really bad.\"</p> <p>One customer has come to collect a set of fridge filters she had bought in advance. \"No chance of getting them now,\" she says. \"I've just been given a piece of paper and told to go to head office. But it can't be good for these guys just before Christmas.\"</p> <p>Another is loading up her car with an oven fume extractor and a waffle iron. She had a £150 voucher to spend, but only realised the chain was closing when she saw it on the news the previous evening.</p> <p>Saeid Saeidi, 48, however, an electrical contractor, leaves in high spirits. He is holding a bag containing all of the aforementioned plug sockets. \"Five pounds for 20!\" he says, \"I didn't even get a receipt! I was hoping to buy many things which were cheap. Computer, TV, camera, whatever. Unfortunately it's all been wiped out very early … You want any plugs?\"</p> <p>Among the staff, the emotions appear mixed. Some are joking around, enjoying the attention of the occasion. Most look ashen faced. One security guard, taking a cigarette break, outside says he has been working there for three years. He has had no luck finding alternative employment so far. \"It's the first time we've had Christmas without a job,\" he says. \"I don't know how we'll celebrate. There was a friendly staff community, I'll be sad to be leaving.\"</p> <p>Sherene Chalhie, 24, one of the 7,000 employees made redundant by the collapse, has worked at the store for almost five years. It has supported her through her studies and while she seeks work as an actor. Fortunately she has found another job in retail, although the older staff members are finding it harder, she says. \"It fees like a family falling apart. People have been crying in here already.\"</p> <p>Just after midday, the shutters close. People continue to peer in. One woman even rings the doorbell.</p> <p>\"Can I come in?\" asks a middle-aged man.</p> <p>\"Not unless you're a member of staff,\" replies the flustered manager and he slides the doors together. Soon, he won't be allowed in either.</p>", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "charCount": "3257", 
      "wordcount": "576", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:36:08Z", 
      "trailText": "The electrical retail giant finally closed its doors yesterday – but not before shoppers descended on branches looking for one final bargain", 
      "commentCloseDate": "2012-12-25T18:47:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2012/dec/18/day-comet-plunged-to-earth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T18:47:34Z", 
    "type": "article", 
    "id": "business/shortcuts/2012/dec/18/day-comet-plunged-to-earth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/uk-economic-woes-three-numbers", 
    "sectionName": "Business", 
    "webTitle": "UK economy in three important numbers | Larry Elliott", 
    "fields": {
      "standfirst": "To lift the gloom, the economy needs a period where earnings and property prices climb faster than consumer prices", 
      "body": "<p>Here are three numbers for you: in the year to November, the cost of living as measured by the consumer price index rose by 2.7%; during the three months to October 2012 average earnings excluding bonuses were 1.7% up on the same period in 2011; house prices in the UK in October were 1.5% higher than a year earlier.</p> <p>These three numbers tell you much about the state of the UK economy. How, for instance, it can be suffering from inflationary and deflationary pressures at the same time. How, unlike in the past, rising prices are not inflating away household mortgage debt. Why the outlook for growth in 2013 remains poor.</p> <p>It is clear what the economy needs to lift it out of its torpor: a period where earnings and house prices rise faster than consumer prices. In those circumstances, consumer spending power increases and the real value of property debt falls. The increase in house prices makes people feel better off; the increase in real incomes means they are truly better off. Consumers start to spend more, with a knock-on effect to business investment.</p> <p>What the UK has is the reverse. Real incomes are falling not rising, and house prices are not going up in line with inflation. These trends look well entrenched. Union bargaining power is weak, so there is no immediate prospect of a pick-up in earnings growth to the 4%-plus average in the three years before the crash. Property is still overvalued and will be affordable only after several more years of below-inflation increases in house prices.</p> <p>There is some evidence that the Bank of England's funding for lending scheme is increasing the flow of mortgage funding, and that should put a floor under house prices even if – central London apart – there is no immediate prospect of a property price boom. The gap between CPI inflation and earnings is likely to widen over the coming months, with dearer food and energy bills intensifying the purchasing power squeeze. Eventually, this will mean weaker cost of living pressures – but for now Britain has the wrong sort of inflation.</p>", 
      "bodyText": "Here are three numbers for you: in the year to November, the cost of living as measured by the consumer price index rose by 2.7%; during the three months to October 2012 average earnings excluding bonuses were 1.7% up on the same period in 2011; house prices in the UK in October were 1.5% higher than a year earlier. These three numbers tell you much about the state of the UK economy. How, for instance, it can be suffering from inflationary and deflationary pressures at the same time. How, unlike in the past, rising prices are not inflating away household mortgage debt. Why the outlook for growth in 2013 remains poor. It is clear what the economy needs to lift it out of its torpor: a period where earnings and house prices rise faster than consumer prices. In those circumstances, consumer spending power increases and the real value of property debt falls. The increase in house prices makes people feel better off; the increase in real incomes means they are truly better off. Consumers start to spend more, with a knock-on effect to business investment. What the UK has is the reverse. Real incomes are falling not rising, and house prices are not going up in line with inflation. These trends look well entrenched. Union bargaining power is weak, so there is no immediate prospect of a pick-up in earnings growth to the 4%-plus average in the three years before the crash. Property is still overvalued and will be affordable only after several more years of below-inflation increases in house prices. There is some evidence that the Bank of England's funding for lending scheme is increasing the flow of mortgage funding, and that should put a floor under house prices even if – central London apart – there is no immediate prospect of a property price boom. The gap between CPI inflation and earnings is likely to widen over the coming months, with dearer food and energy bills intensifying the purchasing power squeeze. Eventually, this will mean weaker cost of living pressures – but for now Britain has the wrong sort of inflation.", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "UK economy in three important numbers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "354", 
      "charCount": "2047", 
      "trailText": "To lift the gloom, the economy needs a period where earnings and property prices climb faster than consumer prices", 
      "shortUrl": "https://gu.com/p/3cjxq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:32:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401296451\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355855739856/Houses-for-sale-008.jpg\" alt=\"Houses for sale\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK economy is faltering in part because real incomes are falling not rising, and house prices are not going up in line with inflation. Photograph: Owen Humphreys/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/uk-economic-woes-three-numbers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T18:39:46Z", 
    "type": "article", 
    "id": "business/2012/dec/18/uk-economic-woes-three-numbers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/vince-cable-orders-inquiry-comet-failure", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable orders inquiry into Comet failure", 
    "fields": {
      "standfirst": "Unpaid tax and redundancy bill of £50m prompts business department to look into governance of high street electrical chain", 
      "body": "<p>The business secretary, Vince Cable, has ordered an inquiry into the collapse of high street electricals chain Comet after the government was left with a £50m bill in unpaid taxes and redundancy costs.</p> <p>The Department for Business, Innovation and Skills (BIS) confirmed that the Insolvency Service had begun a \"fact-finding\" investigation into the high street chain's failure: \"The purpose of the inquiry is to investigate the circumstances surrounding its insolvency and establish whether further action is required,\" said a spokeswoman.</p> <p>Cable has discretion to demand an investigation \"where it is in the public interest to do so\". The inquiry is being conducted under section 447 of the Companies Act which can be a precursor to a more in-depth probe - as was eventually commissioned in the case of serious corporate scandals such as MG Rover.</p> <p>There were 150 such fact-finding investigations last year and their existence usually remains confidential. Investigators are allowed to demand documents, enter offices and speak to any individuals considered to have relevant information. The matter may rest there, but in the that event wrongdoing is uncovered the Service can seek to have directors disqualified or, if they believe there is evidence of criminal behaviour, pass a file to the police or the Serious Fraud Office.</p> <p>\"We are not in a position to comment further at this stage,\" added the BIS spokeswoman. \"To do so could prejudice the outcome of the investigation and any future action.\"</p> <p>The remaining 45 Comet stores still trading closed for good on Tuesday night, bringing the total of job losses to 6,900.</p> <p>Turnaround specialists OpCapita took control of Comet in February after its stock exchange-listed parent company Kesa failed to find a buyer for the loss-making chain. It received a £50m dowry from Kesa, which has since renamed itself Darty. At the time OpCapita promised to keep the chain going for 18 months. However, at the start of November it called in administrators blaming tough trading conditions and the lack of support from credit insurers who refused to cover its suppliers.</p> <p>In the financial postmortem released by administrators Deloitte on Monday, it became clear the retailer's unsecured creditors – a long list that includes landlords, suppliers and customers – would shoulder losses of £232.9m. That figure includes the retailer's £26.2m unpaid VAT and payroll tax bill as well as the £23.2m of redundancy pay owed to staff, which the government is meeting.</p> <p>The group ranks behind priority creditors, which include OpCapita and its co-investors, who are owed £145m but stand to collect the £50m raised from a sale of Comet's remaining stock and assets. Deloitte's report also revealed that OpCapita, which is run by former investment banker Henry Jackson, and its backers billed the heavily loss-making company £12.8m in nine months for financing and \"monitoring\" fees. The complex financial arrangements underpinning the deal mean it is not clear whether OpCapita, which also owns entertainment specialist Game, has turned a profit from the deal.</p> <p>OpCapita said: \"We will of course assist fully with any inquiry and welcome the opportunity to provide BIS with factual information relating to the circumstances which led to Comet entering administration. Once the administration is completed, Deloitte will issue a full report to creditors which will be publicly available, as is the initial report published on Monday. OpCapita has no further comment to make at this stage.\"</p> <p>Hopes of finding a buyer for Comet were not high. Deloitte said 118 parties expressed an interest in buying parts or all of the chain but none of the four offers that subsequently emerged was viable. It is still speaking to a \"small number of parties\" but talks are thought to centre on the sale of the brand name, with online retailer Appliances Direct the frontrunner.</p>", 
      "bodyText": "The business secretary, Vince Cable, has ordered an inquiry into the collapse of high street electricals chain Comet after the government was left with a £50m bill in unpaid taxes and redundancy costs. The Department for Business, Innovation and Skills (BIS) confirmed that the Insolvency Service had begun a \"fact-finding\" investigation into the high street chain's failure: \"The purpose of the inquiry is to investigate the circumstances surrounding its insolvency and establish whether further action is required,\" said a spokeswoman. Cable has discretion to demand an investigation \"where it is in the public interest to do so\". The inquiry is being conducted under section 447 of the Companies Act which can be a precursor to a more in-depth probe - as was eventually commissioned in the case of serious corporate scandals such as MG Rover. There were 150 such fact-finding investigations last year and their existence usually remains confidential. Investigators are allowed to demand documents, enter offices and speak to any individuals considered to have relevant information. The matter may rest there, but in the that event wrongdoing is uncovered the Service can seek to have directors disqualified or, if they believe there is evidence of criminal behaviour, pass a file to the police or the Serious Fraud Office. \"We are not in a position to comment further at this stage,\" added the BIS spokeswoman. \"To do so could prejudice the outcome of the investigation and any future action.\" The remaining 45 Comet stores still trading closed for good on Tuesday night, bringing the total of job losses to 6,900. Turnaround specialists OpCapita took control of Comet in February after its stock exchange-listed parent company Kesa failed to find a buyer for the loss-making chain. It received a £50m dowry from Kesa, which has since renamed itself Darty. At the time OpCapita promised to keep the chain going for 18 months. However, at the start of November it called in administrators blaming tough trading conditions and the lack of support from credit insurers who refused to cover its suppliers. In the financial postmortem released by administrators Deloitte on Monday, it became clear the retailer's unsecured creditors – a long list that includes landlords, suppliers and customers – would shoulder losses of £232.9m. That figure includes the retailer's £26.2m unpaid VAT and payroll tax bill as well as the £23.2m of redundancy pay owed to staff, which the government is meeting. The group ranks behind priority creditors, which include OpCapita and its co-investors, who are owed £145m but stand to collect the £50m raised from a sale of Comet's remaining stock and assets. Deloitte's report also revealed that OpCapita, which is run by former investment banker Henry Jackson, and its backers billed the heavily loss-making company £12.8m in nine months for financing and \"monitoring\" fees. The complex financial arrangements underpinning the deal mean it is not clear whether OpCapita, which also owns entertainment specialist Game, has turned a profit from the deal. OpCapita said: \"We will of course assist fully with any inquiry and welcome the opportunity to provide BIS with factual information relating to the circumstances which led to Comet entering administration. Once the administration is completed, Deloitte will issue a full report to creditors which will be publicly available, as is the initial report published on Monday. OpCapita has no further comment to make at this stage.\" Hopes of finding a buyer for Comet were not high. Deloitte said 118 parties expressed an interest in buying parts or all of the chain but none of the four offers that subsequently emerged was viable. It is still speaking to a \"small number of parties\" but talks are thought to centre on the sale of the brand name, with online retailer Appliances Direct the frontrunner.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "Vince Cable orders inquiry into Comet failure", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "627", 
      "charCount": "3880", 
      "trailText": "Unpaid tax and redundancy bill of £50m prompts business department to look into governance of high street electrical chain", 
      "shortUrl": "https://gu.com/p/3cthv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401271494\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355834856337/f896200d-16a7-4ac7-8e09-ac885454594c-460.jpeg\" alt=\"A worker wheels electrical goods across an empty shop floor at a Comet store in Leicester, UK. Comet will close its remaining stores for the final time on Tuesday as part of a deal that will cost the government more than £23m.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker wheels electrical goods across an empty shop floor at a Comet store in Leicester, UK. Comet will close its remaining stores for the final time on Tuesday.  Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/vince-cable-orders-inquiry-comet-failure", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T18:23:00Z", 
    "type": "article", 
    "id": "business/2012/dec/18/vince-cable-orders-inquiry-comet-failure", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/easyjet-boardroom-pay-dispute-looms", 
    "sectionName": "Business", 
    "webTitle": "EasyJet boardroom pay dispute looms over chief executive share award", 
    "fields": {
      "standfirst": "Airline defends Carolyn McCall's performance-related incentive plan amid fears easyJet founder will vote against £2m package", 
      "body": "<p>A fresh row over boardroom pay at easyJet is looming after the airline announced a share award that could see the chief executive, Carolyn McCall, net another £2m on top of her annual salary and bonus of £2m. The low-cost carrier said the long-term incentive plan was dependent on tough new targets that would require the company to exceed this year's record performance.</p> <p>Stelios Haji-Ioannou, easyJet's founder and largest shareholder, is understood to be unhappy with the scheme, despite modifications to take into account his criticisms of how return on capital is calculated. He is likely to vote against the directors' pay package again at the annual general meeting in February, although he sees the real potential for a \"shareholder spring\" as coming in 2014 when new rules make the vote on pay binding.</p> <p>McCall has received similar performance-related share incentives each year since joining the airline in 2010. The first batch came to fruition for her this month with just over 300,000 shares, which the former Guardian Media Group boss could cash in from July for £2.2m at current rates. An easyJet spokesman said the shares would pay out in full in December 2015, depending on the airline \"generating substantially increased profits and dividend returns to its shareholders\".</p>", 
      "bodyText": "A fresh row over boardroom pay at easyJet is looming after the airline announced a share award that could see the chief executive, Carolyn McCall, net another £2m on top of her annual salary and bonus of £2m. The low-cost carrier said the long-term incentive plan was dependent on tough new targets that would require the company to exceed this year's record performance. Stelios Haji-Ioannou, easyJet's founder and largest shareholder, is understood to be unhappy with the scheme, despite modifications to take into account his criticisms of how return on capital is calculated. He is likely to vote against the directors' pay package again at the annual general meeting in February, although he sees the real potential for a \"shareholder spring\" as coming in 2014 when new rules make the vote on pay binding. McCall has received similar performance-related share incentives each year since joining the airline in 2010. The first batch came to fruition for her this month with just over 300,000 shares, which the former Guardian Media Group boss could cash in from July for £2.2m at current rates. An easyJet spokesman said the shares would pay out in full in December 2015, depending on the airline \"generating substantially increased profits and dividend returns to its shareholders\".", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "EasyJet boardroom pay dispute looms over chief executive share award", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "211", 
      "charCount": "1287", 
      "trailText": "Airline defends Carolyn McCall's performance-related incentive plan amid fears easyJet founder will vote against £2m package", 
      "shortUrl": "https://gu.com/p/3cjxv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:32:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401294043\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355853557379/Carolyn-McCall-chief-exec-008.jpg\" alt=\"Carolyn McCall, chief executive of EasyJet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet chief executive Carolyn McCall has received similar ­performance-related share incentives each year since 2010. Photograph: City AM/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/easyjet-boardroom-pay-dispute-looms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T18:06:05Z", 
    "type": "article", 
    "id": "business/2012/dec/18/easyjet-boardroom-pay-dispute-looms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/18/vodafone-earnings-ftse-100-us-budget", 
    "sectionName": "Business", 
    "webTitle": "Vodafone falls on earnings worries but FTSE 100 moves higher on US budget hopes", 
    "fields": {
      "standfirst": "Investors hope for resolution to US fiscal cliff impasse, while FTSE 250 pushes to a new peak", 
      "body": "<p><strong>Vodafone</strong> has continued to come under pressure on worries about the cost of bidding for the next generation of mobile spectrum, and falling earnings forecasts.</p> <p>Ant auction of 4G licences in the Netherlands at the end of last week saw mobile companies pay €3.8bn, much more than expected, prompting talk that costs elsewhere could increase. Analyst Justin Funnell at Credit Suisse said he doubted other European auctions would reach the Dutch levels, but he has nonetheless raised his forecast for Vodafone's spectrum payments between 2013 and 2016 from £8bn to £9.25bn. On earnings, he said:</p> <blockquote> Consensus forecasts for Vodafone are now falling to more conservative levels in our view, with consensus earnings per share estimates for the year to March 2014 now at 15.8p, having been 17.4p in June and now close to our forecast (15.2p). <br> We expect Vodafone organic growth to worsen for the next two quarters but then potentially inflect (get less negative) from the first quarter of 2014 on lower regulatory and economic headwinds, less impact from SMS cannibalisation, and a slowdown in pricing pressure. Vodafone is also adapting its pricing tariffs to a structure that may better capture data volume growth in average revenue per user. </blockquote> <p>Meanwhile Morgan Stanley believes Vodafone could be tempted to sell its stake in its wireless joint venture with US group Verizon, as the competitive environment heats up . The bank said:</p> <blockquote> We see an increasing likelihood of corporate action at Vodafone. Value disparity with Verizon is high, Verizon's need for cash is driving more frequent dividends to Vodafone, and [Japan's] Softbank is entering the market [by buying 70% of US group Sprint], provoking debate about value that can drive buyers and sellers together. <br> We expect Vodafone to continue to highlight the attractiveness of the US asset, and certainly the dividends they have received are very attractive.  However, Vodafone has said that it reviews the US investment twice a year at the board level, and we believe there is more room for debate on the outlook for the US market. There could be reasons to believe that we are seeing peak performance at Verizon Wireless.  While a tougher environment could take time to show through, and could hit other players such as AT&amp;T first, the risk remains that the stock market will move faster than the facts on the ground, undercutting Vodafone's ability to extract a high price for its 45% stake, or investors' ability to sell such a stake if spun out into a separate company. </blockquote> <p>Vodafone shares closed 1.95p lower at 156.25p, the biggest faller in the leading index.</p> <p>Overall, with a quiet day in the eurozone, investors focused on the prospects for a resolution to the US budget impasse before the country fall over the fiscal cliff, the combination of tax rises and spending cuts due to come into force in 2013. Optimism that US politicians could reach a deal helped lift the <strong>FTSE 100</strong> 23.75 points higher to 5935.90, while the <strong>FTSE 250</strong> hit an all time high, up 74.67 points to 12,293.25.</p> <p>Mining shares led the way after Chinese policy makers set a preliminary growth target of 7.5% next year. With the country a key consumer of commodities, <strong>Rio Tinto</strong> rose 98p to £35.68 and <strong>Vedanta Resources</strong> added 28p to £11.43.</p> <p><strong>G4S</strong> was 6.7p better at 257p, following <a href=\"http://www.ft.com/cms/s/0/55a91136-486f-11e2-a1c0-00144feab49a.html#axzz2FOToBXsK\" title=\"\">a report </a>it was in line to win a contract for part of the government's contentious welfare reforms. Given its chaotic performance in providing security services for the Olympics, there were questions over whether the business would be overlooked for future government contracts. Indeed it recently failed in a bid to run prison services.</p> <p>But despite some calls for it to be blacklisted, it is reportedly one of six companies selected to run call centres dealing with queries on benefit changes. The others were said to include Serco, Capita and Balfour Beatty. In a timely note on G4S, Panmure Gordon analyst Mike Allen has moved from hold to buy given the company's recent underperformance, and raised his target price from 262p to 295p</p> <p><strong>Whitbread</strong> climbed 46p to £24.65 after unveiling a £51m sale and leaseback of seven Premier Inn and restaurant properties, a week after a positive update. Liberum Capital said:</p> <blockquote> This is a timely reminder of Whitbread's strong asset backing and the value the company is creating from freehold asset developments. We had already assumed a sale and leaseback of a similar scale (£59m) this year but believe consensus will need to account for this development. Reiterate buy recommendation and target price of 2740p. </blockquote> <p>Temporary power supplier <strong>Aggreko</strong> regained some of its losses following Monday's warning that 2013 profits would fall below the level achieved this year. It added 40p to £17.04 as UBS repeated its buy recommendation, although the bank cut its target price from £25.50 to £23.50. The bank said:</p> <blockquote> We would expect 2014 to return to significant growth so we believe for longer term investors this should provide a decent entry point. <br> </blockquote> <p><strong>Rolls-Royce</strong> rose 20.5p to 880p after it signed a $1bn deal to supply Japan's Skymark Airlines, a new customer for the company, with Trent 900 engines to power six Airbus A380 aircraft.</p> <p>Energy services group <strong>Petrofac</strong> fell 19p to £16.61 despite an upbeat statement about its prospects after winning orders in Saudi Arabia, Iraq, Kuwait and the UK.</p> <p>The company said it expected full year profits to be 15% higher than in 2011, and said the outlook was positive for next year with an order backlog of $11.6bn, up from $10.8bn a year ago.</p> <p>Among the mid-caps, <strong>Heritage Oil</strong> was 9.1p higher at 185.6p following an upgrade to outperform from analysts at Macquarie.</p> <p>Finally, Aim listed cloud computing company <strong>Nasstar</strong> was steady at 10p after Legal &amp; General revealed it had a 9.96% stake in the business.</p>", 
      "bodyText": "Vodafone has continued to come under pressure on worries about the cost of bidding for the next generation of mobile spectrum, and falling earnings forecasts. Ant auction of 4G licences in the Netherlands at the end of last week saw mobile companies pay €3.8bn, much more than expected, prompting talk that costs elsewhere could increase. Analyst Justin Funnell at Credit Suisse said he doubted other European auctions would reach the Dutch levels, but he has nonetheless raised his forecast for Vodafone's spectrum payments between 2013 and 2016 from £8bn to £9.25bn. On earnings, he said: Consensus forecasts for Vodafone are now falling to more conservative levels in our view, with consensus earnings per share estimates for the year to March 2014 now at 15.8p, having been 17.4p in June and now close to our forecast (15.2p). We expect Vodafone organic growth to worsen for the next two quarters but then potentially inflect (get less negative) from the first quarter of 2014 on lower regulatory and economic headwinds, less impact from SMS cannibalisation, and a slowdown in pricing pressure. Vodafone is also adapting its pricing tariffs to a structure that may better capture data volume growth in average revenue per user. Meanwhile Morgan Stanley believes Vodafone could be tempted to sell its stake in its wireless joint venture with US group Verizon, as the competitive environment heats up . The bank said: We see an increasing likelihood of corporate action at Vodafone. Value disparity with Verizon is high, Verizon's need for cash is driving more frequent dividends to Vodafone, and [Japan's] Softbank is entering the market [by buying 70% of US group Sprint], provoking debate about value that can drive buyers and sellers together. We expect Vodafone to continue to highlight the attractiveness of the US asset, and certainly the dividends they have received are very attractive. However, Vodafone has said that it reviews the US investment twice a year at the board level, and we believe there is more room for debate on the outlook for the US market. There could be reasons to believe that we are seeing peak performance at Verizon Wireless. While a tougher environment could take time to show through, and could hit other players such as AT&amp;T first, the risk remains that the stock market will move faster than the facts on the ground, undercutting Vodafone's ability to extract a high price for its 45% stake, or investors' ability to sell such a stake if spun out into a separate company. Vodafone shares closed 1.95p lower at 156.25p, the biggest faller in the leading index. Overall, with a quiet day in the eurozone, investors focused on the prospects for a resolution to the US budget impasse before the country fall over the fiscal cliff, the combination of tax rises and spending cuts due to come into force in 2013. Optimism that US politicians could reach a deal helped lift the FTSE 100 23.75 points higher to 5935.90, while the FTSE 250 hit an all time high, up 74.67 points to 12,293.25. Mining shares led the way after Chinese policy makers set a preliminary growth target of 7.5% next year. With the country a key consumer of commodities, Rio Tinto rose 98p to £35.68 and Vedanta Resources added 28p to £11.43. G4S was 6.7p better at 257p, following a report it was in line to win a contract for part of the government's contentious welfare reforms. Given its chaotic performance in providing security services for the Olympics, there were questions over whether the business would be overlooked for future government contracts. Indeed it recently failed in a bid to run prison services. But despite some calls for it to be blacklisted, it is reportedly one of six companies selected to run call centres dealing with queries on benefit changes. The others were said to include Serco, Capita and Balfour Beatty. In a timely note on G4S, Panmure Gordon analyst Mike Allen has moved from hold to buy given the company's recent underperformance, and raised his target price from 262p to 295p Whitbread climbed 46p to £24.65 after unveiling a £51m sale and leaseback of seven Premier Inn and restaurant properties, a week after a positive update. Liberum Capital said: This is a timely reminder of Whitbread's strong asset backing and the value the company is creating from freehold asset developments. We had already assumed a sale and leaseback of a similar scale (£59m) this year but believe consensus will need to account for this development. Reiterate buy recommendation and target price of 2740p. Temporary power supplier Aggreko regained some of its losses following Monday's warning that 2013 profits would fall below the level achieved this year. It added 40p to £17.04 as UBS repeated its buy recommendation, although the bank cut its target price from £25.50 to £23.50. The bank said: We would expect 2014 to return to significant growth so we believe for longer term investors this should provide a decent entry point. Rolls-Royce rose 20.5p to 880p after it signed a $1bn deal to supply Japan's Skymark Airlines, a new customer for the company, with Trent 900 engines to power six Airbus A380 aircraft. Energy services group Petrofac fell 19p to £16.61 despite an upbeat statement about its prospects after winning orders in Saudi Arabia, Iraq, Kuwait and the UK. The company said it expected full year profits to be 15% higher than in 2011, and said the outlook was positive for next year with an order backlog of $11.6bn, up from $10.8bn a year ago. Among the mid-caps, Heritage Oil was 9.1p higher at 185.6p following an upgrade to outperform from analysts at Macquarie. Finally, Aim listed cloud computing company Nasstar was steady at 10p after Legal &amp; General revealed it had a 9.96% stake in the business.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-18T00:00:00Z", 
      "headline": "Vodafone falls on earnings worries but FTSE 100 moves higher on US budget hopes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "993", 
      "charCount": "5765", 
      "trailText": "Investors hope for resolution to US fiscal cliff impasse, while FTSE 250 pushes to a new peak", 
      "shortUrl": "https://gu.com/p/3ctq9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-18T17:04:34Z", 
      "main": "", 
      "commentCloseDate": "2012-12-25T17:04:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/18/vodafone-earnings-ftse-100-us-budget", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T17:04:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/18/vodafone-earnings-ftse-100-us-budget", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/eurozone-crisis-euro-quiz", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: it's the Christmas quiz! - as it happened", 
    "fields": {
      "standfirst": "Test your skills on the events of 2012, and the leaders who  steered Europe through the crisis this year<br />• <a href=\"http://www.guardian.co.uk/business/2012/dec/18/eurozone-crisis-euro-quiz#block-50d02fb8b5799fbf77759f7d\">Round 1: Know your European leader</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/dec/18/eurozone-crisis-euro-quiz?commentpage=1#block-50d0402395cb356c029eb0f6\">Round 2: Numbers</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/dec/18/eurozone-crisis-euro-quiz?commentpage=1#block-50d04fed95cb356c029eb102\">Round 3: People</a><br /><a href=\"http://www.guardian.co.uk/business/2012/dec/18/eurozone-crisis-euro-quiz?commentpage=2#block-50d05eb2b5799fbf77759f9e\">• Round 4: Places</a>", 
      "body": "<div id=\"block-50d0a0c195cb19b91a4e89dc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T17:03:45.301Z\">5.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">And the winner is...</h2>  <div class=\"block-elements\">  <p><strong>.... left as an exercise for the reader.</strong></p> <p>Actually, as there's no prize to dish out (sorry!), I think I'll spare myself the duty of picking a gold medallist. But <a href=\"http://www.guardian.co.uk/discussion/user/id/852727\"><strong>pesaola</strong>, <strong>ballymichael </strong></a>and <strong><a href=\"http://www.guardian.co.uk/discussion/user/id/2168665\">Chewtoy</a></strong> all supplied plenty of correct answers, as did <strong><a href=\"http://www.guardian.co.uk/discussion/user/id/4334200\">HoneyBadger90</a></strong> (including <a href=\"http://discussion.guardian.co.uk/comment-permalink/20123099\">10/10</a> for Round 4!), while <strong><a href=\"http://www.guardian.co.uk/discussion/user/id/4164876\">ShiresofEngland</a></strong> was better than he <strong><a href=\"http://discussion.guardian.co.uk/comment-permalink/20121313\">gave himself credit for</a></strong>, and <strong><a href=\"http://www.guardian.co.uk/discussion/user/id/3834433\">siren45</a></strong> was disadvantaged by <a href=\"http://discussion.guardian.co.uk/comment-permalink/20121272\">a refusal</a> to name Christine Lagarde.</p> <p>And we shouldn't forget that <strong><a href=\"http://www.guardian.co.uk/discussion/user/id/4594571\">Hill777</a></strong> was <a href=\"http://discussion.guardian.co.uk/comment-permalink/20119871\">the popular class rebel</a> (<em>although as you stretched the boundaries of truth and&#xa0;<a href=\"http://discussion.guardian.co.uk/comment-permalink/20118152\">called me \"clever\"</a> you can get away with anything</em>).</p> <p>So, hope it was fun, and a nice way of remembering the year.</p> <p>This isn't the end of the liveblog for 2012 - I'll be back tomorrow as usual.</p> <p><strong>So until then, thanks and good night (and no running in the corridors).</strong></p> </div>   </div> <div id=\"block-50d0927a95cb19b91a4e89d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T16:36:50.252Z\">4.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The Answers</h2>  <div class=\"block-elements\">  <h2>Round 1: Which current EU leader</h2> <p>1) Often wears a bow tie? <strong>Elio Di Rupo of Belgium</strong></p> <p>2) Once fined Microsoft? <strong>Mario Monti of Italy</strong></p> <p>3) Has Neil Kinnock for a father-in-law? <strong>Helle Thorning-Schmidt of Denmark</strong></p> <p>4) Went to Harvard, and shared a college room with a predecessor? <strong>Antonis Samaras of Greece</strong></p> <p>5) Has a political journalist for a partner? <strong>François Hollande of France</strong></p> <p>6) Is married to a quantum chemist? <strong>Angela Merkel of Germany</strong></p> <p>7) Grew up in Angola? <strong>Pedro Passos Coelho of Portugal</strong></p> <p>8) Is a communist? <strong>Demetris Christofias of Cyprus</strong></p> <p>9) Is married to a football player? <strong>Jyrki Katainen of Finland</strong></p> <p>10) Survived a walk on the Wilders side? <strong>Mark Rutte of The Netherlands</strong></p> <h2><strong>Round 2: Numbers</strong></h2> <p>1) What started off at €11bn, but grew to €13.5bn before it was agreed? <strong>Greece's most recent austerity package</strong></p> <p>2) Which trip lasted just six hours? <strong>Angela Merkel's visit to Athens in October (or indeed her subsequent trip to Portugal!)</strong></p> <p>3) What contains around 2,000 entries? <strong>The Lagarde List of alleged Greek tax evaders</strong></p> <p>4) Which country is implementing a €65bn austerity package? <strong>Spain</strong></p> <p>5) How did 21 people cause a shock in May (although they were reduced to 18 in June)? <strong>They were elected as Golden Dawn MPs in the Greek elections</strong></p> <p>6) How many LTROs has the ECB conducted?<strong> Two (although strictly speaking it has actually conducted many more less significant ones before launching its two major operations in December 2011 and February 2012)</strong></p> <p>7) How many countries were downgraded by S&amp;P one night in January? <strong>Nine</strong></p> <p>8) And how many eurozone countries hold a AAA rating with S&amp;P, Fitch and Moody's? <strong>Four (Finland, Germany, the Netherlands, Luxemburg)</strong></p> <p>9) Which country currently has the lowest unemployment rate within the eurozone? <strong>Austria</strong></p> <p>10)&#xa0;And how many countries have a youth unemployment rate over 50%?<strong> Two</strong> (<strong>Greece and Spain</strong>)</p> <h2>Round 3: People</h2> <p>1) Who told the Guardian that Greeks should help \"by all paying their taxes\"? <strong>Christine Lagarde</strong></p> <p>2) And whose heart \"bleeds\" for Greece? <strong>Angela Merkel</strong></p> <p>3) Who pledged to do&#xa0;whatever it takes \"within our mandate\"? <strong>Mario Draghi</strong></p> <p>4) Who leads the Coalition of the Radical Left - Unitary Social Front? <strong>Alexis Tsipras</strong></p> <p>5) Who is kissing goodbye to the presidency (after plenty of hugging and kissing during it)? <strong>Jean-Claude Juncker</strong></p> <p>6) Who appeared to win victory at a summit in June, just after his country also managed a sporting triumph over the same 'opposition'? <strong>Mario Monti</strong></p> <p>7) What role did Poul Thomsen play in Athens this year? <strong>He was the IMF's lead negotiator</strong></p> <p>8) Which British businessman sponsored a £250,000 prize for the best way for a country to leave the euro? <strong>Simon Wolfson</strong></p> <p>9) Which bank did Lucas Papademos, Greece's former technocratic PM, once work for?<strong> You can score for Bank of Greece, the European Central Bank or Goldman Sachs (<em>what a busy life!</em>)</strong></p> <p>10) And what term is Citi's Willem H Buiter credited with dreaming up?<strong> Grexit</strong></p> <h2>Round 4:</h2> <p>1) Where has former Greek PM George Papandreou been lecturing? <strong>Harvard University, Cambridge Massachusetts.</strong></p> <p>2) Which capital city did hundreds of striking miners march to this summer? <strong>Madrid</strong></p> <p>3) Mario Draghi delivered his \"the euro is irreversible\" speech in which city in July? <strong>London</strong></p> <p>4) In which city were thousands of police mobilised when the ECB governing council visited for its monthly meeting? <strong>Barcelona</strong></p> <p>5) In what location did Golden Dawn MP Ilias Kasidiaris attack two leftwing MPs? <strong>A TV studio</strong></p> <p>6) Which was the first Spanish region to formally request a bailout? <strong>Valencia</strong></p> <p>7) Which country is taking the EU presidency from Cyprus? <strong>Republic of Ireland</strong></p> <p>8) And which non-eurozone country did Cyprus discuss taking a multibillion-euro loan from? <strong>Russia</strong></p> <p>9) Which EU member country said in September that it was freezing plans to join the euro, saying it saw \"only costs\"? <strong>Bulgaria</strong></p> <p>10) Where was newly inaugurated French president François Hollande flying to when he had a very nasty shock.....? <strong>Berlin</strong></p> <h2>Readers' mini-round</h2> <p>1) On which Greek island in April 2010 did George Papandreou announce Greece's application for a bailout?&#xa0;<strong>Kastellorizo</strong></p> <p>2) I mentioned earlier that Cyprus held the EU presidency this year, but which country had the honour for the first half of 2012? <strong>Denmark</strong></p> <p>3) Who spoke Dutch, not the language they are associated with, to baffle a spy? <strong>Nick Clegg (<a href=\"http://www.telegraph.co.uk/news/politics/9633995/Nick-Clegg-insists-on-speaking-Dutch-at-Cabinet-Office-meeting.html\">details!</a>)</strong></p> <p>4) What was the full name of the initiative which wasn't, as we briefly thought, known as the MOT? <strong>Outright</strong> <strong>Monetary</strong> <strong>Transactions</strong></p> <p>5) How much is Ireland paying in interest and repayment <strong>per year</strong> (the next payment on 31.03.2013) for its promissory notes to repay the cost of bailing out Anglo-Irish Bank and Irish Nationwide Building Society? <strong>€3.1bn</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T16:55:16.594Z\">at 4.55pm GMT</time></p>  </div> <div id=\"block-50d08e50b5793fbbacbc4f42\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T15:40:00.442Z\">3.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Latvia: Euro application will come in February</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-fd95ad04-9c6a-4562-8284-df91e5bc5bf1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355845078480/248b6272-5c92-4d0c-8cd5-84e56119a0a0-460.jpeg\" alt=\"Latvia's Minister of Finance Andris Vilks gestures during an interview in Riga December 17, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Latvia's Minister of Finance Andris Vilks gestures during an interview in Riga. Photograph: INTS KALNINS/REUTERS</span> </figcaption> </figure>  <p>The eurozone is about to get bigger.... Latvia's finance minister has declared today that it will submit <a href=\"http://www.guardian.co.uk/world/2012/sep/19/latvia-keen-join-euro\">its application to join the single currency</a> in February.</p> <p>Despite some public opposition to the move, <strong>Andris Vilks</strong> <a href=\"http://news.yahoo.com/interview-latvia-apply-join-euro-zone-february-150243913--sector.html\">told Reuters</a> today that the time was right for Latvia to embrace the euro.</p> <p><strong>Vilks</strong> said:</p> <blockquote class=\"quoted\"> <p>We can look at the past three years. Latvia was predictable. If we look now, we have the fastest economic growth, but at the same time, the price growth is very restrained</p> <p>With that, we shouldn't have any negative surprises here. I think we've earned respect.</p> </blockquote> <p>And as this photo shows, Latvia has the paperwork to prove it:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6be6d9d0-e860-4f45-a382-2c385a65b166\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355844230450/1cb5b46a-04bd-4ffa-8db2-b36f79d3a127-460.jpeg\" alt=\"Latvia's Minister of Finance Andris Vilks shows infographics during an interview in Riga December 17, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: INTS KALNINS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-50d086efb5793fbbacbc4f3c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T15:08:31.752Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Readers' mini-round</h2>  <div class=\"block-elements\">  <p><strong>Here's a few more posers for you, from you:</strong></p> <p>1) On which Greek island in April 2010 did George Papandreou announce Greece's application for a bailout? (<em>thanks</em> <em><a href=\"http://www.guardian.co.uk/discussion/user/id/4742485\">YannisKoutsomitis&#xa0;</a></em>!)</p> <p>2) I mentioned earlier that Cyprus held the EU presidency this year, but which country had the honour for the first half of 2012? (<em>thanks Lorkan!</em>)</p> <p>3) Who spoke Dutch, not the language they are associated with, to baffle a spy (thanks <a href=\"http://www.guardian.co.uk/discussion/user/id/4164876\">ShiresofEngland</a><em> !</em>)</p> <p>4) What was the full name of the initiative which wasn't, as we briefly thought, known as the MOT?</p> <p>5) How much is Ireland paying in interest and repayment <strong>per year</strong> (the next payment on 31.03.2013) for its promissory notes to repay the cost of bailing out Anglo-Irish Bank and Irish Nationwide Building Society? (thanks <a href=\"http://www.guardian.co.uk/discussion/user/id/852727\">ballymichael</a> !)</p> </div>   </div> <div id=\"block-50d07fa6b5793fbbacbc4f36\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T14:37:26.927Z\">2.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Hats off to <a href=\"http://www.guardian.co.uk/discussion/user/id/2168665\">Chewtoy&#xa0;</a>for writing an entire quiz round, dubbed the Revolving Door quiz:</p> <blockquote class=\"quoted\"> <p>1) Of which bank was the future Governor of the Bank of England managing director?</p> <p>2) For which bank was the unelected PM of Italy an international adviser in the years directly between his current position and that of former European Commissioner for Competition (1999 - 2004)?</p> <p>3) Of which bank was the current head of the European Central Bank (ECB) a vice-chairman for Europe (2002 - 2005)?</p> <p>4) Of which bank was a German former board member of the ECB and Bundesbank an adviser. (Hint: he helped create the Euro.)</p> <p>5) Which bank did the current head of Greece's debt management agency used to work for?</p> <p>6) With which bank did the unelected PM of Greece (2011 - 2012) and former Vice President of the ECB (2002 - 2010) make dodgy swap deals to mask the extent of Greece's debt when he was head of the Central Bank of Greece (1994 - 2002), causing Greece's current sovereign debt crisis?</p> <p>7) Which bank did the 2011 head of the IMF's European Department used to work for?</p> <p>8) For which bank is the former European Commissioner for Competition (1985 - 1989) and former Attorney General of Ireland now a non-executive director?</p> <p>9) For which bank is the European Commissioner for Competition (1993 - 1999) now an international adviser?</p> </blockquote> <p>And question 10: Whose lights stayed on during Hurricane Sandy?...</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6102083b-3960-4061-81c6-cd6470ba828f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355841359995/c57c7ddd-b941-49b6-ac33-2abbab67c6a5-460.jpeg\" alt=\"The skyline of lower Manhattan,  as seen from Exchange Place, is mostly in darkness except for the Goldman Sachs building after a preventive power outage caused by giant storm Sandy, in New York October 30, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Eduardo Munoz/Reuters/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-50d07ab9b5793fbbacbc4f30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T14:16:25.404Z\">2.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets are up (or flat) today, amid optimism that America is going to reach a deal over the fiscal cliff (<em>rather than going over the fiscal cliff</em>).</p> <p><strong>FTSE 100: up 20 points at 5933, +0.36%</strong></p> <p><strong>German DAX: up 31 points at 7636, +0.4%</strong></p> <p><strong>French CAC: up 1 point at 3639</strong></p> <p><strong>Spanish IBEX: up 73 points at 8114, +0.9%</strong></p> <p><strong>FTSE MIB: up 67 points at 10972, +0.45%</strong></p> <p>The minirally was sparked by President Obama presenting a new proposal to end the deadlock in Washington. As Wall Street correspondent Dominic Rushe wrote overnight:</p> <blockquote class=\"quoted\"> <p>Barack Obama has moved to head off the fiscal cliff budget crisis, tabling an offer to Republicans that involves raising taxes on those earning over $400,000, almost doubling his previous threshold of $250,000.</p> <p>The outlines of a possible deal, after weeks of stalemate, took shape on a day of compromise in Washington as Obama met the Republican House Speaker, John Boehner, at the White House.</p> </blockquote> <p><a href=\"http://www.guardian.co.uk/world/2012/dec/18/fiscal-cliff-us-politics\">Dom's full story is here</a>.</p> <p>Senior US politicans have indicated today that the two sides are getting closer...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/281030430327705600\">  <blockquote class=\"twitter-tweet\"><p>Sen. Conrad to @<a href=\"https://twitter.com/cnbc\">cnbc</a>: We're getting closer to an agreement; it's not what everyone wants, but the two sides are moving closer. <a href=\"https://twitter.com/search/%23fiscalcliff\">#fiscalcliff</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/281030430327705600\" data-datetime=\"2012-12-18T13:37:30+00:00\">December 18, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T14:18:51.449Z\">at 2.18pm GMT</time></p>  </div> <div id=\"block-50d06e50b5793fbbacbc4f2c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T13:23:28.558Z\">1.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cyprus: we can pay workers' wages</h2>  <div class=\"block-elements\">  <p>While we were quizzing, <strong>Cyprus was denying that it had run out of money to pay public sector salaries.</strong></p> <p>The country's finance ministry told reporters in Nicosia that the government had secured enough money to cover its immediate financial needs, and that workers salaries would be paid this month.</p> <p>It was spurred into action after the permanent secretary of the finance ministry, Christos Patsalides, told parliament that there might be no money for Christmas salaries unless Cyprus's three biggest state-owned companies agreed to dip into their pension funds and lend it €250m.</p> <p>According to AP, all three have indicated that they would do so, buying Cyprus some time while it negotiates an IMF-led bailout.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T14:17:51.974Z\">at 2.17pm GMT</time></p>  </div> <div id=\"block-50d0640e95cb19b91a4e89be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T12:39:42.968Z\">12.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just received an absence note...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/status/281014455335260161\">  <blockquote class=\"twitter-tweet\"><p>Not participating in @<a href=\"https://twitter.com/graemewearden\">graemewearden</a>'s <a href=\"https://twitter.com/search/%23quiz\">#quiz</a> bcoz it won't be fair on others &amp; bcoz knowing answers 2 all <a href=\"https://twitter.com/search/%23Eurocrisis\">#Eurocrisis</a> trivia depresses me</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/281014455335260161\" data-datetime=\"2012-12-18T12:34:01+00:00\">December 18, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50d05fc895cb356c029eb107\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T12:28:45.854Z\">12.28pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Can You Do Better?</h2>  <div class=\"block-elements\">  <p>That's your lot for the moment (a eurocrisis picture round is proving tricky).</p> <p>If you've got a better question, email me (<em>with the answer please!</em>), and I'll post a readers' round before the end of the day, to graeme.wearden@guardian.co.uk </p> <p>Otherwise.... back to the day job....</p> </div>   </div> <div id=\"block-50d05eb2b5799fbf77759f9e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T12:16:51.283Z\">12.16pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Round 4: Places</h2>  <div class=\"block-elements\">  <p>1) Where has former Greek PM George Papandreou been lecturing?</p> <p>2) Which capital city did hundreds of striking miners march to this summer?</p> <p>3) Mario Draghi delivered his \"the euro is irreversible\" speech in which city in July?</p> <p>4) In which city were thousands of police mobilised when the ECB governing council visited for its monthly meeting?</p> <p>5) In what location did Golden Dawn MP Ilias Kasidiaris attack two leftwing MPs?</p> <p>6) Which was the first Spanish region to formally request a bailout?</p> <p>7) Which country is taking the EU presidency from Cyprus?</p> <p>8) And which non-eurozone country did Cyprus discuss taking a multibillion-euro loan from?</p> <p>9) Which EU member country said in September that it was freezing plans to join the euro, saying it saw \"only costs\"?</p> <p>10) Where was newly inaugurated French president François Hollande flying to when he had a very nasty shock.....?</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T12:49:46.523Z\">at 12.49pm GMT</time></p>  </div> <div id=\"block-50d04fed95cb356c029eb102\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T11:13:49.428Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Round 3: People</h2>  <div class=\"block-elements\">  <p>1) Who told the Guardian that Greeks should help \"by all paying their taxes\"?</p> <p>2) And whose heart \"bleeds\" for Greece?</p> <p>3) Who pledged to do&#xa0;whatever it takes \"within our mandate\"?</p> <p>4) Who leads the Coalition of the Radical Left - Unitary Social Front?</p> <p>5) Who is kissing goodbye to the presidency (after plenty of hugging and kissing during it)?</p> <p>6) Who appeared to win victory at a summit in June, just after his country also managed a sporting triumph over the same 'opposition'?</p> <p>7) What role did Poul Thomsen play in Athens this year?</p> <p>8) Which British businessman sponsored a £250,000 prize for the best way for a country to leave the euro?</p> <p>9) Which bank did Lucas Papademos, Greece's former technocratic PM, once work for? (<em>we're thinking investment bank here, but other correct answers exist, <a href=\"http://discussion.guardian.co.uk/comment-permalink/20121162\">eh Pesaola?</a></em>)</p> <p>10) And what term is Citi's Willem H Buiter credited with dreaming up?</p> <p>(<em>sorry for the delay - <a href=\"http://www.guardian.co.uk/discussion/user/id/10636282\">Jumpedfromthepier</a> pre-empted my Gerard Depardieu question <a href=\"http://discussion.guardian.co.uk/comment-permalink/20120375\">in the comments</a></em>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T11:49:35.411Z\">at 11.49am GMT</time></p>  </div> <div id=\"block-50d048adb5799fbf77759f95\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T10:42:54.085Z\">10.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile, in the UK economy... inflation has remained stubbornly high, with the consumer prices index sticking at 2.7%. Economists had expected a fall. <a href=\"http://www.guardian.co.uk/business/2012/dec/18/inflation-food-petrol-prices\">Full details here</a>. </p> </div>   </div> <div id=\"block-50d0463695cb356c029eb0fa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T10:32:22.632Z\">10.32am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Kizbot is now Quizbot</h2>  <div class=\"block-elements\">  <p>Regular reader <a href=\"http://www.guardian.co.uk/discussion/user/id/3008349\">kizbot </a>has posted her own quiz question below the line:</p> <p><strong>1. Who is the European economist that predicted the crisis back in the 1850s?</strong></p> <p><a href=\"http://discussion.guardian.co.uk/comment-permalink/20119204\">And here's the answer </a>(full, er, marks if you answered correctly)</p> </div>   </div> <div id=\"block-50d0402395cb356c029eb0f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T10:06:28.026Z\">10.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Round 2: Numbers</h2>  <div class=\"block-elements\">  <p>Here goes....</p> <p>1) What started off at €11bn, but grew to €13.5bn before it was agreed?</p> <p>2) Which trip lasted just 6 hours?</p> <p>3) What contains around 2,000 entries?</p> <p>4) Which country is implementing a €65bn austerity package?</p> <p>5) How did 21 people cause a shock in May (although they were reduced to 18 in June)?</p> <p>6) How many LTROs has the ECB conducted?</p> <p>7) How many countries were downgraded by S&amp;P one night in January?</p> <p>8) And how many Eurozone countries hold a AAA rating with S&amp;P, Fitch and Moody's?</p> <p>9) Which country currently has the lowest unemployment rate within the eurozone*?</p> <p>10)&#xa0;And how many countries have a youth unemployment rate over 50%*?</p> <p>&#xa0;<em>* - according to eurostat's latest data</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T10:09:31.675Z\">at 10.09am GMT</time></p>  </div> <div id=\"block-50d0361f95cb356c029eb0f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T09:23:43.612Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>While you chew your pencils (or <a href=\"http://discussion.guardian.co.uk/comment-permalink/20118306\">lean back and look around the room</a> if you're <a href=\"http://www.guardian.co.uk/discussion/user/id/852727\">ballymichael</a>), I can flag up that:</p> <p>1) Sweden's central bank has cut its interest rates by a quarter-point, to 1%. <a href=\"http://www.rttnews.com/2025316/sweden-s-central-bank-cuts-key-policy-rate.aspx?type=alleco\">More here</a></p> <p>2) Spanish bad bank loans have hit a new record high of 11.23% in October, from 10.7% in September.</p> </div>   </div> <div id=\"block-50d02fb8b5799fbf77759f7d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T09:00:21.450Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Round 1: Which current European Union leader:</h2>  <div class=\"block-elements\">  <p>1) Often wears a bow tie?</p> <p>2) Once fined Microsoft?</p> <p>3) Has Neil Kinnock for a father-in-law?</p> <p>4) Went to Harvard, and shared a college room with a <del>his</del> predecessor? (<a href=\"http://discussion.guardian.co.uk/comment-permalink/20118734\">tweaked following an interjection from the floor</a>)</p> <p>5) Has a political journalist for a partner?</p> <p>6) Is married to a quantum chemist?</p> <p>7) Grew up in Angola?</p> <p>8) Is a communist?</p> <p>9) Is married to a football player?</p> <p>10) Survived a walk on the Wilders side?</p> <p>(<em>the examiners are a kind bunch, and will accept the leaders' country if you can't quite remember their name...</em>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T09:44:28.554Z\">at 9.44am GMT</time></p>  </div> <div id=\"block-50d0302495cb356c029eb0ed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T08:58:12.947Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>An early bid for <a href=\"http://www.guardian.co.uk/discussion/user/id/4164876\">answer of the day</a>, from <a href=\"http://www.guardian.co.uk/discussion/user/id/4164876\">ShiresofEngland</a>:</p> <blockquote class=\"quoted\"> <p>&gt; 9am GMT: Name the European Leader</p> <p>Easy, it's Angela Merkel</p> </blockquote> </div>   </div> <div id=\"block-50d02724b5799fbf77759f7b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-18T08:35:02.203Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fingers on buzzers....</h2>  <div class=\"block-elements\">  <p><strong>Good morning all. We're going to do things a little differently today.</strong></p> <p>As it's quiet, and nearly Christmas, we're going to roll out the eurozone quiz. A few brainteasers to keep you entertained (hopefully), and show how much you've been paying attention.</p> <p>No prizes I'm afraid, in this time of austerity, just the glory and satisfaction of proving your knowledge, or arguing over a contentious question.</p> <p>Here's the schedule:</p> <ul> <li><strong>9am GMT: Name the European leader</strong></li> <li><strong>10am<strong> GMT</strong>: Numbers</strong></li> <li><strong>11am<strong> GMT</strong>: People</strong></li> <li><strong>Noon<strong> GMT:</strong> Places</strong></li> </ul> <p>Might throw in a few picture questions in the afternoon too.</p> <p>Please post your answers for each round as soon as you're happy, and we'll do the adding up at the end.</p> <p>In between rounds I'll cover any breaking news and key developments within the blog, but to be honest there's not much afoot....</p> <p>Any problems? Just raise your hand and the invigilator will be with you below the line shortly. Anyone spotted using Google will have to repeat the year.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-18T09:59:56.492Z\">at 9.59am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": ".... left as an exercise for the reader. Actually, as there's no prize to dish out (sorry!), I think I'll spare myself the duty of picking a gold medallist. But pesaola, ballymichael and Chewtoy all supplied plenty of correct answers, as did HoneyBadger90 (including 10/10 for Round 4!), while ShiresofEngland was better than he gave himself credit for, and siren45 was disadvantaged by a refusal to name Christine Lagarde. And we shouldn't forget that Hill777 was the popular class rebel (although as you stretched the boundaries of truth and called me \"clever\" you can get away with anything). So, hope it was fun, and a nice way of remembering the year. This isn't the end of the liveblog for 2012 - I'll be back tomorrow as usual. So until then, thanks and good night (and no running in the corridors). Round 1: Which current EU leader 1) Often wears a bow tie? Elio Di Rupo of Belgium 2) Once fined Microsoft? Mario Monti of Italy 3) Has Neil Kinnock for a father-in-law? Helle Thorning-Schmidt of Denmark 4) Went to Harvard, and shared a college room with a predecessor? Antonis Samaras of Greece 5) Has a political journalist for a partner? François Hollande of France 6) Is married to a quantum chemist? Angela Merkel of Germany 7) Grew up in Angola? Pedro Passos Coelho of Portugal 8) Is a communist? Demetris Christofias of Cyprus 9) Is married to a football player? Jyrki Katainen of Finland 10) Survived a walk on the Wilders side? Mark Rutte of The Netherlands Round 2: Numbers 1) What started off at €11bn, but grew to €13.5bn before it was agreed? Greece's most recent austerity package 2) Which trip lasted just six hours? Angela Merkel's visit to Athens in October (or indeed her subsequent trip to Portugal!) 3) What contains around 2,000 entries? The Lagarde List of alleged Greek tax evaders 4) Which country is implementing a €65bn austerity package? Spain 5) How did 21 people cause a shock in May (although they were reduced to 18 in June)? They were elected as Golden Dawn MPs in the Greek elections 6) How many LTROs has the ECB conducted? Two (although strictly speaking it has actually conducted many more less significant ones before launching its two major operations in December 2011 and February 2012) 7) How many countries were downgraded by S&amp;P one night in January? Nine 8) And how many eurozone countries hold a AAA rating with S&amp;P, Fitch and Moody's? Four (Finland, Germany, the Netherlands, Luxemburg) 9) Which country currently has the lowest unemployment rate within the eurozone? Austria 10) And how many countries have a youth unemployment rate over 50%? Two (Greece and Spain) Round 3: People 1) Who told the Guardian that Greeks should help \"by all paying their taxes\"? Christine Lagarde 2) And whose heart \"bleeds\" for Greece? Angela Merkel 3) Who pledged to do whatever it takes \"within our mandate\"? Mario Draghi 4) Who leads the Coalition of the Radical Left - Unitary Social Front? Alexis Tsipras 5) Who is kissing goodbye to the presidency (after plenty of hugging and kissing during it)? Jean-Claude Juncker 6) Who appeared to win victory at a summit in June, just after his country also managed a sporting triumph over the same 'opposition'? Mario Monti 7) What role did Poul Thomsen play in Athens this year? He was the IMF's lead negotiator 8) Which British businessman sponsored a £250,000 prize for the best way for a country to leave the euro? Simon Wolfson 9) Which bank did Lucas Papademos, Greece's former technocratic PM, once work for? You can score for Bank of Greece, the European Central Bank or Goldman Sachs (what a busy life!) 10) And what term is Citi's Willem H Buiter credited with dreaming up? Grexit Round 4: 1) Where has former Greek PM George Papandreou been lecturing? Harvard University, Cambridge Massachusetts. 2) Which capital city did hundreds of striking miners march to this summer? Madrid 3) Mario Draghi delivered his \"the euro is irreversible\" speech in which city in July? London 4) In which city were thousands of police mobilised when the ECB governing council visited for its monthly meeting? Barcelona 5) In what location did Golden Dawn MP Ilias Kasidiaris attack two leftwing MPs? A TV studio 6) Which was the first Spanish region to formally request a bailout? Valencia 7) Which country is taking the EU presidency from Cyprus? Republic of Ireland 8) And which non-eurozone country did Cyprus discuss taking a multibillion-euro loan from? Russia 9) Which EU member country said in September that it was freezing plans to join the euro, saying it saw \"only costs\"? Bulgaria 10) Where was newly inaugurated French president François Hollande flying to when he had a very nasty shock.....? Berlin Readers' mini-round 1) On which Greek island in April 2010 did George Papandreou announce Greece's application for a bailout? Kastellorizo 2) I mentioned earlier that Cyprus held the EU presidency this year, but which country had the honour for the first half of 2012? Denmark 3) Who spoke Dutch, not the language they are associated with, to baffle a spy? Nick Clegg (details!) 4) What was the full name of the initiative which wasn't, as we briefly thought, known as the MOT? Outright Monetary Transactions 5) How much is Ireland paying in interest and repayment per year (the next payment on 31.03.2013) for its promissory notes to repay the cost of bailing out Anglo-Irish Bank and Irish Nationwide Building Society? €3.1bn The eurozone is about to get bigger.... Latvia's finance minister has declared today that it will submit its application to join the single currency in February. Despite some public opposition to the move, Andris Vilks told Reuters today that the time was right for Latvia to embrace the euro. Vilks said: We can look at the past three years. Latvia was predictable. If we look now, we have the fastest economic growth, but at the same time, the price growth is very restrained With that, we shouldn't have any negative surprises here. I think we've earned respect. And as this photo shows, Latvia has the paperwork to prove it: Here's a few more posers for you, from you: 1) On which Greek island in April 2010 did George Papandreou announce Greece's application for a bailout? (thanks YannisKoutsomitis !) 2) I mentioned earlier that Cyprus held the EU presidency this year, but which country had the honour for the first half of 2012? (thanks Lorkan!) 3) Who spoke Dutch, not the language they are associated with, to baffle a spy (thanks ShiresofEngland !) 4) What was the full name of the initiative which wasn't, as we briefly thought, known as the MOT? 5) How much is Ireland paying in interest and repayment per year (the next payment on 31.03.2013) for its promissory notes to repay the cost of bailing out Anglo-Irish Bank and Irish Nationwide Building Society? (thanks ballymichael !) Hats off to Chewtoy for writing an entire quiz round, dubbed the Revolving Door quiz: 1) Of which bank was the future Governor of the Bank of England managing director? 2) For which bank was the unelected PM of Italy an international adviser in the years directly between his current position and that of former European Commissioner for Competition (1999 - 2004)? 3) Of which bank was the current head of the European Central Bank (ECB) a vice-chairman for Europe (2002 - 2005)? 4) Of which bank was a German former board member of the ECB and Bundesbank an adviser. (Hint: he helped create the Euro.) 5) Which bank did the current head of Greece's debt management agency used to work for? 6) With which bank did the unelected PM of Greece (2011 - 2012) and former Vice President of the ECB (2002 - 2010) make dodgy swap deals to mask the extent of Greece's debt when he was head of the Central Bank of Greece (1994 - 2002), causing Greece's current sovereign debt crisis? 7) Which bank did the 2011 head of the IMF's European Department used to work for? 8) For which bank is the former European Commissioner for Competition (1985 - 1989) and former Attorney General of Ireland now a non-executive director? 9) For which bank is the European Commissioner for Competition (1993 - 1999) now an international adviser? And question 10: Whose lights stayed on during Hurricane Sandy?... European stock markets are up (or flat) today, amid optimism that America is going to reach a deal over the fiscal cliff (rather than going over the fiscal cliff). FTSE 100: up 20 points at 5933, +0.36% German DAX: up 31 points at 7636, +0.4% French CAC: up 1 point at 3639 Spanish IBEX: up 73 points at 8114, +0.9% FTSE MIB: up 67 points at 10972, +0.45% The minirally was sparked by President Obama presenting a new proposal to end the deadlock in Washington. As Wall Street correspondent Dominic Rushe wrote overnight: Barack Obama has moved to head off the fiscal cliff budget crisis, tabling an offer to Republicans that involves raising taxes on those earning over $400,000, almost doubling his previous threshold of $250,000. The outlines of a possible deal, after weeks of stalemate, took shape on a day of compromise in Washington as Obama met the Republican House Speaker, John Boehner, at the White House. Dom's full story is here. Senior US politicans have indicated today that the two sides are getting closer... While we were quizzing, Cyprus was denying that it had run out of money to pay public sector salaries. The country's finance ministry told reporters in Nicosia that the government had secured enough money to cover its immediate financial needs, and that workers salaries would be paid this month. It was spurred into action after the permanent secretary of the finance ministry, Christos Patsalides, told parliament that there might be no money for Christmas salaries unless Cyprus's three biggest state-owned companies agreed to dip into their pension funds and lend it €250m. According to AP, all three have indicated that they would do so, buying Cyprus some time while it negotiates an IMF-led bailout. Just received an absence note... That's your lot for the moment (a eurocrisis picture round is proving tricky). If you've got a better question, email me (with the answer please!), and I'll post a readers' round before the end of the day, to graeme.wearden@guardian.co.uk Otherwise.... back to the day job.... 1) Where has former Greek PM George Papandreou been lecturing? 2) Which capital city did hundreds of striking miners march to this summer? 3) Mario Draghi delivered his \"the euro is irreversible\" speech in which city in July? 4) In which city were thousands of police mobilised when the ECB governing council visited for its monthly meeting? 5) In what location did Golden Dawn MP Ilias Kasidiaris attack two leftwing MPs? 6) Which was the first Spanish region to formally request a bailout? 7) Which country is taking the EU presidency from Cyprus? 8) And which non-eurozone country did Cyprus discuss taking a multibillion-euro loan from? 9) Which EU member country said in September that it was freezing plans to join the euro, saying it saw \"only costs\"? 10) Where was newly inaugurated French president François Hollande flying to when he had a very nasty shock.....? 1) Who told the Guardian that Greeks should help \"by all paying their taxes\"? 2) And whose heart \"bleeds\" for Greece? 3) Who pledged to do whatever it takes \"within our mandate\"? 4) Who leads the Coalition of the Radical Left - Unitary Social Front? 5) Who is kissing goodbye to the presidency (after plenty of hugging and kissing during it)? 6) Who appeared to win victory at a summit in June, just after his country also managed a sporting triumph over the same 'opposition'? 7) What role did Poul Thomsen play in Athens this year? 8) Which British businessman sponsored a £250,000 prize for the best way for a country to leave the euro? 9) Which bank did Lucas Papademos, Greece's former technocratic PM, once work for? (we're thinking investment bank here, but other correct answers exist, eh Pesaola?) 10) And what term is Citi's Willem H Buiter credited with dreaming up? (sorry for the delay - Jumpedfromthepier pre-empted my Gerard Depardieu question in the comments) Meanwhile, in the UK economy... inflation has remained stubbornly high, with the consumer prices index sticking at 2.7%. Economists had expected a fall. Full details here. Regular reader kizbot has posted her own quiz question below the line: 1. Who is the European economist that predicted the crisis back in the 1850s? And here's the answer (full, er, marks if you answered correctly) Here goes.... 1) What started off at €11bn, but grew to €13.5bn before it was agreed? 2) Which trip lasted just 6 hours? 3) What contains around 2,000 entries? 4) Which country is implementing a €65bn austerity package? 5) How did 21 people cause a shock in May (although they were reduced to 18 in June)? 6) How many LTROs has the ECB conducted? 7) How many countries were downgraded by S&amp;P one night in January? 8) And how many Eurozone countries hold a AAA rating with S&amp;P, Fitch and Moody's? 9) Which country currently has the lowest unemployment rate within the eurozone*? 10) And how many countries have a youth unemployment rate over 50%*? * - according to eurostat's latest data While you chew your pencils (or lean back and look around the room if you're ballymichael), I can flag up that: 1) Sweden's central bank has cut its interest rates by a quarter-point, to 1%. More here 2) Spanish bad bank loans have hit a new record high of 11.23% in October, from 10.7% in September. 1) Often wears a bow tie? 2) Once fined Microsoft? 3) Has Neil Kinnock for a father-in-law? 4) Went to Harvard, and shared a college room with a his predecessor? (tweaked following an interjection from the floor) 5) Has a political journalist for a partner? 6) Is married to a quantum chemist? 7) Grew up in Angola? 8) Is a communist? 9) Is married to a football player? 10) Survived a walk on the Wilders side? (the examiners are a kind bunch, and will accept the leaders' country if you can't quite remember their name...) An early bid for answer of the day, from ShiresofEngland: &gt; 9am GMT: Name the European Leader Easy, it's Angela Merkel Good morning all. We're going to do things a little differently today. As it's quiet, and nearly Christmas, we're going to roll out the eurozone quiz. A few brainteasers to keep you entertained (hopefully), and show how much you've been paying attention. No prizes I'm afraid, in this time of austerity, just the glory and satisfaction of proving your knowledge, or arguing over a contentious question. Here's the schedule: 9am GMT: Name the European leader 10am GMT: Numbers 11am GMT: People Noon GMT: Places Might throw in a few picture questions in the afternoon too. Please post your answers for each round as soon as you're happy, and we'll do the adding up at the end. In between rounds I'll cover any breaking news and key developments within the blog, but to be honest there's not much afoot.... Any problems? Just raise your hand and the invigilator will be with you below the line shortly. Anyone spotted using Google will have to repeat the year.", 
      "headline": "Eurozone crisis live: it's the Christmas quiz! - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2614", 
      "charCount": "15082", 
      "trailText": "<p>Test your skills on the events of 2012, and the leaders who are steering Europe through the crisis</p>", 
      "shortUrl": "https://gu.com/p/3ctax", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2012-12-18T17:03:45Z", 
      "firstPublicationDate": "2012-12-18T17:03:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2a102e0c-efd3-4c27-b697-7cab2560f6f7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355818128181/076643b1-f98d-4628-97e7-9a265273a5c6-460.jpeg\" alt=\"BBC handout photo of Anne Robinson on the set of the BBC quiz programme The Weakest Link Champions League.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No conferring....Photograph: Mike Hogan/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-21T08:34:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/eurozone-crisis-euro-quiz", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T15:40:00Z", 
    "type": "liveblog", 
    "id": "business/2012/dec/18/eurozone-crisis-euro-quiz", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/18/catlin-hiscox-novae-losses-superstorm-sandy", 
    "sectionName": "Business", 
    "webTitle": "Lloyd's of London insurers count the cost of superstorm Sandy", 
    "fields": {
      "standfirst": "With total estimated liabilities of $25bn from the storm, three Lloyd's companies reveal combined loss of up to $375m", 
      "body": "<p>The costs of superstorm Sandy, which hit the north east of the US in October, to insurers is becoming increasingly clear.</p> <p>Estimates have put the total liability at up to $25bn, and three Lloyd's of London companies have now revealed their losses.</p> <p><strong>Catlin</strong> said it expected claims of around $200m from Sandy, while <strong>Hiscox</strong> estimated a cost of £90m and <strong>Novae</strong> between $25m and $30m. On Friday another Lloyd's company, <strong>Beazley</strong>, put its total liability at around $90m, while on Monday Zurich Financial estimated $700m of pretax losses from Sandy as well as $58m of reinsurance premiums.</p> <p>Shore Capital analysts said the Hiscox figure was lower than it would have expected \"given Hiscox's presence in the direct and reinsurance markets in the US.\"</p> <p>On Sandy generally, Espirito Santo concluded, among other things:</p> <blockquote> Sandy losses are manageable given the benign environment up to September 2012. We expect most companies to be just over catastrophe budget now for 2012 and as such Sandy turns what would have been an extraordinarily strong earnings year into a more average one; <br> On this basis and with returns on equity still very healthy (mid teens for Lloyds , more than 10% in Europe) we see no dividend risk . </blockquote> <p>In the market Catlin has lost 15p to 482.2p, Hiscox is down 5.7p at 463.3p, Beazley has fallen 2p to 173.9p but Novae has added 6.5p to 376.25p.</p>", 
      "bodyText": "The costs of superstorm Sandy, which hit the north east of the US in October, to insurers is becoming increasingly clear. Estimates have put the total liability at up to $25bn, and three Lloyd's of London companies have now revealed their losses. Catlin said it expected claims of around $200m from Sandy, while Hiscox estimated a cost of £90m and Novae between $25m and $30m. On Friday another Lloyd's company, Beazley, put its total liability at around $90m, while on Monday Zurich Financial estimated $700m of pretax losses from Sandy as well as $58m of reinsurance premiums. Shore Capital analysts said the Hiscox figure was lower than it would have expected \"given Hiscox's presence in the direct and reinsurance markets in the US.\" On Sandy generally, Espirito Santo concluded, among other things: Sandy losses are manageable given the benign environment up to September 2012. We expect most companies to be just over catastrophe budget now for 2012 and as such Sandy turns what would have been an extraordinarily strong earnings year into a more average one; On this basis and with returns on equity still very healthy (mid teens for Lloyds , more than 10% in Europe) we see no dividend risk . In the market Catlin has lost 15p to 482.2p, Hiscox is down 5.7p at 463.3p, Beazley has fallen 2p to 173.9p but Novae has added 6.5p to 376.25p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-18T00:00:00Z", 
      "headline": "Lloyd's of London insurers count the cost of superstorm Sandy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "235", 
      "charCount": "1345", 
      "trailText": "With total estimated liabilities of $25bn from the storm, three Lloyd's companies reveal combined loss of up to $375m", 
      "shortUrl": "https://gu.com/p/3ctjz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-18T14:52:16Z", 
      "main": "", 
      "commentCloseDate": "2012-12-25T14:52:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/18/catlin-hiscox-novae-losses-superstorm-sandy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T14:52:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/18/catlin-hiscox-novae-losses-superstorm-sandy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/18/bank-england-governor-british-politics", 
    "sectionName": "Business", 
    "webTitle": "Incoming Bank of England governor warned to stay out of British politics", 
    "fields": {
      "standfirst": "Liberal Democrats call for clear demarcation lines between governor and parliament to maintain Bank's independence", 
      "body": "<p>The incoming governor of the <a href=\"http://www.theguardian.com/business/2012/nov/26/mark-carney-bank-of-england-governor?INTCMP=SRCH\" title=\"\">Bank of England, Mark Carney,</a> has been warned to stay out of British politics when he arrives next summer after he was found holidaying with a prominent opposition minister in his native Canada.</p> <p>Carney, who was appointed by George Osborne last month to succeed Sir Mervyn King, was <a href=\"http://www.theguardian.com/business/2012/dec/17/mark-carney-cleared-conflict-interest?INTCMP=SRCH\" title=\"\">cleared on Monday by the Bank of Canada of breaching conflict of interest rules</a> after reports that he considered running for leader of the Liberal party.</p> <p>Matthew Oakeshott, the Liberal Democrat treasury spokesman, said there needed to be clear demarcation lines between the governor and parliament to maintain the Bank's independence. \"He'll have to be far more careful over here – no riding with Cameron or skiing with Osborne,\" he said.</p> <p>Paul Myners, a City minister in the previous Labour administration, said he expected Carney to face tough questioning when he appears before parliament at his confirmation hearing. \"I guess it would have been taken into account by the chancellor but will also no doubt feature strongly in his interview with the treasury select committee,\" said Myners, who was also a member of the Bank of England court, which acts as its governing body.</p> <p>\"We delude ourselves if we try to pretend that the governor does not take political questions – the current one has pursued policies that have had a profound impact on the distribution of wealth, favouring those in debt over those who have saved, and favouring the well-off retired over the poor. The important thing is to be accountable to a credible and transparent court, which is not the case at the moment, and accountable to parliament.\"</p> <p>Carney is serving the last six months as chairman of the Bank of Canada before taking up his post as the UK's central bank chief and arguably the country's most powerful non-elected official. He was cleared of breaching rules after a report that he stayed for a week in the home of a senior Liberal politician while the Canadian party was seeking to recruit him.</p> <p>Carney's flirtation with party politics may ruffle feathers at the Bank of England, where officials are expected to maintain their reputation for independence. According to reports in the Toronto-based Globe and Mail newspaper, Carney and his family stayed at the home of Scott Brison in Nova Scotia during part of their summer holiday.</p> <p>The Bank of Canada spokesman, Jeremy Harrison, said Carney and Brison had been personal friends for about a decade. \"The Bank of Canada's general counsel, who is responsible for enforcing the bank's conflict of interest policy, has assessed that this visit does not breach its conflict of interest guidelines in any way,\" Harrison said.</p> <p>\"Neither the Bank of Canada nor Governor Carney have an actual or potential commercial or business relationship with Mr Brison. Mr Carney's acceptance of hospitality provided by a personal friend does not arise out of 'activities associated with official bank duties'. Nor can it be defined as partisan or political activity.\"</p> <p>The Globe and Mail reported that Brison, along with other senior party members, had expressed an interest in seeing Carney lead the Liberal party.</p> <p>Carney was a surprise appointment last month when Osborne said he had turned down applications from senior UK regulators and bank officials in favour of the Bank of Canada governor. The chancellor said Carney was \"the outstanding central banker of his generation\" and \"a person of real quality\" who would serve at the Bank of England for five years from July.</p> <p>Little was known about his record, other than he spent 13 years at the investment bank Goldman Sachs before rising to the top of the central bank of Canada.</p> <p>In public, Carney has repeatedly batted away questions about his political ambitions, saying at a news conference in October: \"Why don't I become a circus clown? I appreciate the great concern about my career but I have gainful employment and I intend to continue it.\"</p> <p>But the latest revelations have led to criticisms from some commentators, who say there are risks that the central bank's impartiality could be called into question if officials are linked too closely to politics. The bank's conflict of interest guidelines urge employees to avoid the appearance of impropriety in accepting hospitality or gifts.</p> <p>\"It does show a complete lack of judgment,\" said Mike Moffatt, an economist at the Ivey school of business at the University of Western Ontario. \"The larger issue here is that Carney is being seen as the guy who can do no wrong. For the most part, he's been a very strong governor. There's some point where you start to believe that anything you do is justified because you've been doing such a great job, and that's where these sort of ethical lapses get in.\"</p>", 
      "bodyText": "The incoming governor of the Bank of England, Mark Carney, has been warned to stay out of British politics when he arrives next summer after he was found holidaying with a prominent opposition minister in his native Canada. Carney, who was appointed by George Osborne last month to succeed Sir Mervyn King, was cleared on Monday by the Bank of Canada of breaching conflict of interest rules after reports that he considered running for leader of the Liberal party. Matthew Oakeshott, the Liberal Democrat treasury spokesman, said there needed to be clear demarcation lines between the governor and parliament to maintain the Bank's independence. \"He'll have to be far more careful over here – no riding with Cameron or skiing with Osborne,\" he said. Paul Myners, a City minister in the previous Labour administration, said he expected Carney to face tough questioning when he appears before parliament at his confirmation hearing. \"I guess it would have been taken into account by the chancellor but will also no doubt feature strongly in his interview with the treasury select committee,\" said Myners, who was also a member of the Bank of England court, which acts as its governing body. \"We delude ourselves if we try to pretend that the governor does not take political questions – the current one has pursued policies that have had a profound impact on the distribution of wealth, favouring those in debt over those who have saved, and favouring the well-off retired over the poor. The important thing is to be accountable to a credible and transparent court, which is not the case at the moment, and accountable to parliament.\" Carney is serving the last six months as chairman of the Bank of Canada before taking up his post as the UK's central bank chief and arguably the country's most powerful non-elected official. He was cleared of breaching rules after a report that he stayed for a week in the home of a senior Liberal politician while the Canadian party was seeking to recruit him. Carney's flirtation with party politics may ruffle feathers at the Bank of England, where officials are expected to maintain their reputation for independence. According to reports in the Toronto-based Globe and Mail newspaper, Carney and his family stayed at the home of Scott Brison in Nova Scotia during part of their summer holiday. The Bank of Canada spokesman, Jeremy Harrison, said Carney and Brison had been personal friends for about a decade. \"The Bank of Canada's general counsel, who is responsible for enforcing the bank's conflict of interest policy, has assessed that this visit does not breach its conflict of interest guidelines in any way,\" Harrison said. \"Neither the Bank of Canada nor Governor Carney have an actual or potential commercial or business relationship with Mr Brison. Mr Carney's acceptance of hospitality provided by a personal friend does not arise out of 'activities associated with official bank duties'. Nor can it be defined as partisan or political activity.\" The Globe and Mail reported that Brison, along with other senior party members, had expressed an interest in seeing Carney lead the Liberal party. Carney was a surprise appointment last month when Osborne said he had turned down applications from senior UK regulators and bank officials in favour of the Bank of Canada governor. The chancellor said Carney was \"the outstanding central banker of his generation\" and \"a person of real quality\" who would serve at the Bank of England for five years from July. Little was known about his record, other than he spent 13 years at the investment bank Goldman Sachs before rising to the top of the central bank of Canada. In public, Carney has repeatedly batted away questions about his political ambitions, saying at a news conference in October: \"Why don't I become a circus clown? I appreciate the great concern about my career but I have gainful employment and I intend to continue it.\" But the latest revelations have led to criticisms from some commentators, who say there are risks that the central bank's impartiality could be called into question if officials are linked too closely to politics. The bank's conflict of interest guidelines urge employees to avoid the appearance of impropriety in accepting hospitality or gifts. \"It does show a complete lack of judgment,\" said Mike Moffatt, an economist at the Ivey school of business at the University of Western Ontario. \"The larger issue here is that Carney is being seen as the guy who can do no wrong. For the most part, he's been a very strong governor. There's some point where you start to believe that anything you do is justified because you've been doing such a great job, and that's where these sort of ethical lapses get in.\"", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-19T00:00:00Z", 
      "headline": "Incoming Bank of England governor warned to stay out of British politics", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "791", 
      "charCount": "4736", 
      "trailText": "Liberal Democrats call for clear demarcation lines between governor and parliament to maintain Bank's independence", 
      "shortUrl": "https://gu.com/p/3ctcq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-09T19:02:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401262200\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/18/1355829944605/Mark-Carney-008.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The incoming Bank of England governor, Mark Carney. The Canadian's flirtation with party politics has ruffled political feathers in the UK. Photograph: Adrian Wyld/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/18/bank-england-governor-british-politics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T11:33:17Z", 
    "type": "article", 
    "id": "business/2012/dec/18/bank-england-governor-british-politics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/18/petrofac-profits-orders", 
    "sectionName": "Business", 
    "webTitle": "Petrofac upbeat on prospects as energy services orders increase", 
    "fields": {
      "standfirst": "FTSE 100 company says full year profits expected to rise by 15% and order backlog grows to $11.6bn", 
      "body": "<p>Energy services group <strong>Petrofac</strong> is upbeat about its prospects after winning orders in Saudi Arabia, Iraq, Kuwait and the UK.</p> <p>The FTSE 100 company said it expected full year profits to be 15% higher than in 2011, and said the outlook was positive for next year with an order backlog of $11.6bn, up from $10.8bn a year ago. Chief executive Ayman Asfari said:</p> <blockquote> Despite a number of bidding processes extending into next year we have secured an order intake in the year to date of $5.3bn. We continue to experience high levels of bidding activity and we see a strong pipeline of bidding opportunities in 2013. <br> Overall we are well positioned to grow next year and beyond, and we are confident of achieving our target of more than doubling our recurring 2010 group earnings by 2015. </blockquote> <p>The market response has been slightly mixed, with the shares edging 12p lower to £16.68. In a hold note Andrew Whittock of Liberum Capital said:</p> <blockquote> The update is largely in line with expectations although it contains no reasons to consider raising forecasts. We already anticipate strong growth in 2013 and, without upgrades, believe the shares are fairly priced. <br> </blockquote> <p>But Keith Morris at Investec was more positive:</p> <blockquote> Share performance in 2013 is likely to be driven by contract awards in onshore engineering and construction and delivery of integrated energy services projects – both in terms of profits and cash generation. A number of key projects should reach these milestones in 2013 and have the potential to surprise on the upside. <br> We reiterate our buy recommendation with our unchanged 2000p target price. </blockquote> <p>Meanwhile analysts at Bank of America Merrill Lynch said:</p> <blockquote> [This update shows] a bumper backlog estimate of $11.6bn for 2012 which we think will be taken well by the market who were fearful of something under $10bn only three months ago - they are one of the few companies who haven't warned. <br> </blockquote>", 
      "bodyText": "Energy services group Petrofac is upbeat about its prospects after winning orders in Saudi Arabia, Iraq, Kuwait and the UK. The FTSE 100 company said it expected full year profits to be 15% higher than in 2011, and said the outlook was positive for next year with an order backlog of $11.6bn, up from $10.8bn a year ago. Chief executive Ayman Asfari said: Despite a number of bidding processes extending into next year we have secured an order intake in the year to date of $5.3bn. We continue to experience high levels of bidding activity and we see a strong pipeline of bidding opportunities in 2013. Overall we are well positioned to grow next year and beyond, and we are confident of achieving our target of more than doubling our recurring 2010 group earnings by 2015. The market response has been slightly mixed, with the shares edging 12p lower to £16.68. In a hold note Andrew Whittock of Liberum Capital said: The update is largely in line with expectations although it contains no reasons to consider raising forecasts. We already anticipate strong growth in 2013 and, without upgrades, believe the shares are fairly priced. But Keith Morris at Investec was more positive: Share performance in 2013 is likely to be driven by contract awards in onshore engineering and construction and delivery of integrated energy services projects – both in terms of profits and cash generation. A number of key projects should reach these milestones in 2013 and have the potential to surprise on the upside. We reiterate our buy recommendation with our unchanged 2000p target price. Meanwhile analysts at Bank of America Merrill Lynch said: [This update shows] a bumper backlog estimate of $11.6bn for 2012 which we think will be taken well by the market who were fearful of something under $10bn only three months ago - they are one of the few companies who haven't warned.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-18T00:00:00Z", 
      "headline": "Petrofac upbeat on prospects as energy services orders increase", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "322", 
      "charCount": "1870", 
      "trailText": "FTSE 100 company says full year profits expected to rise by 15% and order backlog grows to $11.6bn", 
      "shortUrl": "https://gu.com/p/3ctc7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-18T10:56:05Z", 
      "main": "", 
      "commentCloseDate": "2012-12-25T10:56:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/18/petrofac-profits-orders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T10:56:06Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/18/petrofac-profits-orders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/18/g4s-ftse-100-american-fiscal-cliff", 
    "sectionName": "Business", 
    "webTitle": "G4S leads the way as FTSE 100 moves higher on US fiscal cliff hopes", 
    "fields": {
      "standfirst": "Outsourcing group in line for government deal despite Olympic fiasco, as Panmure moves to buy", 
      "body": "<p>With growing hopes that the impasse in the US budget talks may be broken, leading shares are edging higher again.</p> <p><strong>G4S</strong> is currently the biggest riser, up 5.7p at 256p, following <a href=\"http://www.ft.com/cms/s/0/55a91136-486f-11e2-a1c0-00144feab49a.html#axzz2FOToBXsK\" title=\"\">a report </a>it was in line to win a contract for part of the government's contentious welfare reforms. Given its chaotic performance in providing security services for the Olympics, there were questions over whether the business would be overlooked for future government contracts. Indeed it recently failed in a bid to run prison services.</p> <p>But despite some calls for it to be blacklisted, it is reportedly one of six companies selected to run call centres dealing with queries on benefit changes. The others were said to include Serco, Capita and Balfour Beatty. In a timely note on G4S, Panmure Gordon analyst Mike Allen has moved from hold to buy given the company's recent underperformance, and raised his target price from 262p to 295p. He said:</p> <blockquote> We think there is scope for the shares to recover back to its pre-Olympic peak, and do not subscribe to the view that the UK government outsourcing market is firmly shut for the company. As the outsourcing sector has continued to re-rate, G4S has stood still presenting an attractive entry point heading into 2013 in our view. <br> The market is clearly ascribing zero value to its UK outsourcing business, with G4S trading in line with inferior security peers such as Securitas or a 16% discount to its UK outsourcing peers on a 2013 PE basis or a 25% discount to Capita. </blockquote> <p>Caroline de La Soujeole at Seymour Pierce said:</p> <blockquote> This [welfare deal] is noteworthy for three reasons: 1) it puts to bed any idea that the government is having cold feet on outsourcing following G4S's Olympic problems; 2) it also shows that the government still sees G4S as a potential partner; 3) we also find it interesting that companies like G4S and Balfour Beatty, typically \"blue collar\" outsourcers are increasingly bidding for work associated with \"white collar\" business processing companies like Serco and Capita. This supports our view that Capita's margins will come under pressure. <br> This is welcome news for G4S but we still think it will be some time until we see a return to \"business as normal\" for G4S. We reiterate our hold recommendation and 255p target price. </blockquote> <p>G4S's rise has helped lift the FTSE 100 21.07 points higher to 5933.22. Mike van Dulken, head of research at Accendo Markets, said:</p> <blockquote> We're back in a narrow range and it may be narrowing further. Some positive news from Washington on the fiscal cliff helped the index regain recent highs, however, the failure to make a new high and for short-term falling highs to continue leads us to question whether markets may be swaying politely at the on/off progress on Capitol Hill but have really baked in a deal (who'll compromise most?) and just await confirmation. We still wonder whether Santa's rally has already been delivered and so upside capped, or is this merely a festive pause before a resumption of the mid-November rally? </blockquote> <p><strong>Whitbread</strong> has moved 27p higher to £24.46 after unveiling a £51m sale and leaseback of seven Premier Inn and restaurant properties, a week after a positive update. Liberum Capital said:</p> <blockquote> This is a timely reminder of Whitbread's strong asset backing and the value the company is creating from freehold asset developments. We had already assumed a sale and leaseback of a similar scale (£59m) this year but believe consensus will need to account for this development. Reiterate buy recommendation and target price of 2740p. </blockquote>", 
      "bodyText": "With growing hopes that the impasse in the US budget talks may be broken, leading shares are edging higher again. G4S is currently the biggest riser, up 5.7p at 256p, following a report it was in line to win a contract for part of the government's contentious welfare reforms. Given its chaotic performance in providing security services for the Olympics, there were questions over whether the business would be overlooked for future government contracts. Indeed it recently failed in a bid to run prison services. But despite some calls for it to be blacklisted, it is reportedly one of six companies selected to run call centres dealing with queries on benefit changes. The others were said to include Serco, Capita and Balfour Beatty. In a timely note on G4S, Panmure Gordon analyst Mike Allen has moved from hold to buy given the company's recent underperformance, and raised his target price from 262p to 295p. He said: We think there is scope for the shares to recover back to its pre-Olympic peak, and do not subscribe to the view that the UK government outsourcing market is firmly shut for the company. As the outsourcing sector has continued to re-rate, G4S has stood still presenting an attractive entry point heading into 2013 in our view. The market is clearly ascribing zero value to its UK outsourcing business, with G4S trading in line with inferior security peers such as Securitas or a 16% discount to its UK outsourcing peers on a 2013 PE basis or a 25% discount to Capita. Caroline de La Soujeole at Seymour Pierce said: This [welfare deal] is noteworthy for three reasons: 1) it puts to bed any idea that the government is having cold feet on outsourcing following G4S's Olympic problems; 2) it also shows that the government still sees G4S as a potential partner; 3) we also find it interesting that companies like G4S and Balfour Beatty, typically \"blue collar\" outsourcers are increasingly bidding for work associated with \"white collar\" business processing companies like Serco and Capita. This supports our view that Capita's margins will come under pressure. This is welcome news for G4S but we still think it will be some time until we see a return to \"business as normal\" for G4S. We reiterate our hold recommendation and 255p target price. G4S's rise has helped lift the FTSE 100 21.07 points higher to 5933.22. Mike van Dulken, head of research at Accendo Markets, said: We're back in a narrow range and it may be narrowing further. Some positive news from Washington on the fiscal cliff helped the index regain recent highs, however, the failure to make a new high and for short-term falling highs to continue leads us to question whether markets may be swaying politely at the on/off progress on Capitol Hill but have really baked in a deal (who'll compromise most?) and just await confirmation. We still wonder whether Santa's rally has already been delivered and so upside capped, or is this merely a festive pause before a resumption of the mid-November rally? Whitbread has moved 27p higher to £24.46 after unveiling a £51m sale and leaseback of seven Premier Inn and restaurant properties, a week after a positive update. Liberum Capital said: This is a timely reminder of Whitbread's strong asset backing and the value the company is creating from freehold asset developments. We had already assumed a sale and leaseback of a similar scale (£59m) this year but believe consensus will need to account for this development. Reiterate buy recommendation and target price of 2740p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-18T00:00:00Z", 
      "headline": "G4S leads the way as FTSE 100 moves higher on US fiscal cliff hopes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "599", 
      "charCount": "3516", 
      "trailText": "Outsourcing group in line for government deal despite Olympic fiasco, as Panmure moves to buy", 
      "shortUrl": "https://gu.com/p/3ctay", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-18T10:03:45Z", 
      "main": "", 
      "commentCloseDate": "2012-12-25T09:36:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/18/g4s-ftse-100-american-fiscal-cliff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-18T09:36:13Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/18/g4s-ftse-100-american-fiscal-cliff", 
    "pillarName": "News"
  }
]