[
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/01/sovereignwealthfunds-privatisation", 
    "sectionName": "Business", 
    "webTitle": "George Osborne wants to tap into a world awash with money", 
    "fields": {
      "bodyText": "Privatisation is an emerging theme in the government's plans for the public sector. The chancellor's recent budget speech championed the sale of key public assets and relied heavily on foreign investment as a spur for growth. The health service is going to be slowly privatised and this week the government set a target date of autumn 2013 for a sale or flotation of Royal Mail. Meanwhile at the Treasury, officials have been putting out feelers to assess opposition to the sale – likely at a loss – of some of the taxpayer's 82% stake in Royal Bank of Scotland to an Abu Dhabi investment fund. For many people at the top of the policymaking tree there is a strong logical strand running through the chancellor's policies – securing the lowest price for the consumer while avoiding any cost to the taxpayer. So he invites firms from across the world to bid for contracts to run anything from hospitals and airports to letter delivery and banking with the sole aim of charging hard-pressed families the lowest possible price. Intense competition, goes the argument, keeps either cost to the taxpayer low, or if a toll is to be charged on a new road or bridge, the price of a ticket will be lower and the debt from the investment kept on a foreign company's books. So after at least two decades of frozen wages, once inflation is factored in, families are grateful for any respite from the rising costs associated with improved or simply maintained infrastructure and services. The overall level of inward direct investment in the UK at the end of 2010 was £732bn, the highest level on record. We can pay for this influx of expertise and investment cash with our foreign investments, which are extensive and result largely from our days of empire. This can be seen in hard figures. Last year the UK had a surplus on investment income of £20bn, which covers two-thirds of our trade deficit. Chat to establishment figures who are steeped in the history of the past 200 years and it is clear they believe that living off our foreign earnings is a key element of a winning formula. Chinese, Korean, Indian and German governments and companies are riding high on the back of the gains of a decade-long spending spree by western consumers and now, unlike us, have the cash to spend. Like an ageing international film star fallen on hard times, the UK relies on its fading looks, overseas wealth and a whopping overdraft facility. What could be better than to sit back and let foreigners do the hard graft of bossing UK workers around while the City and the government reap the benefits of empire's ill-gotten gains? As a hard-headed look at our prospects, it takes some beating. People don't want to pay taxes to retool the economy, or to own the means of production through collective buying power. Energy supply will soon be all foreign owned. Car production has already gone that way. The railways are run in the UK, but foreign investment supplies the money (with some help from the taxpayer). What is obvious to our elite policymakers is that the world is awash with savings cash, from US pension funds, from the petro-dollar-fuelled Middle Eastern funds and Chinese and Asian savings, and this cash is looking to find a home (UK pension funds are also a source, though their ageing membership necessarily makes them more circumspect). The scale of the funds is huge and dominates debates at the top table. Around $30 trillion (£18.7tn) sits in sovereign wealth funds, while a similar amount can be found in the world's pension funds. These funds employ armies of lobbyists. They have chief executives and chairmen who meet prime ministers on a regular basis. While hedge fund manager Michael Hintze was having dinner with David Cameron, the boss of the Abu Dhabi investment fund was probably arranging a chat with chancellor George Osborne. A description of the links between global investment funds and policy-making often reads like a script for a 1970s paranoid conspiracy movie: a Parallax View or All the President's Men. But it is real and happening all the time. As a prime minister – of whatever party – it is hard to resist. However, critics are right to say that the Treasury should take charge of the situation. The government could borrow to invest under its own colours. This was the case before it embarked on the private finance initiative in the 1990s and is still the case now. UK government borrowing rates are incredibly low at the moment. We could invest steadily and over the longer term. It cannot bring a quick fix, but will keep resources and employment in UK hands. The foreign funds looking to directly invest will buy government bonds if only bonds are on offer. It still puts their money to work, though without the control they yearn for. But, after 30 years of sell-offs (and government borrowing for consumption rather than investment), it is very difficult to change course. We are buying expertise and management prowess from Siemens and Hitachi when they build our trains, along with their upfront investment cash. As battles go, it is a gargantuan one. Heather Stewart is away", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The chancellor is pushing privatisation by attracting investment, expertise and management prowess from overseas – but the government could borrow to invest under its own colours", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "George Osborne wants to tap into a world awash with money", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36hmt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388109524\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/3/30/1333129310615/Chancellor-of-the-Exchequ-008.jpg\" alt=\"Chancellor of the Exchequer George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In last month's budget George Osborne championed the sale of public assets and relied heavily on foreign investment as a spur for growth. Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Privatisation is an emerging theme in the government's plans for the public sector. The chancellor's recent budget speech championed the sale of key public assets and relied heavily on foreign investment as a spur for growth. The health service is going to be slowly privatised and this week the government set a target date of autumn 2013 for a sale or flotation of Royal Mail. Meanwhile at the Treasury, officials have been putting out feelers to assess opposition to the sale – likely at a loss – of some of the taxpayer's 82% stake in Royal Bank of Scotland to an Abu Dhabi investment fund.</p> <p>For many people at the top of the policymaking tree there is a strong logical strand running through the chancellor's policies – securing the lowest price for the consumer while avoiding any cost to the taxpayer. So he invites firms from across the world to bid for contracts to run anything from hospitals and airports to letter delivery and banking with the sole aim of charging hard-pressed families the lowest possible price.</p> <p>Intense competition, goes the argument, keeps either cost to the taxpayer low, or if a toll is to be charged on a new road or bridge, the price of a ticket will be lower and the debt from the investment kept on a foreign company's books. So after at least two decades of frozen wages, once inflation is factored in, families are grateful for any respite from the rising costs associated with improved or simply maintained infrastructure and services.</p> <p>The overall level of inward direct investment in the UK at the end of 2010 was £732bn, the highest level on record. We can pay for this influx of expertise and investment cash with our foreign investments, which are extensive and result largely from our days of empire. This can be seen in hard figures. Last year the UK had a surplus on investment income of £20bn, which covers two-thirds of our trade deficit.</p> <p>Chat to establishment figures who are steeped in the history of the past 200 years and it is clear they believe that living off our foreign earnings is a key element of a winning formula. Chinese, Korean, Indian and German governments and companies are riding high on the back of the gains of a decade-long spending spree by western consumers and now, unlike us, have the cash to spend.</p> <p>Like an ageing international film star fallen on hard times, the UK relies on its fading looks, overseas wealth and a whopping overdraft facility. What could be better than to sit back and let foreigners do the hard graft of bossing UK workers around while the City and the government reap the benefits of empire's ill-gotten gains?</p> <p>As a hard-headed look at our prospects, it takes some beating. People don't want to pay taxes to retool the economy, or to own the means of production through collective buying power. Energy supply will soon be all foreign owned. Car production has already gone that way. The railways are run in the UK, but foreign investment supplies the money (with some help from the taxpayer).</p> <p>What is obvious to our elite policymakers is that the world is awash with savings cash, from US pension funds, from the petro-dollar-fuelled Middle Eastern funds and Chinese and Asian savings, and this cash is looking to find a home (UK pension funds are also a source, though their ageing membership necessarily makes them more circumspect).</p> <p>The scale of the funds is huge and dominates debates at the top table. Around $30 trillion (£18.7tn) sits in sovereign wealth funds, while a similar amount can be found in the world's pension funds.</p> <p>These funds employ armies of lobbyists. They have chief executives and chairmen who meet prime ministers on a regular basis. While hedge fund manager Michael Hintze was having dinner with David Cameron, the boss of the Abu Dhabi investment fund was probably arranging a chat with chancellor George Osborne.</p> <p>A description of the links between global investment funds and policy-making often reads like a script for a 1970s paranoid conspiracy movie: a <em>Parallax View</em> or <em>All the President's Men</em>. But it is real and happening all the time. As a prime minister – of whatever party – it is hard to resist.</p> <p>However, critics are right to say that the Treasury should take charge of the situation. The government could borrow to invest under its own colours. This was the case before it embarked on the private finance initiative in the 1990s and is still the case now. UK government borrowing rates are incredibly low at the moment.</p> <p>We could invest steadily and over the longer term. It cannot bring a quick fix, but will keep resources and employment in UK hands. The foreign funds looking to directly invest will buy government bonds if only bonds are on offer. It still puts their money to work, though without the control they yearn for.</p> <p>But, after 30 years of sell-offs (and government borrowing for consumption rather than investment), it is very difficult to change course. We are buying expertise and management prowess from Siemens and Hitachi when they build our trains, along with their upfront investment cash. As battles go, it is a gargantuan one.</p> <p><em>Heather Stewart is away</em></p>", 
      "newspaperEditionDate": "2012-04-01T00:00:00Z", 
      "charCount": "5109", 
      "wordcount": "877", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-12-02T11:00:38Z", 
      "trailText": "The chancellor is pushing privatisation by attracting investment, expertise and management prowess from overseas – but the government could borrow to invest under its own colours", 
      "commentCloseDate": "2012-04-03T23:07:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/01/sovereignwealthfunds-privatisation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-31T23:07:06Z", 
    "type": "article", 
    "id": "business/2012/apr/01/sovereignwealthfunds-privatisation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/01/executive-pay-bonuses-reckittbenckiser", 
    "sectionName": "Business", 
    "webTitle": "Investors see no problem with huge bonuses as long as they make a bit, too", 
    "fields": {
      "standfirst": "Shareholders did well out of Bart Becht's Reckitt but few seemed to bother calculating what he really cost them", 
      "body": "<p>How much money does it take to get a FTSE 100 chief executive out of bed in the morning? In the past six years Bart Becht, who led household goods company Reckitt Benckiser, maker of Cillit Bang, Durex condoms and Nurofen, has received more than £200m in cash and shares, and this weekend it emerged that, despite stepping down as chief executive last September, <a href=\"http://www.theguardian.com/business/2012/mar/30/bart-becht-reckitt-45m-pounds-share-awards?newsfeed=true\" title=\"\">he looks to be in line for about £45m more</a>.</p> <p>For many City investors, however, these colossal payouts are not at all troubling. After all, it's not a one-way street: like Becht, some institutional shareholders have also cleaned up. What's not to like?</p> <p>Even following his record-breaking £91.5m cash and shares payout in 2009, the subsequent annual general meeting saw only 16% of shares were voted against the pay policy – a protest but not an emphatic one. In any event, the time for action on pay is when policy is set, not when you don't like the results.</p> <p>Behind the scenes, shareholders did encourage Reckitt to dial down Becht's rewards in 2007. As the annual report put it, \"current total remuneration is moving ahead of the stated policy\". Had the remedial action not been taken, the Reckitt boss would have earned many millions more.</p> <p>AGM season is approaching, as Richard Wachman explores on page&#xa0;35. There will again be an opportunity for investors to register their views on executive pay through the ballot box. Not in a long time has there been such a level of chatter about radical change. Colin Melvin, chief executive of Hermes EOS, which speaks for the mighty BT pension fund and others, has come up with some interesting ideas about ending \"jackpot\" payouts.</p> <p>Meanwhile, former Greggs chief executive Sir Mike Darrington is <a href=\"http://www.theguardian.com/business/2012/feb/22/greggs-chief-executive-pay-mike-darrington\" title=\"\">a rare dissenting voice from within the corporate establishment</a>, pointing out that the problem is no longer just about aligning bonus plans with the interests of shareholders. It is also about excess. \"If current packages were halved, senior executives and bankers would still be overpaid,\" he has said.</p> <p>Darrington dismisses the argument that top executives require increasingly astronomic sums to ensure they do not leave. He suggests prices for executive labour should be set just as a buying team might set any other cost to the business – seeking to drive the price as low as possible without repelling all suppliers. \"If you don't start to lose people, we have not gone far enough.\"</p> <p>Executives will cry that they are prized corporate assets, not commodities; . Remember: they are compared to talented Premier League footballers, not replaceable worker drones. But how true is that? There can be no question that Reckitt Benckiser performed fantastically well under Becht – though signs that the best of times appeared to be passing emerged some months before his exit. However, Becht also enjoyed a good deal of luck. In particular, there was the surprise success of the group's legacy pharmaceuticals division, which makes the heroin substitute suboxone. This for years proved to be a goldmine.</p> <p>Will Reckitt lose its way under Becht's successor, Rakesh Kapoor? Few analysts are suggesting the change will make much difference. Yes, Reckitt's share price fell 7.5% the day Becht announced his departure, but within two weeks it had bounced back.</p> <p>There is no question Becht was an extraordinarily focused leader. But is it really appropriate for him to take almost £250m from the company in pay and awards, whatever his achievements?</p> <p>It is too late for protest at Reckitt's AGM next month. And Kapoor's salary and share awards look to be a marked step down from Becht's.</p> <p>The job now for investors is to show they are serious about punishing not just rewards for failure but excessive payouts. For too long, needlessly complex pay schemes have been waived through without shareholders giving the issue much thought.</p> <p>Ultimately, executive pay inflation starts to dictate the culture of a company. And, as investment banking has shown us, that can have devastating impact on performance.</p> <h2>Cable's right about RBS<br></h2> <p>T the public is being buttered up for the government's stake in Royal Bank of Scotland to be sold off at a huge loss – and to wealthy Middle Eastern governments, it seems. At the current share price, the taxpayer is nursing a loss on its 83% stake of £20bn, so it is difficult to see where ministers (Tory ones) are coming from.</p> <p>For clues, look no further than those tired old orthodoxies that roll so easily off the tongues of Tory grandees. You know the ones: the sooner the state can get shot of its shares in UK banks, the sooner markets can get back to normal; it's not in the government's gift to run businesses, and certainly not banks.</p> <p>These laissez-faire junkies have clearly learnt nothing from the financial meltdown, when capitalism was close to implosion but they should really be looking with open minds at ideas put forward by Vince Cable, the Liberal Democrat business secretary.</p> <p>He has urged the prime minister to carve out a British business bank from RBS and give it a mandate to expand rapidly to help cash-starved small businesses, as well as supporting exports and other sectors identified as strategically important.</p> <p>A new, reformed RBS that could demonstrate how markets can sometimes be manipulated for the public good and in the national interest. If only…</p> <h2>Yesterday is a foreign economy</h2> <p>Turn the clock back five years. It's spring 2007. The mood is upbeat, even though the Bank of England is poised to nudge interest rates up from 5.25%. House prices are rising, car showrooms are busy, tills are ringing merrily in the high street.</p> <p>Half a decade later, the mood is somewhat darker. The interest rate has been at 0.5% since early 2009, the lowest it has been since the Bank of England was founded in 1694correct. Sir Mervyn King, its governor, would have considered it inconceivable five years ago that there would be more than three years of ultra-cheap money on his watch. Understandably so. If Britain witnessed the mother of all booms in the late 1980s, when the rate was never lower than 7.5%, then 0.5% borrowing costs would surely prompt an orgy of reckless spending.</p> <p>It hasn't happened, and retailers are facing the rest of 2012 with some trepidation. Sure, the weather may provide a short-term boost to clothing and footwear shops. True, plenty of cut-price booze will be flying off the shelves during a summer of sport that will see both the Olympics and Euro 2012 in Poland and the Ukraine. The Queen's jubilee may help a bit, too.</p> <p>But none of these one-off factors will be a game-changer. The reality is that consumer spending does not just depend on set-piece events or even the level of interest rates; it is affected by unemployment, the state of the housing market, consumer confidence and real (ie inflation adjusted) household incomes. None of these suggest a bumper year for the high street, since the jobless total is going up, house prices are going down, consumer confidence has cratered and real disposable income in 2011 saw its biggest fall since 1977. And Middle East tension has pushed up the price of crude oil. Money spent filling up the family car is money that can't be spent elsewhere.</p> <p>What's now clear is that back in early 2007, the consumer was living on borrowed time, as well as borrowed money. Real income growth had been weak for several years, but spending continued to be robust because households were able to borrow against the rising value of their homes. Banks were only too willing to lend, even to those who were not especially creditworthy. In 2012, consumers don't want to borrow and banks don't want to lend. Falling inflation will help to ease the squeeze on real incomes, but the scars from the crash are deep. The old world is gone and will not return in a hurry.</p>", 
      "bodyText": "How much money does it take to get a FTSE 100 chief executive out of bed in the morning? In the past six years Bart Becht, who led household goods company Reckitt Benckiser, maker of Cillit Bang, Durex condoms and Nurofen, has received more than £200m in cash and shares, and this weekend it emerged that, despite stepping down as chief executive last September, he looks to be in line for about £45m more. For many City investors, however, these colossal payouts are not at all troubling. After all, it's not a one-way street: like Becht, some institutional shareholders have also cleaned up. What's not to like? Even following his record-breaking £91.5m cash and shares payout in 2009, the subsequent annual general meeting saw only 16% of shares were voted against the pay policy – a protest but not an emphatic one. In any event, the time for action on pay is when policy is set, not when you don't like the results. Behind the scenes, shareholders did encourage Reckitt to dial down Becht's rewards in 2007. As the annual report put it, \"current total remuneration is moving ahead of the stated policy\". Had the remedial action not been taken, the Reckitt boss would have earned many millions more. AGM season is approaching, as Richard Wachman explores on page 35. There will again be an opportunity for investors to register their views on executive pay through the ballot box. Not in a long time has there been such a level of chatter about radical change. Colin Melvin, chief executive of Hermes EOS, which speaks for the mighty BT pension fund and others, has come up with some interesting ideas about ending \"jackpot\" payouts. Meanwhile, former Greggs chief executive Sir Mike Darrington is a rare dissenting voice from within the corporate establishment, pointing out that the problem is no longer just about aligning bonus plans with the interests of shareholders. It is also about excess. \"If current packages were halved, senior executives and bankers would still be overpaid,\" he has said. Darrington dismisses the argument that top executives require increasingly astronomic sums to ensure they do not leave. He suggests prices for executive labour should be set just as a buying team might set any other cost to the business – seeking to drive the price as low as possible without repelling all suppliers. \"If you don't start to lose people, we have not gone far enough.\" Executives will cry that they are prized corporate assets, not commodities; . Remember: they are compared to talented Premier League footballers, not replaceable worker drones. But how true is that? There can be no question that Reckitt Benckiser performed fantastically well under Becht – though signs that the best of times appeared to be passing emerged some months before his exit. However, Becht also enjoyed a good deal of luck. In particular, there was the surprise success of the group's legacy pharmaceuticals division, which makes the heroin substitute suboxone. This for years proved to be a goldmine. Will Reckitt lose its way under Becht's successor, Rakesh Kapoor? Few analysts are suggesting the change will make much difference. Yes, Reckitt's share price fell 7.5% the day Becht announced his departure, but within two weeks it had bounced back. There is no question Becht was an extraordinarily focused leader. But is it really appropriate for him to take almost £250m from the company in pay and awards, whatever his achievements? It is too late for protest at Reckitt's AGM next month. And Kapoor's salary and share awards look to be a marked step down from Becht's. The job now for investors is to show they are serious about punishing not just rewards for failure but excessive payouts. For too long, needlessly complex pay schemes have been waived through without shareholders giving the issue much thought. Ultimately, executive pay inflation starts to dictate the culture of a company. And, as investment banking has shown us, that can have devastating impact on performance. Cable's right about RBS T the public is being buttered up for the government's stake in Royal Bank of Scotland to be sold off at a huge loss – and to wealthy Middle Eastern governments, it seems. At the current share price, the taxpayer is nursing a loss on its 83% stake of £20bn, so it is difficult to see where ministers (Tory ones) are coming from. For clues, look no further than those tired old orthodoxies that roll so easily off the tongues of Tory grandees. You know the ones: the sooner the state can get shot of its shares in UK banks, the sooner markets can get back to normal; it's not in the government's gift to run businesses, and certainly not banks. These laissez-faire junkies have clearly learnt nothing from the financial meltdown, when capitalism was close to implosion but they should really be looking with open minds at ideas put forward by Vince Cable, the Liberal Democrat business secretary. He has urged the prime minister to carve out a British business bank from RBS and give it a mandate to expand rapidly to help cash-starved small businesses, as well as supporting exports and other sectors identified as strategically important. A new, reformed RBS that could demonstrate how markets can sometimes be manipulated for the public good and in the national interest. If only… Yesterday is a foreign economy Turn the clock back five years. It's spring 2007. The mood is upbeat, even though the Bank of England is poised to nudge interest rates up from 5.25%. House prices are rising, car showrooms are busy, tills are ringing merrily in the high street. Half a decade later, the mood is somewhat darker. The interest rate has been at 0.5% since early 2009, the lowest it has been since the Bank of England was founded in 1694correct. Sir Mervyn King, its governor, would have considered it inconceivable five years ago that there would be more than three years of ultra-cheap money on his watch. Understandably so. If Britain witnessed the mother of all booms in the late 1980s, when the rate was never lower than 7.5%, then 0.5% borrowing costs would surely prompt an orgy of reckless spending. It hasn't happened, and retailers are facing the rest of 2012 with some trepidation. Sure, the weather may provide a short-term boost to clothing and footwear shops. True, plenty of cut-price booze will be flying off the shelves during a summer of sport that will see both the Olympics and Euro 2012 in Poland and the Ukraine. The Queen's jubilee may help a bit, too. But none of these one-off factors will be a game-changer. The reality is that consumer spending does not just depend on set-piece events or even the level of interest rates; it is affected by unemployment, the state of the housing market, consumer confidence and real (ie inflation adjusted) household incomes. None of these suggest a bumper year for the high street, since the jobless total is going up, house prices are going down, consumer confidence has cratered and real disposable income in 2011 saw its biggest fall since 1977. And Middle East tension has pushed up the price of crude oil. Money spent filling up the family car is money that can't be spent elsewhere. What's now clear is that back in early 2007, the consumer was living on borrowed time, as well as borrowed money. Real income growth had been weak for several years, but spending continued to be robust because households were able to borrow against the rising value of their homes. Banks were only too willing to lend, even to those who were not especially creditworthy. In 2012, consumers don't want to borrow and banks don't want to lend. Falling inflation will help to ease the squeeze on real incomes, but the scars from the crash are deep. The old world is gone and will not return in a hurry.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-04-01T00:00:00Z", 
      "headline": "Investors see no problem with huge bonuses as long as they make a bit, too", 
      "trailText": "<strong>Business leader: </strong>Shareholders did well out of Bart Becht's Reckitt but few bothered to calculate what colossal executive bonuses really cost them", 
      "showInRelatedContent": "true", 
      "wordcount": "1325", 
      "charCount": "7758", 
      "commentable": "false", 
      "newspaperPageNumber": "36", 
      "shortUrl": "https://gu.com/p/36hqq", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T11:00:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388125058\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/3/31/1333189633438/Dave-Simonds-cartoon-on-e-009.jpg\" alt=\"Dave Simonds cartoon on executive pay and shareholders\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/01/executive-pay-bonuses-reckittbenckiser", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-31T23:06:20Z", 
    "type": "article", 
    "id": "business/2012/apr/01/executive-pay-bonuses-reckittbenckiser", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/01/annual-shareholder-meetings-barclays-investor-power-bob-diamond-shell", 
    "sectionName": "Business", 
    "webTitle": "Boardroom pay: investors urged to step up and accept their responsibility", 
    "fields": {
      "bodyText": "Revulsion may be sweeping the country over skyrocketing boardroom pay, but the big question is whether City investors will vote down the worst excesses when the annual shareholder meetings season kicks off this month. For years major institutions have effectively boycotted these meetings, preferring to deal with thorny issues behind closed doors, with the biggest debate raging in the auditoriums usually over the quality of the buffet lunch. Will this year be any different after repeated calls for major City institutions to be active stewards of the companies they own? Will the air be thick with recriminations when a motion is moved at Barclays, seeking approval for the whopping £17m pay and perks package for Bob Diamond, chief executive? How many people will express alarm that Barclays also paid a £5.7m tax bill incurred by Diamond as a result of his relocation to the UK from the US to become chief executive last year. AstraZeneca, the pharmaceuticals company, is also in the limelight after paying its boss, David Brennan, more than £9m despite delivering shareholder returns close to the bottom of its international peer group. Then there is Shell, where Peter Voser took home €11.6m (£9.6m) as long-term share awards and deferred bonuses totalling €6.5m. All this when Shell's oil spill record deteriorated and MPs have raised concern about its plans to drill in the Arctic. David Paterson, head of corporate governance at the National Association of Pension Funds, detects a backlash looming over boardroom excess. \"There is a feeling high levels of pay have to be earned,\" he says. \"People are talking tough, but we shall have to wait and see if this is translated into a wave of shareholder activism.\" One of the biggest problems is actually getting shareholders to vote at all; only 67% did in 2010, though that is an improvement on the 59% in 2007. As Prem Sikka, professor of accounting at the university of Essex, has shown, the proportion of stock owned by individuals fell from 47% in 1969 to 10% in 2008, while the percentage in foreign hands has risen from 7% to 42%. Many shareholders today – overseas hedge funds, for instance – invest only for the short term and pay scant attention to corporate behaviour. Even when investors vote in relatively large numbers, their effect has been minimal. Since 2003, there have only been 18 instances where more than 50% of shareholders have voted down a remuneration report, according to shareholder group Pirc. But even where a majority vote against, the vote isn't binding, only advisory. Still, the City was rocked nine years ago when Jean-Pierre Garnier, former head of GlaxoSmithKline, became the first senior director to have his pay package rejected by shareholders, who were appalled by a potential £22m payout if he lost his job. That deal was eventually amended. But none of the protests attracted as much publicity as when 5,000 British Gas investors descended on the company's annual meeting in 1995 to protest against the package awarded to then chief executive, Cedric Brown, while a 20-stone pig named after the executive gorged itself outside the gathering. But the row over bankers' pay in the wake of the financial crisis, and other instances of corporate greed highlighted by the High Pay Commission, have stung the government into action. The business secretary, Vince Cable, has circulated a consultative paper suggesting a number of reforms, such as making a vote on a firm's future pay policy binding; requiring at least 75% of shareholders to approve remuneration policies; a binding shareholder vote where directors who leave collect more than a year's worth of basic salary. He also wants a mechanism for clawing back unjustified pay settlements. But Alan MacDougall, head of Pirc, thinks the proposals could go further. One important issue not being addressed, he said, is the make-up of remuneration committees. Here, there are worries that a \"magic circle\" of executives set each other's pay, a practice that critics say goes some way to explain the explosion in executive remuneration over the past decade. \"What is needed is real reform of remuneration committees, widening the membership to allow direct employee and investor representation, to ensure that company decision-making is improved,\" he says. Cable is also addressing the widespread complaint that remuneration sections in annual reports are all but impossible for private investors to fathom. RailPen Investments says: \"We need more coherent and pared down remuneration reports, which do not blind shareholders with the science.\" Cable wants to force listed companies to produce a single figure for the total pay of each individual director, as well as illustrate how pay awards relate to company performance. Last week, pension funds, led by the influential Hermes Equity Ownership Services, made one of the most radical suggestions by calling for the scrapping of long-term incentive plans, which typically span only three years. Hermes EOS, owned by the BT occupational pension fund, wants them replaced by simple cash bonuses and awards of shares that be held for the longer term, possibly between five and 10 years. Fund manager Fidelity is among those taking a hard line, saying boards should be required to seek shareholder approval for \"annual variable compensation\" for directors before payment. If that resolution fails to win the support of 75% or more of the votes cast, the resolution should be deemed to have failed, and the board would be required to seek a new resolution before payment can be made. If the second attempt fails, the chairman of the remuneration committee should quit. MacDougall argues shareholders' arms should be twisted if they fail to get involved voluntarily, an area being examined by Cable. He wants companies to report how shareholders voted on all pay resolutions in the previous year and how they handled criticism: \"If the strongest emphasis is put on giving shareholders better information and more powers, then a huge amount rests on the voting decisions of asset managers. With notable exceptions, recent voting behaviour does not lend confidence they will shoulder the burden effectively.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As annual shareholder meetings approach people are talking tough, but will outrage turn to activism against corporate giants?", 
      "byline": "Richard Wachman", 
      "publication": "The Observer", 
      "headline": "Boardroom pay: investors urged to step up and accept their responsibility", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36hfn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388097299\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/3/30/1333118229140/Bob-Diamond-008.jpg\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays and CEO Bob Diamond may face shareholder recriminations over his £17m pay and perks package after the bank paid his £5.7m tax bill. Photograph: David Cannon/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Revulsion may be sweeping the country over skyrocketing boardroom pay, but the big question is whether City investors will vote down the worst excesses when the annual shareholder meetings season kicks off this month.</p> <p>For years major institutions have effectively boycotted these meetings, preferring to deal with thorny issues behind closed doors, with the biggest debate raging in the auditoriums usually over the quality of the buffet lunch. Will this year be any different after repeated calls for major City institutions to be active stewards of the companies they own?</p> <p>Will the air be thick with recriminations when a motion is moved at Barclays, seeking approval for the whopping £17m pay and perks package for Bob Diamond, chief executive? How many people will express alarm that Barclays also paid a £5.7m tax bill incurred by Diamond as a result of his relocation to the UK from the US to become chief executive last year.</p> <p>AstraZeneca, the pharmaceuticals company, is also in the limelight after paying its boss, David Brennan, more than £9m despite delivering shareholder returns close to the bottom of its international peer group.</p> <p>Then there is Shell, where Peter Voser took home €11.6m (£9.6m) as long-term share awards and deferred bonuses totalling €6.5m. All this when Shell's oil spill record deteriorated and MPs have raised concern about its plans to drill in the Arctic.</p> <p>David Paterson, head of corporate governance at the National Association of Pension Funds, detects a backlash looming over boardroom excess. \"There is a feeling high levels of pay have to be earned,\" he says. \"People are talking tough, but we shall have to wait and see if this is translated into a wave of shareholder activism.\"</p> <p>One of the biggest problems is actually getting shareholders to vote at all; only 67% did in 2010, though that is an improvement on the 59% in 2007.</p> <p>As Prem Sikka, professor of accounting at the university of Essex, has shown, the proportion of stock owned by individuals fell from 47% in 1969 to 10% in 2008, while the percentage in foreign hands has risen from 7% to 42%. Many shareholders today – overseas hedge funds, for instance – invest only for the short term and pay scant attention to corporate behaviour.</p> <p>Even when investors vote in relatively large numbers, their effect has been minimal. Since 2003, there have only been 18 instances where more than 50% of shareholders have voted down a remuneration report, according to shareholder group Pirc. But even where a majority vote against, the vote isn't binding, only advisory.</p> <p>Still, the City was rocked nine years ago when Jean-Pierre Garnier, former head of GlaxoSmithKline, became the first senior director to have his pay package rejected by shareholders, who were appalled by a potential £22m payout if he lost his job. That deal was eventually amended.</p> <p>But none of the protests attracted as much publicity as when 5,000 British Gas investors descended on the company's annual meeting in 1995 to protest against the package awarded to then chief executive, Cedric Brown, while a 20-stone pig named after the executive gorged itself outside the gathering.</p> <p>But the row over bankers' pay in the wake of the financial crisis, and other instances of corporate greed highlighted by the High Pay Commission, have stung the government into action.</p> <p>The business secretary, Vince Cable, has circulated a consultative paper suggesting a number of reforms, such as making a vote on a firm's future pay policy binding; requiring at least 75% of shareholders to approve remuneration policies; a binding shareholder vote where directors who leave collect more than a year's worth of basic salary. He also wants a mechanism for clawing back unjustified pay settlements.</p> <p>But Alan MacDougall, head of Pirc, thinks the proposals could go further. One important issue not being addressed, he said, is the make-up of remuneration committees. Here, there are worries that a \"magic circle\" of executives set each other's pay, a practice that critics say goes some way to explain the explosion in executive remuneration over the past decade. \"What is needed is real reform of remuneration committees, widening the membership to allow direct employee and investor representation, to ensure that company decision-making is improved,\" he says.</p> <p>Cable is also addressing the widespread complaint that remuneration sections in annual reports are all but impossible for private investors to fathom. RailPen Investments says: \"We need more coherent and pared down remuneration reports, which do not blind shareholders with the science.\" Cable wants to force listed companies to produce a single figure for the total pay of each individual director, as well as illustrate how pay awards relate to company performance.</p> <p>Last week, pension funds, led by the influential Hermes Equity Ownership Services, made one of the most radical suggestions by calling for the scrapping of long-term incentive plans, which typically span only three years. Hermes EOS, owned by the BT occupational pension fund, wants them replaced by simple cash bonuses and awards of shares that be held for the longer term, possibly between five and 10 years.</p> <p>Fund manager Fidelity is among those taking a hard line, saying boards should be required to seek shareholder approval for \"annual variable compensation\" for directors before payment. If that resolution fails to win the support of 75% or more of the votes cast, the resolution should be deemed to have failed, and the board would be required to seek a new resolution before payment can be made. If the second attempt fails, the chairman of the remuneration committee should quit.</p> <p>MacDougall argues shareholders' arms should be twisted if they fail to get involved voluntarily, an area being examined by Cable. He wants companies to report how shareholders voted on all pay resolutions in the previous year and how they handled criticism: \"If the strongest emphasis is put on giving shareholders better information and more powers, then a huge amount rests on the voting decisions of asset managers. With notable exceptions, recent voting behaviour does not lend confidence they will shoulder the burden effectively.\"</p>", 
      "newspaperEditionDate": "2012-04-01T00:00:00Z", 
      "charCount": "6200", 
      "wordcount": "1007", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-02T11:01:05Z", 
      "trailText": "As annual shareholder meetings approach people are talking tough, but will outrage turn to activism against corporate giants?", 
      "commentCloseDate": "2012-04-03T23:06:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/01/annual-shareholder-meetings-barclays-investor-power-bob-diamond-shell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-31T23:06:01Z", 
    "type": "article", 
    "id": "business/2012/apr/01/annual-shareholder-meetings-barclays-investor-power-bob-diamond-shell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/01/gold-rush-what-happened-bling", 
    "sectionName": "Business", 
    "webTitle": "Gold rush: what happened to bling?", 
    "fields": {
      "bodyText": "It's not much bigger than a Wispa bar and it certainly doesn't glister. David Merry, who has been working with gold for more than 40 years, drops the ingot into my hand. It's deceptively heavy. It's also worth more than a Jaguar XF. The Assay Office in the City of London is an intriguing blend of ancient and modern. At one station, workers sit engraving hallmarks into silver plate by hand; at another, they're scanning pieces of jewellery with an x-ray machine to work out their gold content. Nestled within Goldsmiths' Hall, the Assay Office's history dates back to 1327 when it was created to test the quality of the precious metals crafted by gold- and silversmiths. Merry started out at the Assay Office as a 16-year-old apprentice. \"We used to get through 18-to 20,000 items a day,\" he says, as we watch hallmarked items being packaged up for return to their owners. \"But at the moment it's more like 10,000.\" Since the gold price began its surge around 2005 – leaping from £253 an ounce to nearly £1,075 an ounce today – the Assay Office has been the best place to see the effect on the UK's jewellery market. The answer lies in a separate room, where heaps of gold items – earrings, necklaces, cigarette cases – lie in plastic trays, waiting for a man called Stefan to empty them into a very hot oven. The Assay Office never used to smelt metal, but demand is high and they're now handling 150kg of scrap a week. Stefan dons a safety visor and empties the crucible into a mould, in one long, white-hot pour. \"We get jewellers bringing in plastic bags full of unworn stock straight off their shelves,\" says Merry. \"At least that way they can recoup some of their loss.\" He's been through recessions before, but he's never seen anything like this. In the west, yellow gold has been falling steadily out of fashion since the Gerald Ratner years; now a combination of high inflation, low interest rates and economic downturn is making it more expensive than ever (gold prices reached an all-time high of £1,207 an ounce last year, and they're predicted to go even higher by the end of 2012). You can tell how dramatically our relationship with our jewellery boxes is changing from the fact that there's as much marketing persuading us to sell gold as there is to buy it. The only yellow stuff in my portfolio is a trio of rings passed on from my grandma that neither she nor my mother liked or wore. I have kept up the family tradition, and they have sat inert in their boxes ever since, so I make my debut trip to a pawnbroker to have it valued. At the first one I visit, the young man behind the counter seems desperate to take my unloved fingerwear. \"You've got a mix of carats here!\" he exclaims, as if I've just presented a piece of Ming china at the Antiques Roadshow. \"You don't normally see this!\" He promises to match any price I find on the high street, although subsequent research trips to the H&amp;T Gold Bar and the Money Shop down the road prove that my rings are worth a total of £160 whatever scales they were placed on. But what I really want to know is – what's to become of my rings after they've left my venal little hand? The latest global gold figures show that 50% of all the gold in the world exists in jewellery. But if it is so expensive, who exactly is wearing it? Andrew Hinds, director of F Hinds, is the sixth generation to run the family business. He never imagined a day when customers would come into his high-street shops and ask to sell their gold as they could at pawnbrokers. \"We didn't do it for a long time,\" says Hinds, whose company has more than 100 branches in England and Wales. \"That sort of thing was all a bit backstreet, and people didn't want to be associated with going into pawnbrokers'.\" Now gold-buying is a business the high street has good reason to be grateful for. The World Gold Council reports that in the US, whose market is considered a little ahead of ours, there is now as much gold being recycled as there is being sold – and that the UK is not very far behind. If it wasn't for the profits they can make on scrap, many independent jewellers would struggle to be in business at all. It's a far cry from the bling of the 80s, when yellow metal adorned the arms of Sloanes and street rappers alike. Gold has, of course, been a status symbol and a signifier of wealth since it was minted for coinage in the 7th century BC, and as a commodity its value has always fluctuated violently, depending on the economic environment. But its accessibility as an adornment increased dramatically in the mid 19th century when new gold standards were introduced by the Assay Office, allowing goldsmiths to work in caratage lower than 18. During the Second World War, the British government allowed caratage to be dropped to nine, to maintain production of wedding rings, considered an \"essential wartime item\"; by the late 20th century the high-street jewellers was awash with nine- and 14-carat jewellery, made at low manufacturing costs and sold relatively cheaply. Today, those simply made items – like chains and signet rings – can be some of the most difficult to shift. \"Where the cost of the item is mostly in the weight of the gold, we're selling fewer,\" says Hinds, who has seen more significant changes in the market in the past few years than in the previous 20. \"People are becoming much more flexible about what they'll wear. Customers used to come in knowing what kind of metal they wanted. Now, if they can get the look they want in silver, why pay the price of gold?\" It's only 10 years since major supermarkets were flogging impulse purchases to mums doing the weekly shop; now that it's physically difficult to make something in gold that meets consumer expectations for even a couple of hundred pounds, mass-market appeal is dwindling. But it's not only the lower-carat market that has been affected: the same concerns are reflected at the luxury end, too. Hannah Martin founded her eponymous brand in 2005; she is now one of Britain's most influential contemporary jewellery designers. \"My first two collections were all 18 carat – I refused to do anything but gold,\" she says. \"But a piece that was £2,000 when I started out is now £8,000 – and that's with us cutting our margins, doing as much as we can to keep the price down.\" \"It's a really difficult situation,\" she sighs. \"There are certain designs I can't produce any more in gold – we've had to move down to silver.\" As her client base has moved upward, Martin's response has been to launch a new, lower-cost line, called Hannah Martin Show. It remakes some of her most famous designs – such as her sleek \"eagle icon\" and \"spur\" rings – in brass, powdercoated in vibrant colours using an industrial technique commonly used on bike frames. To find out where my rings might end up next, I head to Birmingham's jewellery quarter. In the centre of the district – whose warehouses have, since the decline of the manufacturing industry, been largely employed for trendy loft living – are the offices of Cookson Precious Metals, one of the leading providers of jewellery supplies in the UK and Europe. In the front office, there's a trade counter where scrap is assessed and bought. But the real business happens out the back, where cheerful men oversee extraordinarily hot furnaces and melt the gold down into bars. That's then shipped to Europe, where it's refined, and returned to the supply chain as pure gold. If not to jewellers, Cookson might sell it on for industrial use, or to technology companies (gold is useful in smartphones, in catalytic convertors and even in cancer treatments). Asa Harrison, its UK sales director, points out that jewellery was already being overtaken in the marketplace as a \"disposable spend\". \"If you're going to buy a present for your girlfriend or your wife, you might buy her an iPod or an iPad now. But without doubt the gold prices have made the market more difficult.\" The trade press regularly advertises retirement sales as independent jewellers cash in their old stock for scrap. The evidence is there in the windows of the remaining Birmingham jewellers. Where gold necklaces and bracelets were once piled high on black felt, the displays are now more dominated by branding boards and marketing images – tennis players sparkling in Swarowski crystals, James Bond glowering over his watch – than they are with product. There's also the ubiquitous Pandora, a brand that can justifiably claim to be the saving grace of many an independent jeweller through the recession. With their concept of \"individual\" jewellery – customers create their own necklaces and bracelets using beads and charms – Pandora introduced a seasonal fashion element that allows a lower spend and encourages repeat purchases. \"Because the beads are silver, you're buying real jewellery, but because they start at £40 they're an affordable payday treat,\" says Laura McCreddie, managing editor of Retail Jeweller magazine, who points out that it couldn't have come along at a more opportune time for the industry. \"Where people used to come into your shop for considered, high-value purchases, now you have women coming in month after month to fill their bracelet.\" Across the road from Cookson is Birmingham City University's School of Jewellery. Gay Penfold, who manages its Jewellery Industry Innovation Centre, points out that white metal remains far more popular than yellow. \"What we are finding is that people are combining metals more,\" she says, \"using titanium with silver, or silver with gold.\" Meanwhile many designers are experimenting with so-called \"contemporary\" metals such as tungsten and cobalt, or palladium, a precious metal which looks like platinum but comes in at a fraction of the price. \"It gets harder and harder every year for people starting out,\" says Hannah Martin. \"The jump in prices has been so rapid that unless you have outside investment it must be impossible to make a full collection in 18 carat.\" If my rings do make it back into a piece of jewellery, it sounds unlikely they're going to be launching a new young designer's collection, or swinging round the necks of two teenage BFFs with matching heart lockets. So who is wearing gold? I ask David Lamb, managing director at the World Gold Council (WGC), the body responsible for promoting the industry's interests around the world. Lamb tells me that the world's gold jewellery market is heading in two directions: \"upwards and eastwards\". The latest WGC figures show that more than half of all the world's gold jewellery is now bought, sold and consumed in two markets: India and China, where it's traditionally sold in 22 and 24 carat respectively, and considered an investment purchase as much as a fashion one. \"If you ask anyone in those countries the gold price, they can tell you within 5%. They're constantly aware of it – they know it the way you know the price of a pint of milk.\" But the high price of gold has also prompted something of a renaissance in the west at the luxury end of the market, where a purchase is seen as both proof of wealth and as an investment. A new bling, if you like. \"There's a lot more yellow metal in Tiffany than ever there was,\" says Lamb. There's also a trend in statement cuffs – a sort of man-bangle you wear opposite your designer watch – while a series of gold lockets created by New York designer Kim Kaufman, that start at $14,000 and go up into the hundreds of thousands, have become so popular that she can't keep up with demand. Perhaps the most significant effect of the new gold rush has been the creativity it has inspired in recent years as designers are forced to work with the metal in innovative ways, and to find ways of creating visual impact using considerably less of their raw material. \"Designers are creating lighter and more airy jewellery,\" says Carmen Borgonovo, senior style editor at Harper's Bazaar. She cites Gucci's new Diamantissima ring, launched at the Basel jewellery fair last month, as the perfect example – an intricate band whose woven design limits the weight of the gold and allows it to be sold at £648. Other trends on show in Basel included gold lace that mirrored the spring/summer catwalk trend, and a boom in smaller, lighter accessories for everyday wear. Australian designer Jordan Askill has been leading the way in this new style of \"personal jewellery\" with his sentimental heart rings. \"It's been kind of annoying but good at the same time,\" says Askill. \"We've had to be resourceful, and because these designs are so fine and delicate and the wirework's quite open I don't use that much gold. It's been able to be quite wearable and accessible.\" Even some of jewellery's most intractable \"rules\" have been jettisoned: it's no longer considered infra dig to set diamonds in silver, or to mix silver and gold. In fact, gold's value is so high that it's started to be incorporated in designs as a jewel in its own right. \"Whether you're designing at a low or a high level, you have to think your way around the price issue,\" says Martin, \"either mixing metals or finding new metals or a new way to construct things. You've got to think creatively just to stay in the game.\" Harrison, at Cookson, believes that the high street, too, has enjoyed a makeover thanks to the high price of scrap, which makes it easier for retailers to refresh tired collections and moribund windows. \"The average independent retail jeweller used to turn over their stock every 12 months,\" he says, \"but now they'll update their stock several times a year.\" From an environmental and ethical point of view, gold's repositioning as a premium purchase couldn't be better. Gold mining is a damaging, invasive and costly process, so treating it as a rare resource – and recycling it until the market reaches self-sustainability – can only be a good thing. \"If you believe in a world where we're going to have relationships with fewer but better things, gold should be well placed,\" says Lamb. \"Will gold return to its high-street penetration through mass-market jewellers? I doubt it very much. Will it increasingly be centre stage at Tiffany and in Bond Street? Absolutely.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "It may be more desirable than ever, but gold is so expensive that more of us are selling jewellery rather than buying it. Emma John goes on the trail of the precious metal and discovers who's getting their fingers on it", 
      "byline": "Emma John", 
      "publication": "The Observer", 
      "headline": "Gold rush: what happened to bling?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36fk3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389487116\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2012/3/28/1332931207640/emma-john-with-gold-rings-008.jpg\" alt=\"emma john with gold rings\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Going for gold: Emma John with her grandmother’s rings. Photograph: Sophia Evans for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It's not much bigger than a Wispa bar and it certainly doesn't glister. David Merry, who has been working with gold for more than 40 years, drops the ingot into my hand. It's deceptively heavy. It's also worth more than a Jaguar XF.</p> <p>The Assay Office in the City of London is an intriguing blend of ancient and modern. At one station, workers sit engraving hallmarks into silver plate by hand; at another, they're scanning pieces of jewellery with an x-ray machine to work out their gold content. Nestled within Goldsmiths' Hall, the Assay Office's history dates back to 1327 when it was created to test the quality of the precious metals crafted by gold- and silversmiths.</p> <p>Merry started out at the Assay Office as a 16-year-old apprentice. \"We used to get through 18-to 20,000 items a day,\" he says, as we watch hallmarked items being packaged up for return to their owners. \"But at the moment it's more like 10,000.\"</p> <p>Since the gold price began its surge around 2005 – leaping from £253 an ounce to nearly £1,075 an ounce today – the Assay Office has been the best place to see the effect on the UK's jewellery market. The answer lies in a separate room, where heaps of gold items – earrings, necklaces, cigarette cases – lie in plastic trays, waiting for a man called Stefan to empty them into a&#xa0;very hot oven.</p> <p>The Assay Office never used to smelt metal, but demand is high and they're now handling 150kg of scrap a week. Stefan dons a safety visor and empties the crucible into a&#xa0;mould, in one long, white-hot pour. \"We get jewellers bringing in plastic bags full of unworn stock straight off their shelves,\" says Merry. \"At least that way they can recoup some of their loss.\" He's been through recessions before, but he's never seen anything like this.</p> <p>In the west, yellow gold has been falling steadily out of fashion since the Gerald Ratner years; now a combination of high inflation, low interest rates and economic downturn is making it more expensive than ever (gold prices reached an all-time high of £1,207 an ounce last year, and they're predicted to go even higher by the end of 2012). You can tell how dramatically our relationship with our jewellery boxes is changing from the fact that there's as much marketing persuading us to sell gold as there is to buy it.</p> <p>The only yellow stuff in my portfolio is a&#xa0;trio of rings passed on from my grandma that neither she nor my mother liked or wore. I have kept up the family tradition, and they have sat inert in their boxes ever since, so I make my debut trip to a pawnbroker to have it valued. At the first one I visit, the young man behind the counter seems desperate to take my unloved fingerwear. \"You've got a mix of carats here!\" he exclaims, as if I've just presented a&#xa0;piece of Ming china at the <em>Antiques Roadshow</em>. \"You don't normally see this!\"</p> <p>He promises to match any price I find on the high street, although subsequent research trips to the H&amp;T Gold Bar and the Money Shop down the road prove that my rings are worth a&#xa0;total of £160 whatever scales they were placed on. But what I really want to know is – what's to become of my rings after they've left my venal little hand? The latest global gold figures show that 50% of all the gold in the world exists in jewellery. But if it is so expensive, who exactly is wearing it?</p> <p>Andrew Hinds, director of F Hinds, is the sixth generation to run the family business. He never imagined a day when customers would come into his high-street shops and ask to sell their gold as they could at pawnbrokers. \"We didn't do it for a long time,\" says Hinds, whose company has more than 100 branches in England and Wales. \"That sort of thing was all a bit backstreet, and people didn't want to be associated with going into pawnbrokers'.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-389487118\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/3/29/1333026164183/Gold-002.jpg\" alt=\"Gold\" width=\"220\" height=\"331\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Heavy metal: top necklace by Kenneth Jay Lane (kabiri.co.uk). Right arm: all Amanda Wakeley for Ernest Jones (ernestjones.co.uk). Earrings, lower necklace and left arm, all stylist’s own. Photograph: David Coates</span> </figcaption> </figure>  <p>Now gold-buying is a business the high street has good reason to be grateful for. The World Gold Council reports that in the US, whose market is considered a&#xa0;little ahead of ours, there is now as much gold being recycled as there is being sold – and that the UK is not very far behind. If it wasn't for the profits they can make on scrap, many independent jewellers would struggle to be in business at all.</p> <p>It's a far cry from the bling of the 80s, when yellow metal adorned the arms of Sloanes and street rappers alike. Gold has, of course, been a&#xa0;status symbol and a signifier of wealth since it was minted for coinage in the 7th century BC, and as a commodity its value has always fluctuated violently, depending on the economic environment. But its accessibility as an adornment increased dramatically in the mid 19th century when new gold standards were introduced by the Assay Office, allowing goldsmiths to work in caratage lower than 18. During the Second World War, the British government allowed caratage to be dropped to nine, to maintain production of wedding rings, considered an \"essential wartime item\"; by the late 20th century the high-street jewellers was awash with nine- and 14-carat jewellery, made at low manufacturing costs and sold relatively cheaply.</p> <p>Today, those simply made items – like chains and signet rings – can be some of the most difficult to shift. \"Where the cost of the item is mostly in the weight of the gold, we're selling fewer,\" says Hinds, who has seen more significant changes in the market in the past few years than in the previous 20. \"People are becoming much more flexible about what they'll wear. Customers used to come in knowing what kind of metal they wanted. Now, if they can get the look they want in silver, why pay the price of gold?\"</p> <p>It's only 10 years since major supermarkets were flogging impulse purchases to mums doing the weekly shop; now that it's physically difficult to make something in gold that meets consumer expectations for even a couple of hundred pounds, mass-market appeal is dwindling. But it's not only the lower-carat market that has been affected: the same concerns are reflected at the luxury end, too.</p> <p>Hannah Martin founded her eponymous brand in 2005; she is now one of Britain's most influential contemporary jewellery designers. \"My first two collections were all 18 carat – I&#xa0;refused to do anything but gold,\" she says. \"But a piece that was £2,000 when I&#xa0;started out is now £8,000 – and that's with us cutting our margins, doing as much as we can to keep the price down.\"</p> <p>\"It's a really difficult situation,\" she sighs. \"There are certain designs I can't produce any more in gold – we've had to move down to silver.\" As her client base has moved upward, Martin's response has been to launch a new, lower-cost line, called Hannah Martin Show. It remakes some of her most famous designs – such as her sleek \"eagle icon\" and \"spur\" rings – in brass, powdercoated in vibrant colours using an industrial technique commonly used on bike frames.</p> <p>To find out where my rings might end up next, I head to Birmingham's jewellery quarter. In the centre of the district – whose warehouses have, since the decline of the manufacturing industry, been largely employed for trendy loft living – are the offices of Cookson Precious Metals, one of the leading providers of jewellery supplies in the UK and Europe.</p> <p>In the front office, there's a trade counter where scrap is assessed and bought. But the real business happens out the back, where cheerful men oversee extraordinarily hot furnaces and melt the gold down into bars. That's then shipped to Europe, where it's refined, and returned to the supply chain as pure gold. If not to jewellers, Cookson might sell it on for industrial use, or to technology companies (gold is useful in smartphones, in catalytic convertors and even in cancer treatments).</p> <p>Asa Harrison, its UK sales director, points out that jewellery was already being overtaken in the marketplace as a&#xa0;\"disposable spend\". \"If you're going to buy a present for your girlfriend or your wife, you might buy her an iPod or an iPad now. But without doubt the gold prices have made the market more difficult.\" The trade press regularly advertises retirement sales as independent jewellers cash in their old stock for scrap.</p> <p>The evidence is there in the windows of the remaining Birmingham jewellers. Where gold necklaces and bracelets were once piled high on black felt, the displays are now more dominated by branding boards and marketing images – tennis players sparkling in Swarowski crystals, James Bond glowering over his watch – than they are with product. There's also the ubiquitous Pandora, a brand that can justifiably claim to be the saving grace of many an independent jeweller through the recession. With their concept of \"individual\" jewellery – customers create their own necklaces and bracelets using beads and charms – Pandora introduced a seasonal fashion element that allows a lower spend and encourages repeat purchases. \"Because the beads are silver, you're buying real jewellery, but because they start at £40 they're an affordable payday treat,\" says Laura McCreddie, managing editor of <em>Retail Jeweller</em> magazine, who points out that it couldn't have come along at a more opportune time for the industry. \"Where people used to come into your shop for considered, high-value purchases, now you have women coming in month after month to fill their bracelet.\"</p> <p>Across the road from Cookson is Birmingham City University's School of Jewellery. Gay Penfold, who manages its Jewellery Industry Innovation Centre, points out that white metal remains far more popular than yellow. \"What we are finding is that people are combining metals more,\" she says, \"using titanium with silver, or silver with gold.\" Meanwhile many designers are experimenting with so-called \"contemporary\" metals such as tungsten and cobalt, or palladium, a precious metal which looks like platinum but comes in at a fraction of the price.</p> <p>\"It gets harder and harder every year for people starting out,\" says Hannah Martin. \"The jump in prices has been so rapid that unless you have outside investment it must be impossible to make a full collection in 18 carat.\"</p> <p>If my rings do make it back into a piece of jewellery, it sounds unlikely they're going to be launching a new young designer's collection, or swinging round the necks of two teenage BFFs with matching heart lockets. So who is wearing gold?</p> <p>I ask David Lamb, managing director at the World Gold Council (WGC), the body responsible for promoting the industry's interests around the world. Lamb tells me that the world's gold jewellery market is heading in two directions: \"upwards and eastwards\".</p> <p>The latest WGC figures show that more than half of all the world's gold jewellery is now bought, sold and consumed in two markets: India and China, where it's traditionally sold in 22 and 24 carat respectively, and considered an investment purchase as much as a&#xa0;fashion one. \"If you ask anyone in those countries the gold price, they can tell you within 5%. They're constantly aware of it – they know it the way you know the price of a pint of milk.\"</p> <p>But the high price of gold has also prompted something of a renaissance in the west at the luxury end of the market, where a purchase is seen as both proof of wealth and as an investment. A new bling, if you like. \"There's a lot more yellow metal in Tiffany than ever there was,\" says Lamb. There's also a trend in statement cuffs – a&#xa0;sort of man-bangle you wear opposite your designer watch – while a&#xa0;series of gold lockets created by New York designer Kim Kaufman, that start at $14,000 and go up into the hundreds of thousands, have become so popular that she can't keep up with demand.</p> <p>Perhaps the most significant effect of the new gold rush has been the creativity it has inspired in recent years as designers are forced to work with the metal in innovative ways, and to find ways of creating visual impact using considerably less of their raw material. \"Designers are creating lighter and more airy jewellery,\" says Carmen Borgonovo, senior style editor at <em>Harper's Bazaar</em>. She cites Gucci's new Diamantissima ring, launched at the Basel jewellery fair last month, as the perfect example – an intricate band whose woven design limits the weight of the gold and allows it to be sold at £648. Other trends on show in Basel included gold lace that mirrored the spring/summer catwalk trend, and a boom in smaller, lighter accessories for everyday wear.</p> <p>Australian designer Jordan Askill has been leading the way in this new style of \"personal jewellery\" with his sentimental heart rings. \"It's been kind of annoying but good at the same time,\" says Askill. \"We've had to be resourceful, and because these designs are so fine and delicate and the wirework's quite open I&#xa0;don't use that much gold. It's been able to be quite wearable and accessible.\"</p> <p>Even some of jewellery's most intractable \"rules\" have been jettisoned: it's no longer considered infra dig to set diamonds in silver, or to mix silver and gold. In fact, gold's value is so high that it's started to be incorporated in designs as a jewel in its own right.</p> <p>\"Whether you're designing at a low or a&#xa0;high level, you have to think your way around the price issue,\" says Martin, \"either mixing metals or finding new metals or a new way to construct things. You've got to think creatively just to stay in the game.\"</p> <p>Harrison, at Cookson, believes that the high street, too, has enjoyed a makeover thanks to the high price of scrap, which makes it easier for retailers to refresh tired collections and moribund windows. \"The average independent retail jeweller used to turn over their stock every 12 months,\" he says, \"but now they'll update their stock several times a year.\"</p> <p>From an environmental and ethical point of view, gold's repositioning as a premium purchase couldn't be better. Gold mining is a damaging, invasive and costly process, so treating it as a rare resource – and recycling it until the market reaches self-sustainability – can only be a good thing.</p> <p>\"If you believe in a world where we're going to have relationships with fewer but better things, gold should be well placed,\" says Lamb. \"Will gold return to its high-street penetration through mass-market jewellers? I doubt it very much. Will it increasingly be centre stage at Tiffany and in Bond Street? Absolutely.\"</p>", 
      "newspaperEditionDate": "2012-04-01T00:00:00Z", 
      "charCount": "14177", 
      "wordcount": "2472", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:19:31Z", 
      "trailText": "<p>Gold is so expensive that more of us are selling jewellery rather than buying it. <strong>Emma John</strong> goes on the trail of the precious metal</p>", 
      "commentCloseDate": "2012-04-03T23:04:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/01/gold-rush-what-happened-bling", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-31T23:04:00Z", 
    "type": "article", 
    "id": "business/2012/apr/01/gold-rush-what-happened-bling", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/apr/01/easter-bank-holiday-economic-boost-retail-industry", 
    "sectionName": "Business", 
    "webTitle": "Why the British economy cannot put all its eggs in the Easter basket", 
    "fields": {
      "bodyText": "This has been a fortnight of shorts, sandals and melting ice-creams, but the blue skies boosting Britain's retailers may be about to cloud over. The weather forecast for Easter is about as unsettled as the economic outlook. It is not what businesses want to hear. For retailers in particular, battered by the biggest squeeze on household budgets for three decades, Easter is a crucial time. If the sun stays out, extra spending on items from picnic food to garden furniture will bring in extra cash on top of the usual chocolate takings. For an economy suffering its slowest recovery in a century, it could be just the fillip needed, say business leaders. \"If we get sustained good weather and Easter then a jubilee, that's the sort of thing that can collectively start to ramp up economic recovery,\" says John Longworth, director general of the British Chambers of Commerce. \"You get a feelgood factor, marginal incremental spending and it can change the way people feel about the economy.\" But many economists warn that this year of all years is no time to get overly optimistic about Easter. The first bank holidays of the year to coincide with spring weather traditionally lift shops, restaurants and hotels as well as their suppliers. But the consumer backdrop remains tough, and for all the ringing tills at retailers there are just as many businesses that lose out from the holiday shutdown. David Tinsley, UK economist at BNP Paribas, also points out that much of the Easter bounce quickly peters out. \"There's quite a strong boost to production from preparing the ground for Easter. Ahead of Easter, manufacturing production is typically 10% higher on the month. What you tend to find is it has an unwind effect in manufacturing following that. In April you tend to see an 8% to 9% fall. The retail sector is a similar story. The month before Easter and the month of Easter it will be boosted ... but some of that is at the expense of January and February sales.\" March 2011 was worth 9% of the total year's retail sales takings, compared with almost 13% for December, according to the Office for National Statistics. This year, January and February each took a much smaller 7%. Retailers enjoyed an unexpected sales bounce in January, but it proved short-lived, and with consumers remaining under the cosh, retailers know that a buy-one-get-one free Easter egg promotion will not be enough to pull in the shoppers this year. Department store chain John Lewis has branched out beyond traditional eggs and fluffy bunnies and is hoping to cash in on a new fashion to dress the home for the holiday with its Easter decorative trees; an apple blossom version for £75 is flying off the shelves. \"We are seeing trends more in line with the American way of celebrating Easter,\" says John Lewis buyer Lisa Rutherford. \"Decorating the home, involving all the family in egg hunts and more general gift-giving are becoming widespread.\" But other retailers may fare less well in the Easter stakes, warns Chris Williamson, chief economist at data specialists Markit: \"The spell of good weather in March will have meant many people will have brought forward their purchases of summer clothes and seasonal lines such as garden furniture. Retailers may therefore have already seen that some of Easter's typical seasonal boost to sales took place in March.\" Markit points to data from Google showing online searches for shorts, barbecues and outdoor furniture all soared much earlier than usual this year. However, if the rain clouds do gather, one industry will be relieved: cinema. Last Easter, hot weather kept customers away. \"It was a scorching hot Easter weekend last year around the country, coming off a long hard winter and that presented particular challenges to cinemas,\" says Mark Batey, chief executive of the Film Distributors' Association (FDA). Around seven million people went to the cinema over the Easter 2011 fortnight when the main releases were parrot animation Rio and Johnny Depp-voiced chameleon tale Rango. This Easter, the FDA is hoping to attract 10 million filmgoers. \"We are hoping to do better than last year because there is a much stronger line-up,\" says Batey, citing animation The Pirates! with Hugh Grant, the critically acclaimed The Hunger Games and Julia Roberts fantasy film Mirror Mirror. \"If the weather cools off a little bit 10 million is certainly do-able.\" The problem for the wider economy is that, regardless of whether sunshine boosts retailers or rain helps cinemas, neither is a particularly big part of Britain's total output. The bank holiday losers account for about 3.5 times as much of the economy as the winners, points out the Centre for Economics and Business Research (CEBR). The winners – retail, wholesale, accommodation services and restaurants – make up some 14% of the economy. Meanwhile, the losers – business services, real estate and financial services, manufacturing and construction – account for about 47%. \"Bank holidays are generally bad for the economy,\" says CEBR economist Daniel Solomon. \"Just over 3% of the 261 potential days that could be worked on are taken as bank holidays by many workers. This puts downward pressure on GDP output.\" Quantifying the cost is difficult, he says. But in \"back-of-the-envelope\" terms he estimates that if the eight regular bank holidays did not exist, annual GDP would be about 1.3% higher each year than it actually is. The Easter bank holidays can be expected to result in £4.6bn of foregone GDP, he adds. Of course, given that Easter is a regular holiday and is seasonally adjusted out of official economic data, that cost is mainly hypothetical, and will not mean any bigger blow in this year than in any other. But there are plenty of other factors weighing down on Easter 2012. Business confidence is under pressure from high oil prices, fuel tanker threats and the eurozone debt crisis. On the consumer front, unemployment is rising and for those still in work inflation outstrips wage growth, pushing real incomes lower. The latest consumer confidence surveys reflect that. After a small pick-up at the start this year, sentiment sank back again in March, according to the latest report by researchers at GfK. \"Consumers are becoming increasingly pessimistic about their personal economic circumstances over the next 12 months, a worrying sign for the already hard-pressed retail sector,\" said Nick Moon, GfK's managing director of social research. \"With last month's budget unlikely to have a positive impact on consumer spending, shops will be hoping that the bumper summer of the diamond jubilee weekend and the Olympics can bounce people from their present malaise.\" All that does not bode well for holiday spending, says Victoria Cadman, economist at Investec: \"In terms of consumers' ability to get out there and spend, they are still feeling the pinch. The outlook for this Easter is tough.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Rain is bad for retailers, but good for cinemas. Sunshine adds a feelgood factor. But this is no year for banking on a boost from the holiday weekend", 
      "byline": "Katie Allen", 
      "publication": "The Observer", 
      "headline": "Why the British economy cannot put all its eggs in the Easter basket", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36hzg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388113842\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/3/30/1333134039402/Oxford-Street-shopper-008.jpg\" alt=\"Oxford Street shopper\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shopping in London's Oxford Street: while retailers' tills may be ringing at Easter, many businesses lose out over the holday weekend. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>This has been a fortnight of shorts, sandals and melting ice-creams, but the blue skies boosting Britain's retailers may be about to cloud over. The <a href=\"http://www.metoffice.gov.uk/weather/uk/uk_forecast_weather.html\" title=\"\">weather forecast</a> for Easter is about as unsettled as the economic outlook. It is not what businesses want to hear. For retailers in particular, battered by the <a href=\"http://www.theguardian.com/business/2012/mar/28/uk-fourth-quarter-gdp-estimate-ons\" title=\"\">biggest squeeze on household budgets for three decades</a>, Easter is a crucial time. If the sun stays out, extra spending on items from picnic food to garden furniture will bring in extra cash on top of the usual chocolate takings. For an economy suffering its slowest recovery in a century, it could be just the fillip needed, say business leaders.</p> <p>\"If we get sustained good weather and Easter then a jubilee, that's the sort of thing that can collectively start to ramp up economic recovery,\" says John Longworth, director general of the <a href=\"http://www.britishchambers.org.uk/\" title=\"\">British Chambers of Commerce</a>. \"You get a feelgood factor, marginal incremental spending and it can change the way people feel about the economy.\"</p> <p>But many economists warn that this year of all years is no time to get overly optimistic about Easter. The first bank holidays of the year to coincide with spring weather traditionally lift shops, restaurants and hotels as well as their suppliers. But the consumer backdrop remains tough, and for all the ringing tills at retailers there are just as many businesses that lose out from the holiday shutdown.</p> <p>David Tinsley, UK economist at BNP Paribas, also points out that much of the Easter bounce quickly peters out. \"There's quite a strong boost to production from preparing the ground for Easter. Ahead of Easter, manufacturing production is typically 10% higher on the month. What you tend to find is it has an unwind effect in manufacturing following that. In April you tend to see an 8% to 9% fall. The retail sector is a similar story. The month before Easter and the month of Easter it will be boosted ... but some of that is at the expense of January and February sales.\"</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/rsi/retail-sales/january-2012/rft-rsi-poundsdata.xls\" title=\"\">March 2011 was worth 9% of the total year's retail sales takings</a>, compared with almost 13% for December, according to the Office for National Statistics. This year, January and February each took a much smaller 7%.</p> <p>Retailers enjoyed an unexpected sales bounce in January, but it proved short-lived, and with consumers remaining under the cosh, retailers know that a buy-one-get-one free Easter egg promotion will not be enough to pull in the shoppers this year.</p> <p>Department store chain John Lewis has branched out beyond traditional eggs and fluffy bunnies and is hoping to cash in on a new fashion to dress the home for the holiday with its Easter decorative trees; an apple blossom version for £75 is flying off the shelves. \"We are seeing trends more in line with the American way of celebrating Easter,\" says John Lewis buyer Lisa Rutherford. \"Decorating the home, involving all the family in egg hunts and more general gift-giving are becoming widespread.\"</p> <p>But other retailers may fare less well in the Easter stakes, warns Chris Williamson, chief economist at data specialists <a href=\"http://www.markit.com/en/\" title=\"\">Markit</a>: \"The spell of good weather in March will have meant many people will have brought forward their purchases of summer clothes and seasonal lines such as garden furniture. Retailers may therefore have already seen that some of Easter's typical seasonal boost to sales took place in March.\"</p> <p>Markit points to <a href=\"http://www.google.com/insights/search/#q=shorts&amp;geo=GB&amp;cmpt=q\" title=\"\">data from Google showing online searches for shorts</a>, barbecues and outdoor furniture all soared much earlier than usual this year<strong>. </strong>However, if the rain clouds do gather, one industry will be relieved: cinema. Last Easter, hot weather kept customers away.</p> <p>\"It was a scorching hot Easter weekend last year around the country, coming off a long hard winter and that presented particular challenges to cinemas,\" says Mark Batey, chief executive of the <a href=\"http://www.launchingfilms.com/\" title=\"\">Film Distributors' Association</a> (FDA).</p> <p>Around seven million people went to the cinema over the Easter 2011 fortnight when the main releases were parrot animation <em>Rio</em> and Johnny Depp-voiced chameleon tale <em>Rango</em>. This Easter, the FDA is hoping to attract 10 million filmgoers.</p> <p>\"We are hoping to do better than last year because there is a much stronger line-up,\" says Batey, citing animation <em>The Pirates!</em> with Hugh Grant, the critically acclaimed <em>The Hunger Games</em> and Julia Roberts fantasy film <em>Mirror Mirror</em>. \"If the weather cools off a little bit 10 million is certainly do-able.\"</p> <p>The problem for the wider economy is that, regardless of whether sunshine boosts retailers or rain helps cinemas, neither is a particularly big part of Britain's total output.</p> <p>The bank holiday losers account for about 3.5 times as much of the economy as the winners, points out the <a href=\"http://www.cebr.com/\" title=\"\">Centre for Economics and Business Research</a> (CEBR). The winners – retail, wholesale, accommodation services and restaurants – make up some 14% of the economy. Meanwhile, the losers – business services, real estate and financial services, manufacturing and construction – account for about 47%.</p> <p>\"Bank holidays are generally bad for the economy,\" says CEBR economist Daniel Solomon. \"Just over 3% of the 261 potential days that could be worked on are taken as bank holidays by many workers. This puts downward pressure on GDP output.\"</p> <p>Quantifying the cost is difficult, he says. But in \"back-of-the-envelope\" terms he estimates that if the eight regular bank holidays did not exist, annual GDP would be about 1.3% higher each year than it actually is. The Easter bank holidays can be expected to result in £4.6bn of foregone GDP, he adds.</p> <p>Of course, given that Easter is a regular holiday and is seasonally adjusted out of official economic data, that cost is mainly hypothetical, and will not mean any bigger blow in this year than in any other. But there are plenty of other factors weighing down on Easter 2012. Business confidence is under pressure from high oil prices, fuel tanker threats and the eurozone debt crisis.</p> <p>On the consumer front, unemployment is rising and for those still in work inflation outstrips wage growth, pushing real incomes lower.</p> <p>The latest consumer confidence surveys reflect that. After a small pick-up at the start this year, sentiment sank back again in March, according to the latest report by researchers at <a href=\"http://www.gfk.com/group/index.en.html\" title=\"\">GfK</a>.</p> <p>\"Consumers are becoming increasingly pessimistic about their personal economic circumstances over the next 12 months, a worrying sign for the already hard-pressed retail sector,\" said Nick Moon, GfK's managing director of social research.</p> <p>\"With last month's budget unlikely to have a positive impact on consumer spending, shops will be hoping that the bumper summer of the diamond jubilee weekend and the Olympics can bounce people from their present malaise.\"</p> <p>All that does not bode well for holiday spending, says Victoria Cadman, economist at Investec: \"In terms of consumers' ability to get out there and spend, they are still feeling the pinch. The outlook for this Easter is tough.\"</p>", 
      "newspaperEditionDate": "2012-04-01T00:00:00Z", 
      "charCount": "6911", 
      "wordcount": "1142", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-22T20:33:40Z", 
      "trailText": "Rain is bad for retailers, but good for cinemas. Sunshine adds a feelgood factor. But this is no year for banking on a boost from the holiday weekend", 
      "commentCloseDate": "2012-04-03T23:03:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/apr/01/easter-bank-holiday-economic-boost-retail-industry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-31T23:03:02Z", 
    "type": "article", 
    "id": "business/2012/apr/01/easter-bank-holiday-economic-boost-retail-industry", 
    "pillarName": "News"
  }
]