[
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/rolls-royce-faces-bribery-inquiry", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce faces bribery claim inquiry", 
    "fields": {
      "standfirst": "Serious Fraud Office looking into allegations that include the payment of a bribe to the son of a former Indonesian president", 
      "body": "<p>Rolls-Royce is being investigated by the Serious Fraud Office over allegations that include the payment of a $20m (£12.5m) bribe to the son of a former Indonesian president, who then secured an aircraft engine order for the manufacturer.</p> <p>Several allegations of malpractice involving the Derby-based company in Indonesia, China and other countries are being probed by the SFO. The most serious charge so far was levelled by a former Rolls-Royce employee, Dick Taylor, who claimed that Tommy Suharto – a son of the late President Suharto – received $20m and a Rolls-Royce car to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines in 1990. Rolls-Royce declined to comment.</p> <p>Taylor's allegations have been widely disseminated online, largely through their attachment to comments beneath Rolls-Royce news stories.</p> <p>Rolls-Royce admitted last week that the SFO had approached the company over allegations of bribery and corruption in Indonesia and China, prompting the firm – the world's second largest aircraft engine maker – to hire US law firm Debevoise &amp; Plimpton to investigate.</p> <p>Rolls-Royce indicated in its statement that the allegations unearthed by the firm's probe went beyond Indonesia and China, saying that the legal investigation had found \"matters of concern\" in the countries flagged by the SFO but also in other unspecified markets. The company said the concerns related to the use of \"intermediaries\" in those markets.</p> <p>\"The consequence of these disclosures will be decided by the regulatory authorities. It is too early to predict the outcomes, but these could include the prosecution of individuals and of the company. We will co-operate fully,\" said Rolls-Royce last week.</p> <p>The SFO has yet to confirm whether it has launched a formal investigation, but legal experts say the SFO's new director, David Green, has signalled an end to a perceived trend that the SFO has recently preferred settlements to prosecutions in recent times.</p> <p>Rolls-Royce emphasised how seriously it was treating the allegations last week, announcing plans to appoint an \"independent senior figure\" to review its compliance regime and report to the board's ethics committee.</p> <p>Rolls-Royce's chief executive, John Rishton, added that the company would not tolerate \"improper business conduct of any sort\".</p> <p>The allegations could lead to multi-million pound fines on both sides of the Atlantic after Rolls-Royce confirmed that the US department of justice had been made aware of the company's findings. The DoJ has shown an active interest in pursuing bribery allegations recently, with Avon and News Corporation among the companies placed under scrutiny.</p> <p>The DoJ's most high profile case involving a UK company of recent times saw BAE Systems, the defence contractor, pay $400m to settle corporate bribery charges after pleading guilty to making false statements to the US authorities.</p> <p>It is understood that the allegations passed by Rolls-Royce to the SFO related to the \"past and distant past\", starting in the 1980s and 1990s, although some of the concerns discovered by the company arose after 2000.</p> <p>Timings are important because Rolls-Royce cannot be prosecuted under the Bribery Act – a tough new law – for offences that occurred before July 2011. Rolls-Royce therefore faces the threat of prosecutions under the Theft Act or for conspiracy to defraud, according to legal experts.</p>", 
      "bodyText": "Rolls-Royce is being investigated by the Serious Fraud Office over allegations that include the payment of a $20m (£12.5m) bribe to the son of a former Indonesian president, who then secured an aircraft engine order for the manufacturer. Several allegations of malpractice involving the Derby-based company in Indonesia, China and other countries are being probed by the SFO. The most serious charge so far was levelled by a former Rolls-Royce employee, Dick Taylor, who claimed that Tommy Suharto – a son of the late President Suharto – received $20m and a Rolls-Royce car to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines in 1990. Rolls-Royce declined to comment. Taylor's allegations have been widely disseminated online, largely through their attachment to comments beneath Rolls-Royce news stories. Rolls-Royce admitted last week that the SFO had approached the company over allegations of bribery and corruption in Indonesia and China, prompting the firm – the world's second largest aircraft engine maker – to hire US law firm Debevoise &amp; Plimpton to investigate. Rolls-Royce indicated in its statement that the allegations unearthed by the firm's probe went beyond Indonesia and China, saying that the legal investigation had found \"matters of concern\" in the countries flagged by the SFO but also in other unspecified markets. The company said the concerns related to the use of \"intermediaries\" in those markets. \"The consequence of these disclosures will be decided by the regulatory authorities. It is too early to predict the outcomes, but these could include the prosecution of individuals and of the company. We will co-operate fully,\" said Rolls-Royce last week. The SFO has yet to confirm whether it has launched a formal investigation, but legal experts say the SFO's new director, David Green, has signalled an end to a perceived trend that the SFO has recently preferred settlements to prosecutions in recent times. Rolls-Royce emphasised how seriously it was treating the allegations last week, announcing plans to appoint an \"independent senior figure\" to review its compliance regime and report to the board's ethics committee. Rolls-Royce's chief executive, John Rishton, added that the company would not tolerate \"improper business conduct of any sort\". The allegations could lead to multi-million pound fines on both sides of the Atlantic after Rolls-Royce confirmed that the US department of justice had been made aware of the company's findings. The DoJ has shown an active interest in pursuing bribery allegations recently, with Avon and News Corporation among the companies placed under scrutiny. The DoJ's most high profile case involving a UK company of recent times saw BAE Systems, the defence contractor, pay $400m to settle corporate bribery charges after pleading guilty to making false statements to the US authorities. It is understood that the allegations passed by Rolls-Royce to the SFO related to the \"past and distant past\", starting in the 1980s and 1990s, although some of the concerns discovered by the company arose after 2000. Timings are important because Rolls-Royce cannot be prosecuted under the Bribery Act – a tough new law – for offences that occurred before July 2011. Rolls-Royce therefore faces the threat of prosecutions under the Theft Act or for conspiracy to defraud, according to legal experts.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-10T00:00:00Z", 
      "headline": "Rolls-Royce faces bribery claim inquiry", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "526", 
      "charCount": "3393", 
      "trailText": "Serious Fraud Office looking into allegations that include the payment of a bribe to the son of a former Indonesian president", 
      "shortUrl": "https://gu.com/p/3cd83", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:09:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400777909\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/12/9/1355082468320/Tommy-Suharto-008.jpg\" alt=\"Tommy Suharto\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tommy Suharto, son of a former Indonesian president, was allegedly paid $20m in 1990. Photograph: Adek Berry/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/rolls-royce-faces-bribery-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T19:49:56Z", 
    "type": "article", 
    "id": "business/2012/dec/09/rolls-royce-faces-bribery-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/enrc-congo-mining-billionaire", 
    "sectionName": "Business", 
    "webTitle": "ENRC ends Congo mining deal with controversial billionaire Dan Gertler", 
    "fields": {
      "standfirst": "Company buys itself out of copper partnership after claims Gertler used ties to government to secure preferential treatment", 
      "body": "<p>The London-listed mining company Eurasian Natural Resources Company (ENRC) has spent $550m (£340m) buying itself out of a Congo copper-mining partnership with the controversial Israeli billionaire Dan Gertler.</p> <p>It comes as Gertler, who has been accused of making most of his $2.5bn fortune from \"looting Congo at the expense of its people\", declared he should be awarded a Nobelprize for his work developing the Democratic Republic of the Congo, which remains rooted to the foot of the UN's development index.</p> <p>ENRC ended its relationship with Gertler this weekend after mounting pressure from politicians, investors and campaign groups demanding that it clean up its reputation and be more transparent in demonstrating how local people benefit from its activities.</p> <p>The partnership ended when Gertler, who is close friends with Congo's president, Joseph Kabila, agreed to sell his family's 49.5% stake in Camrose Resources' Congo copper-mining assets to ENRC, which already owned the rest of the company.</p> <p>The Congo operation has been highly controversial, with some critics claiming Gertler used his close relationship with the government to secure preferential treatment, and the Serious Fraud Office has been called on to investigate. Eric Joyce, an independent Scottish MP, had accused ENRC of \"wrecking its reputation and integrity by entering into ropy deals with, frankly, shady middlemen\". Gertler and ENRC deny the claims.</p> <p>Gertler, who normally avoids the public eye, has given <a href=\"http://www.bloomberg.com/news/2012-12-05/gertler-earns-billions-as-mine-deals-leave-congo-poorest.html\" title=\"\">an uncharacteristically open interview to next month's edition of Bloomberg Markets magazine</a>, in which he says: \"I should get a Nobel prize. They need people like us, who come and put billions in the ground. Without this, the resources are worth nothing.\"</p> <p>It comes a week after the International Monetary Fund froze loans to Congo because the government refused to publish details of a deal between a state-owned mining firm and companies said to be linked to Gertler. \"Given the significance of natural resources in this economy and the huge impact that natural resources can have, we think it's very important to help DRC improve in terms of governance,\" Antoinette Sayeh, director of the IMF's African department, said.</p> <p>British MPs are also demanding that the UK slash aid spending to Congo because the country has failed to show that profits from its mines are benefiting local people.</p> <p>Jean Pierre Muteba, head of a group of NGOs that monitor mining in Congo's copper belt, said: \"Dan Gertler is essentially looting Congo at the expense of its people. He has political connections, so state companies sell him mines for low prices and he sells them on for huge profits. That's how he became a billionaire.\" Gertler denies the claims.</p> <p>The transparency campaign group Global Witness, which has criticised ENRC for using Congo partners that work with offshore companies which they claim could be benefiting corrupt local politicians, said: \"Instead of the Congolese state benefiting from the sales of the country's most valuable mines, the bulk of the money is going to secretive companies in offshore countries, mainly in the British Virgin Islands.</p> <p>\"Mr Gertler and the FTSE 100 companies partnering up with him should publish full details of their dealings in the Congo, including the names of the offshore companies' beneficiaries. The public should be assured that these beneficiaries do not include corrupt Congolese officials\".</p> <p>Gertler, who is the grandson of the co-founder of Israel's diamond exchange, said it was the Congolese government's role to disclose the deals, not his. \"We're a private company. Why should we announce?\"</p> <p>Despite its vast mineral wealth, Congo remains rooted to the bottom of the UN Development Programme's ranking of countries' income, health and education standards. Most of Congo's 68m population do not have access to electricity or running water, and one in five children die before their fifth birthday.</p> <p>The nation's per capita income is $280 – below the level it was at when the country, formerly known as Zaire, gained independence from Belgium in 1960.</p>", 
      "bodyText": "The London-listed mining company Eurasian Natural Resources Company (ENRC) has spent $550m (£340m) buying itself out of a Congo copper-mining partnership with the controversial Israeli billionaire Dan Gertler. It comes as Gertler, who has been accused of making most of his $2.5bn fortune from \"looting Congo at the expense of its people\", declared he should be awarded a Nobelprize for his work developing the Democratic Republic of the Congo, which remains rooted to the foot of the UN's development index. ENRC ended its relationship with Gertler this weekend after mounting pressure from politicians, investors and campaign groups demanding that it clean up its reputation and be more transparent in demonstrating how local people benefit from its activities. The partnership ended when Gertler, who is close friends with Congo's president, Joseph Kabila, agreed to sell his family's 49.5% stake in Camrose Resources' Congo copper-mining assets to ENRC, which already owned the rest of the company. The Congo operation has been highly controversial, with some critics claiming Gertler used his close relationship with the government to secure preferential treatment, and the Serious Fraud Office has been called on to investigate. Eric Joyce, an independent Scottish MP, had accused ENRC of \"wrecking its reputation and integrity by entering into ropy deals with, frankly, shady middlemen\". Gertler and ENRC deny the claims. Gertler, who normally avoids the public eye, has given an uncharacteristically open interview to next month's edition of Bloomberg Markets magazine, in which he says: \"I should get a Nobel prize. They need people like us, who come and put billions in the ground. Without this, the resources are worth nothing.\" It comes a week after the International Monetary Fund froze loans to Congo because the government refused to publish details of a deal between a state-owned mining firm and companies said to be linked to Gertler. \"Given the significance of natural resources in this economy and the huge impact that natural resources can have, we think it's very important to help DRC improve in terms of governance,\" Antoinette Sayeh, director of the IMF's African department, said. British MPs are also demanding that the UK slash aid spending to Congo because the country has failed to show that profits from its mines are benefiting local people. Jean Pierre Muteba, head of a group of NGOs that monitor mining in Congo's copper belt, said: \"Dan Gertler is essentially looting Congo at the expense of its people. He has political connections, so state companies sell him mines for low prices and he sells them on for huge profits. That's how he became a billionaire.\" Gertler denies the claims. The transparency campaign group Global Witness, which has criticised ENRC for using Congo partners that work with offshore companies which they claim could be benefiting corrupt local politicians, said: \"Instead of the Congolese state benefiting from the sales of the country's most valuable mines, the bulk of the money is going to secretive companies in offshore countries, mainly in the British Virgin Islands. \"Mr Gertler and the FTSE 100 companies partnering up with him should publish full details of their dealings in the Congo, including the names of the offshore companies' beneficiaries. The public should be assured that these beneficiaries do not include corrupt Congolese officials\". Gertler, who is the grandson of the co-founder of Israel's diamond exchange, said it was the Congolese government's role to disclose the deals, not his. \"We're a private company. Why should we announce?\" Despite its vast mineral wealth, Congo remains rooted to the bottom of the UN Development Programme's ranking of countries' income, health and education standards. Most of Congo's 68m population do not have access to electricity or running water, and one in five children die before their fifth birthday. The nation's per capita income is $280 – below the level it was at when the country, formerly known as Zaire, gained independence from Belgium in 1960.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-10T00:00:00Z", 
      "headline": "ENRC ends Congo mining deal with controversial billionaire Dan Gertler", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "649", 
      "charCount": "4079", 
      "trailText": "Company buys itself out of copper partnership after claims Gertler used ties to government to secure preferential treatment", 
      "shortUrl": "https://gu.com/p/3cd5p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:10:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400768844\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/9/1355070492891/A-copper-mine-in-the-Demo-010.jpg\" alt=\"A copper mine in the Democratic Republic of Congo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A copper mine in the Democratic Republic of the Congo. Photograph: Katrina Manson/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/enrc-congo-mining-billionaire", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T16:29:35Z", 
    "type": "article", 
    "id": "business/2012/dec/09/enrc-congo-mining-billionaire", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/hobbit-teach-self-governance", 
    "sectionName": "Business", 
    "webTitle": "What the Hobbit can teach us about self-governance | Larry Elliott", 
    "fields": {
      "bodyText": "This year's Christmas blockbuster looks likely to be the first part of the Hobbit trilogy, which is released this week. JRR Tolkien's prequel to the Lord of the Rings follows the story of Bilbo Baggins, plucked from his comfortable life in the Shire to accompany treasure-seeking dwarves on an adventure. Tolkien became a cult figure among hippies in the 1960s, for whom LOTR worked on a number of levels: peace-lovers versus warmongers; military-industrial complex versus local smallholders; the lust for power versus individual freedom. These days he would have celebrated the victory of the people of Totnes in their campaign to keep a branch of Costa out of their town. Yet those who believe in a small state and self-regulated markets could also claim Tolkien as one of their own. The Shire had hardly any government: families, for the most part, managed their own affairs and the only real official was the mayor, who oversaw the postal service and the watch. Hobbits enjoyed a pipe and a mug of ale: it is unlikely Tolkien would have been a fan of smoking bans and minimum unit prices for alcohol. Like Elinor Ostrom, he might even have been invited to deliver the Hayek lecture at the UK's bastion of free-market thinking, the Institute of Economic Affairs (IEA). Ostrom, who died this year, became the first woman to win the Nobel prize for economics in 2009. Her work on the governance of common-pool resources, such as forests and fisheries, was based on studying communities to see what worked rather than on highly complex models. She concluded there was no \"one right\" way to do things but, in the main, the best solutions were where communities developed their own approach to managing common resources. This was a message that went down well with those on the left for whom what has become known as the \"tragedy of the commons\" in the developing world is the result of privatisation, which has allowed companies to deplete resources in pursuit of short-term profitability. But Ostrom was no great fan of big government either. She considered the EU's common fisheries policy an unmitigated disaster, viewing with horror the attempt to have one set of rules from the Mediterranean to the Baltic. This went down rather well with economic liberals, and helps explain why the IEA is publishing a monograph based on Ostrom's Hayek lecture. This explores whether there is a way of managing the commons that avoids the perils of market failure and of government regulation. Interestingly, it contains commentaries both from free-marketeers such as Mark Pennington of King's College London and from Christina Chang of the Catholic aid agency Cafod. Ostrom would have been pleased by this rare meeting of minds across the political spectrum. She talked about the \"panacea problem\" – policymakers' belief that there was a \"best way\" of doing things. \"For many purposes, if the market was not the best way, people used to think that the government was the best way. We need to get away from thinking about very broad terms that do not give us the specific detail that is needed to really know what we are talking about,\" she said. Governance systems that worked in practice were not those that stemmed from a theory of what ought to work but had, on the contrary, evolved from local conditions. \"There is a huge diversity out there, and the range of governance systems that work reflects that diversity. We have found that government-, private- and community-based mechanisms all work in some settings.\" While careful not to fall into the trap of saying community-based systems always work best, Ostrom says there are many examples of local solutions that have husbanded resources carefully and avoided ecological damage. Her work suggests community-based approaches work best when there are clear boundaries to the resource – the pasture contained in a Swiss Alpine valley, for example – and where the local people draw up rules they deem appropriate, police them, and have an accepted mechanism for settling disputes and punishing those who transgress. Self-organisation tends to work if there is a high level of trust and if the communities are allowed to develop their own rules. They then tend to be concerned about ensuring that the resource still exists for future generations, thus avoiding over-exploitation. Local monitoring is crucial, Ostrom she suggests. \"The local people pay attention to what is happening in the forest if they have some rights to collect.\" It is easy to see why Ostrom appeals to those on the left who believe in localism and collective solutions to problems that are not administered by the state. What is less obvious is why a body like the IEA should be excited by her work. The answer, according to the thinktank's editorial director, Philip Booth, is that \"in no sense do Professor Ostrom's ideas conflict with the idea of a free economy\". \"To the left, perhaps, the community management of a resource is the acceptable face of a free economy like a mutual bank or co-operative retail outlet, but it is no less free for that,\" he adds. If there is a congruence of thinking between left and right exemplified by Ostrom, it is in the concern about \"bigness\" in all its forms. Her message is that policies that go with the grain of local communities tend to work, while those that rely on the restraint of multinational corporations or the wisdom of officials tend not to. In the question-and-answer session at the end of her lecture, Ostrom was asked whether it was possible to adapt an approach that worked for the management of fisheries and forests to tackling climate change. While the commonly held view is that global warming can only be handled effectively by governments, Ostrom said this was a mistake and it was important to encourage action at the local level. She welcomed the fact that 1,000 mayors in US cities had signed an agreement to start working on ways to reduce greenhouse gas emissions, adding: \"I am very nervous about just sitting around and waiting and making the argument that the rest of us can't do anything at all.\" Let's be clear. For the most part, the world is not run along the lines suggested by Ostrom. It is overfished, increasingly deforested, ravaged by those who care nothing about resource management and local communities, dominated by dogmatists who think they know best. But there's something heartening about an economist who doesn't claim to have all the answers and who suggests there is a different way of doing things. The Future of the Commons; Elinor Ostrom et al; The Institute of Economic Affairs; iea.org.uk", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Those who believe in a small state and self-regulated markets could claim JRR Tolkien and Elinor Ostrom as two of their own", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "What the Hobbit can teach us about self-governance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cd48", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400899666\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/9/1355060424310/The-Hobbit-008.jpg\" alt=\"The Hobbit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Hobbit protagonist Bilbo Baggins. JRR Tolkien's Shire prospered despite having hardly any government. Photograph: Allstar/New line Cinema/SportsPhoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>This year's Christmas blockbuster looks likely to be the first part of the Hobbit trilogy, which is released this week. JRR Tolkien's prequel to the Lord of the Rings follows the story of Bilbo Baggins, plucked from his comfortable life in the Shire to accompany treasure-seeking dwarves on an adventure.</p> <p>Tolkien became a cult figure among hippies in the 1960s, for whom LOTR worked on a number of levels: peace-lovers versus warmongers; military-industrial complex versus local smallholders; the lust for power versus individual freedom. These days he would have celebrated the victory of the people of Totnes in their campaign to keep a branch of Costa out of their town.</p> <p>Yet those who believe in a small state and self-regulated markets could also claim Tolkien as one of their own. The Shire had hardly any government: families, for the most part, managed their own affairs and the only real official was the mayor, who oversaw the postal service and the watch.</p> <p>Hobbits enjoyed a pipe and a mug of ale: it is unlikely Tolkien would have been a fan of smoking bans and minimum unit prices for alcohol. Like <a href=\"http://www.guardian.co.uk/science/2012/jun/13/elinor-ostrom\" title=\"\">Elinor Ostrom</a>, he might even have been invited to deliver the Hayek lecture at the UK's bastion of free-market thinking, the Institute of Economic Affairs (IEA).</p> <p>Ostrom, who died this year, became the first woman to win the Nobel prize for economics in 2009. Her work on the governance of common-pool resources, such as forests and fisheries, was based on studying communities to see what worked rather than on highly complex models. She concluded there was no \"one right\" way to do things but, in the main, the best solutions were where communities developed their own approach to managing common resources.</p> <p>This was a message that went down well with those on the left for whom what has become known as the \"tragedy of the commons\" in the developing world is the result of privatisation, which has allowed companies to deplete resources in pursuit of short-term profitability.</p> <p>But Ostrom was no great fan of big government either. She considered the EU's common fisheries policy an unmitigated disaster, viewing with horror the attempt to have one set of rules from the Mediterranean to the Baltic. This went down rather well with economic liberals, and helps explain why the IEA is publishing a monograph based on Ostrom's Hayek lecture. This explores whether there is a way of managing the commons that avoids the perils of market failure and of government regulation. Interestingly, it contains commentaries both from free-marketeers such as Mark Pennington of King's College London and from Christina Chang of the Catholic aid agency Cafod.</p> <p>Ostrom would have been pleased by this rare meeting of minds across the political spectrum. She talked about the \"panacea problem\" – policymakers' belief that there was a \"best way\" of doing things. \"For many purposes, if the market was not the best way, people used to think that the government was the best way. We need to get away from thinking about very broad terms that do not give us the specific detail that is needed to really know what we are talking about,\" she said.</p> <p>Governance systems that worked in practice were not those that stemmed from a theory of what ought to work but had, on the contrary, evolved from local conditions. \"There is a huge diversity out there, and the range of governance systems that work reflects that diversity. We have found that government-, private- and community-based mechanisms all work in some settings.\"</p> <p>While careful not to fall into the trap of saying community-based systems always work best, Ostrom says there are many examples of local solutions that have husbanded resources carefully and avoided ecological damage. Her work suggests community-based approaches work best when there are clear boundaries to the resource – the pasture contained in a Swiss Alpine valley, for example – and where the local people draw up rules they deem appropriate, police them, and have an accepted mechanism for settling disputes and punishing those who transgress.</p> <p>Self-organisation tends to work if there is a high level of trust and if the communities are allowed to develop their own rules. They then tend to be concerned about ensuring that the resource still exists for future generations, thus avoiding over-exploitation. Local monitoring is crucial, Ostrom she suggests. \"The local people pay attention to what is happening in the forest if they have some rights to collect.\"</p> <p>It is easy to see why Ostrom appeals to those on the left who believe in localism and collective solutions to problems that are not administered by the state. What is less obvious is why a body like the IEA should be excited by her work. The answer, according to the thinktank's editorial director, Philip Booth, is that \"in no sense do Professor Ostrom's ideas conflict with the idea of a free economy\".</p> <p>\"To the left, perhaps, the community management of a resource is the acceptable face of a free economy like a mutual bank or co-operative retail outlet, but it is no less free for that,\" he adds. If there is a congruence of thinking between left and right exemplified by Ostrom, it is in the concern about \"bigness\" in all its forms. Her message is that policies that go with the grain of local communities tend to work, while those that rely on the restraint of multinational corporations or the wisdom of officials tend not to.</p> <p>In the question-and-answer session at the end of her lecture, Ostrom was asked whether it was possible to adapt an approach that worked for the management of fisheries and forests to tackling climate change. While the commonly held view is that global warming can only be handled effectively by governments, Ostrom said this was a mistake and it was important to encourage action at the local level. She welcomed the fact that 1,000 mayors in US cities had signed an agreement to start working on ways to reduce greenhouse gas emissions, adding: \"I am very nervous about just sitting around and waiting and making the argument that the rest of us can't do anything at all.\"</p> <p>Let's be clear. For the most part, the world is not run along the lines suggested by Ostrom. It is overfished, increasingly deforested, ravaged by those who care nothing about resource management and local communities, dominated by dogmatists who think they know best. But there's something heartening about an economist who doesn't claim to have all the answers and who suggests there is a different way of doing things.</p> <p><em>The Future of the Commons; Elinor Ostrom et al; The Institute of Economic Affairs; iea.org.uk</em></p>", 
      "newspaperEditionDate": "2012-12-10T00:00:00Z", 
      "charCount": "6602", 
      "wordcount": "1112", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:10:26Z", 
      "trailText": "<p>Those who believe in a small state and self-regulated markets could claim JRR Tolkien and Elinor Ostrom as two of their own</p>", 
      "commentCloseDate": "2012-12-12T13:47:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/hobbit-teach-self-governance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T13:47:35Z", 
    "type": "article", 
    "id": "business/2012/dec/09/hobbit-teach-self-governance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/housing-crisis-destroying-communities", 
    "sectionName": "Business", 
    "webTitle": "Housing crisis is destroying family life and communities, says thinktank", 
    "fields": {
      "bodyText": "Britain's housing crisis and the resulting rise of a generation locked out of home ownership is destroying community spirit and preventing young people from building careers, forming relationships and starting families, according to research from a thinktank. The findings by the Institute for Public Policy Research were announced as Labour prepares to launch a review of the private rental sector, looking at ways to make tenancies more secure and rents more affordable. \"Generation rent\" is here to stay, said the IPPR. By 2020, the number of 18- to 30-year-old homeowners will have fallen by 1.1 million to 1.3 million. People in their 30s living with their parents will rise by 500,000 and an extra 1.5 million people aged 18 to 30 will live in privately rented properties. The study, which focuses on the social impact of this transformation, says 85% of 18- to 30-year-olds want to own their own home. However, the report said that when young people were \"unable to see how this aspiration can be fulfilled, a sense of frustration sets in. Current options were seen to be stifling ambition, career goals and family plans.\" More than one in five sharing a house said it made them feel insecure. Dalia Ben-Galim, associate director at IPPR, said: \"Our analysis shows that the lack of houses is dragging young people down. A huge majority of today's younger generation want to own their home, just as most of their parents have done. But the prospect is slipping ever further over the horizon. Insecure renting stops them from putting down roots, but it is bad for society, too.\" The impact of renting on communities is also examined in a report to be published by Labour this week. The party believes that the private rented sector is failing both renters and landlords. Jack Dromey, the shadow housing minister, says he wants to send an \"unmistakable message\" that the sector needs to change and he will be consulting charities, thinktanks and housing experts on ways to do this. Mark Prisk, the housing minister, said: \"For those looking to buy, our FirstBuy scheme offers a valuable alternative to the bank of mum and dad, while the NewBuy scheme enables people to buy newly built homes with a fraction of the deposit they would normally require. But we also need to build more affordable homes, which is why … we're investing £19.5bn of public and private funding into an affordable housing programme set to deliver 170,000 new homes.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Millions more are set to join 'Generation Rent'", 
      "byline": "Lucy Rock", 
      "publication": "The Observer", 
      "headline": "Housing crisis is destroying family life and communities, says thinktank", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cdx4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400743184\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/12/8/1354986442402/Fewer-and-fewer-people-wi-010.jpg\" alt=\"Fewer and fewer people will get to own their own home\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fewer and fewer people will get to own their own home Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's housing crisis and the resulting rise of a generation locked out of home ownership is destroying community spirit and preventing young people from building careers, forming relationships and starting families, according to <a href=\"http://www.ippr.org/publication/55/10017/no-place-to-call-home-the-social-impacts-of-housing-undersupply-on-young-people\" title=\"\">research from a thinktank</a>.</p> <p>The findings by the Institute for Public Policy Research were announced as Labour prepares to launch a review of the private rental sector, looking at ways to make tenancies more secure and rents more affordable.</p> <p>\"Generation rent\" is here to stay, said the IPPR. By 2020, the number of 18- to 30-year-old homeowners will have fallen by 1.1 million to 1.3 million. People in their 30s living with their parents will rise by 500,000 and an extra 1.5 million people aged 18 to 30 will live in privately rented properties.</p> <p>The study, which focuses on the social impact of this transformation, says 85% of 18- to 30-year-olds want to own their own home. However, the report said that when young people were \"unable to see how this aspiration can be fulfilled, a sense of frustration sets in. Current options were seen to be stifling ambition, career goals and family plans.\" More than one in five sharing a house said it made them feel insecure.</p> <p>Dalia Ben-Galim, associate director at IPPR, said: \"Our analysis shows that the lack of houses is dragging young people down. A huge majority of today's younger generation want to own their home, just as most of their parents have done. But the prospect is slipping ever further over the horizon. Insecure renting stops them from putting down roots, but it is bad for society, too.\"</p> <p>The impact of renting on communities is also examined in a report to be published by Labour this week. The party believes that the private rented sector is failing both renters and landlords. Jack Dromey, the shadow housing minister, says he wants to send an \"unmistakable message\" that the sector needs to change and he will be consulting charities, thinktanks and housing experts on ways to do this.</p> <p>Mark Prisk, the housing minister, said: \"For those looking to buy, our FirstBuy scheme offers a valuable alternative to the bank of mum and dad, while the NewBuy scheme enables people to buy newly built homes with a fraction of the deposit they would normally require. But we also need to build more affordable homes, which is why … we're investing £19.5bn of public and private funding into an affordable housing programme set to deliver 170,000 new homes.\"</p>", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "charCount": "2444", 
      "wordcount": "417", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:44:55Z", 
      "trailText": "Millions more are set to join 'Generation Rent'", 
      "commentCloseDate": "2012-12-12T00:07:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/housing-crisis-destroying-communities", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:07:41Z", 
    "type": "article", 
    "id": "business/2012/dec/09/housing-crisis-destroying-communities", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/government-race-bottom-no-friend-tax-reform", 
    "sectionName": "Business", 
    "webTitle": "A government so quick to join the race to the bottom is no friend of tax reform", 
    "fields": {
      "standfirst": "George Osborne publicly disparages avoidance and abuses – but his relish at undercutting other countries' corporation tax rates is palpable", 
      "body": "<p>We have learned two things in recent days: that scandal-hit coffee chain Starbucks has \"listened to customers\" and will now voluntarily overpay corporation tax by £20m across two years; and that George Osborne has pledged in parliament to \"lead the international effort to prevent artificial transfers of profits [by multinational firms] to tax havens\".</p> <p>Both commitments generated a few headlines helpful to those opposed to the nefarious tax management tactics routinely deployed by large companies. And while they might not have been enough to derail UK Uncut's protests on Saturday in 40 espresso bars around Britain, they will doubtless have tempered levels of outrage among a wider, mainstream audience.</p> <p>But is this really a turning point? Rhetoric aside, there is still little indication that this government – let alone corporations active in the UK – has a genuine appetite for permanent tax reform.</p> <p>Take the chancellor's autumn statement: no sooner had he paid lip&#xa0;service to the idea of co-ordinated international action to repair the credibility of corporation tax than he had moved on to announce yet another cut to the UK rate. With palpable relish, he bragged that UK corporation tax, which had been at 24%, was to drop to 21% by 2014. Other countries were \"scrambling to keep up\".</p> <p>Having a markedly lower corporation tax rate than these countries, Osborne argued, was \"an advert … that says: 'Come here, invest here, create jobs here.'\"</p> <p>This beggar-thy-neighbour taunt says more than anything else about Osborne's true attitude to tax on the international stage. The real message to French and German counterparts is not one of co-operation – in truth, Britain is a poacher, not a partner.</p> <p>Underlining his intent, the chancellor reeled off the comparisons with tax rates abroad – \"in America it is 40%, in France it is 33%, in Germany it is 29%\". His words echo the approach taken in Ireland, where, despite the nation being in hock to the IMF, the corporation tax rate has remained at just 12.5%. Little wonder Google, Apple, Microsoft and Facebook all have their European HQs in the republic.</p> <p>Another way of assessing Osborne's true appetite for reform is to consider what the impact of genuine change might be on the UK. Not every firm in the spotlight here is American: a great number of the most aggressive international tax acrobats are listed on the London Stock Exchange. They are substantially owned by British pension funds and insurers, who pay tax on dividends and reinvest profits in the UK. Remember that in 2006 Britain's GlaxoSmithKline agreed to pay $3.4bn to America's Internal Revenue Service after 14 years of wrangling. It was the biggest settlement for shifting profits overseas to lower a tax bill ever seen.</p> <p>To GSK and many British corporations – as with Google and Starbucks – gaming tax regimes can be a significant profit generator. It is not hard to imagine what advice such firms, and the big four accountancy groups, might be whispering in the chancellor's ear behind closed doors.</p> <p>There are those on the right who privately cheer the crumbling of governments' ability to levy taxes on corporate profits despite the dire state of public finances. And these fringe views are only likely to gain more traction should nothing be done to rein in tax abuses.</p> <p>Self-interest may keep Osborne from joining the vanguard in this important battle, but there are other, more powerful forces on the international stage whose commitment to the cause may be more enduring.</p> <p>As the balance of global economic power shifts from west to east, it is fast-growing Brazil, India, China and others who are increasingly setting the tone for international agreements. They have been growing impatient with the pace of reform at the OECD. Emerging economies have been the true net losers from global tax abuses. It is they, if anyone, who will drive change.</p> <h2>HBOS shambles is all the evidence we need to break up the banks</h2> <p>Lord Stevenson admitted last week that \"there are very few days\" when he does not think about the collapse of HBOS, the bank he chaired until its rescue by Lloyds in September 2008. Odd, then, that the crossbench peer ennobled by Tony Blair had trouble recollecting so much of his time at the bank when <a href=\"http://www.theguardian.com/business/2012/dec/04/former-hbos-chairman-lord-stevenson-mps\" title=\"\">he appeared before MPs and fellow peers last week</a>.</p> <p>Until his appearance before the banking standards committee, chaired by MP Andrew Tyrie, the story of HBOS had largely been untold. The collapse of Royal Bank of Scotland – resulting in Fred Goodwin being stripped of his knighthood – has dominated because the numbers were so much bigger, and because the bank has retained its own identity rather than been consumed by a rival.</p> <p>But four years after the rescue of HBOS, it is extraordinary that it was only last week that Sir James Crosby – knighted for his services to financial services in 2006 just as he left the bank – was called to account. Tyrie and his committee extracted an apology, and an acknowledgement that the bank had doled out money in an incompetent&#xa0;manner.</p> <p>Expect the word \"incompetent\" to appear again and again when the committee's report on HBOS is published next year. Before then, Tyrie and co will publish their views on the legislation needed to implement the recommendation of Sir John Vickers that high street and investment banking be ringfenced. Everything that was aired last week should give them the motivation to argue for the toughest possible interpretation of the Vickers recommendations in their report on 18 December.</p> <p>The committee has been testing the idea that the government should lay down on the statute books the right to break up banks entirely if they waver over ringfencing. Tyrie and his colleagues should force upon the government the option of a full bank breakup. It is what parliament owes a public still paying the price of the banking crisis, the seeds of which lie with men with peerages, knighthoods and fading memories.</p> <h2>Leahy's elementary – and disastrous – American mistake</h2> <p>Philip Clarke, Tesco's chief executive, was careful this week not to trample on Sir Terry Leahy's legacy when he pulled the plug on Fresh &amp; Easy, his predecessor's pet project in the US. To many outsiders, however, Tesco's US adventure was misconceived at the outset. Leahy, it appears, simply misread the tastes of US consumers. For a retailer who prided himself on researching shoppers' preferences in elaborate detail, it was a stunning mistake.</p> <p>The evidence lies in the numerous overhauls and U-turns Tesco had to perform in its doomed attempt to get Fresh &amp; Easy up to speed. US shoppers revolted over basic elements of the original offer – fruit and veg in cling-film, self-service payment, stark stores and the absence of a bakery. All those problems had to be addressed. True, there was no point in Tesco entering a crowded west-coast market with a me-too offer. But it couldn't afford to stray too far from mainstream tastes.</p> <p>To compound the problem, Leahy had bet big. Fresh &amp; Easy's low-price format, he had determined, required size to produce acceptable returns. That required two distribution centres and its own factory. Tesco would have to be running at speed before it knew if the format was a hit.</p> <p>The net result, we now know, was that £1.6bn was chalked up in invested capital and trading losses. Some of that sum may be recouped if the 200-store business can be sold, or placed into a joint venture. But, even for a company the size of Tesco, Fresh &amp; Easy was still an almighty bet to lose.</p>", 
      "bodyText": "We have learned two things in recent days: that scandal-hit coffee chain Starbucks has \"listened to customers\" and will now voluntarily overpay corporation tax by £20m across two years; and that George Osborne has pledged in parliament to \"lead the international effort to prevent artificial transfers of profits [by multinational firms] to tax havens\". Both commitments generated a few headlines helpful to those opposed to the nefarious tax management tactics routinely deployed by large companies. And while they might not have been enough to derail UK Uncut's protests on Saturday in 40 espresso bars around Britain, they will doubtless have tempered levels of outrage among a wider, mainstream audience. But is this really a turning point? Rhetoric aside, there is still little indication that this government – let alone corporations active in the UK – has a genuine appetite for permanent tax reform. Take the chancellor's autumn statement: no sooner had he paid lip service to the idea of co-ordinated international action to repair the credibility of corporation tax than he had moved on to announce yet another cut to the UK rate. With palpable relish, he bragged that UK corporation tax, which had been at 24%, was to drop to 21% by 2014. Other countries were \"scrambling to keep up\". Having a markedly lower corporation tax rate than these countries, Osborne argued, was \"an advert … that says: 'Come here, invest here, create jobs here.'\" This beggar-thy-neighbour taunt says more than anything else about Osborne's true attitude to tax on the international stage. The real message to French and German counterparts is not one of co-operation – in truth, Britain is a poacher, not a partner. Underlining his intent, the chancellor reeled off the comparisons with tax rates abroad – \"in America it is 40%, in France it is 33%, in Germany it is 29%\". His words echo the approach taken in Ireland, where, despite the nation being in hock to the IMF, the corporation tax rate has remained at just 12.5%. Little wonder Google, Apple, Microsoft and Facebook all have their European HQs in the republic. Another way of assessing Osborne's true appetite for reform is to consider what the impact of genuine change might be on the UK. Not every firm in the spotlight here is American: a great number of the most aggressive international tax acrobats are listed on the London Stock Exchange. They are substantially owned by British pension funds and insurers, who pay tax on dividends and reinvest profits in the UK. Remember that in 2006 Britain's GlaxoSmithKline agreed to pay $3.4bn to America's Internal Revenue Service after 14 years of wrangling. It was the biggest settlement for shifting profits overseas to lower a tax bill ever seen. To GSK and many British corporations – as with Google and Starbucks – gaming tax regimes can be a significant profit generator. It is not hard to imagine what advice such firms, and the big four accountancy groups, might be whispering in the chancellor's ear behind closed doors. There are those on the right who privately cheer the crumbling of governments' ability to levy taxes on corporate profits despite the dire state of public finances. And these fringe views are only likely to gain more traction should nothing be done to rein in tax abuses. Self-interest may keep Osborne from joining the vanguard in this important battle, but there are other, more powerful forces on the international stage whose commitment to the cause may be more enduring. As the balance of global economic power shifts from west to east, it is fast-growing Brazil, India, China and others who are increasingly setting the tone for international agreements. They have been growing impatient with the pace of reform at the OECD. Emerging economies have been the true net losers from global tax abuses. It is they, if anyone, who will drive change. HBOS shambles is all the evidence we need to break up the banks Lord Stevenson admitted last week that \"there are very few days\" when he does not think about the collapse of HBOS, the bank he chaired until its rescue by Lloyds in September 2008. Odd, then, that the crossbench peer ennobled by Tony Blair had trouble recollecting so much of his time at the bank when he appeared before MPs and fellow peers last week. Until his appearance before the banking standards committee, chaired by MP Andrew Tyrie, the story of HBOS had largely been untold. The collapse of Royal Bank of Scotland – resulting in Fred Goodwin being stripped of his knighthood – has dominated because the numbers were so much bigger, and because the bank has retained its own identity rather than been consumed by a rival. But four years after the rescue of HBOS, it is extraordinary that it was only last week that Sir James Crosby – knighted for his services to financial services in 2006 just as he left the bank – was called to account. Tyrie and his committee extracted an apology, and an acknowledgement that the bank had doled out money in an incompetent manner. Expect the word \"incompetent\" to appear again and again when the committee's report on HBOS is published next year. Before then, Tyrie and co will publish their views on the legislation needed to implement the recommendation of Sir John Vickers that high street and investment banking be ringfenced. Everything that was aired last week should give them the motivation to argue for the toughest possible interpretation of the Vickers recommendations in their report on 18 December. The committee has been testing the idea that the government should lay down on the statute books the right to break up banks entirely if they waver over ringfencing. Tyrie and his colleagues should force upon the government the option of a full bank breakup. It is what parliament owes a public still paying the price of the banking crisis, the seeds of which lie with men with peerages, knighthoods and fading memories. Leahy's elementary – and disastrous – American mistake Philip Clarke, Tesco's chief executive, was careful this week not to trample on Sir Terry Leahy's legacy when he pulled the plug on Fresh &amp; Easy, his predecessor's pet project in the US. To many outsiders, however, Tesco's US adventure was misconceived at the outset. Leahy, it appears, simply misread the tastes of US consumers. For a retailer who prided himself on researching shoppers' preferences in elaborate detail, it was a stunning mistake. The evidence lies in the numerous overhauls and U-turns Tesco had to perform in its doomed attempt to get Fresh &amp; Easy up to speed. US shoppers revolted over basic elements of the original offer – fruit and veg in cling-film, self-service payment, stark stores and the absence of a bakery. All those problems had to be addressed. True, there was no point in Tesco entering a crowded west-coast market with a me-too offer. But it couldn't afford to stray too far from mainstream tastes. To compound the problem, Leahy had bet big. Fresh &amp; Easy's low-price format, he had determined, required size to produce acceptable returns. That required two distribution centres and its own factory. Tesco would have to be running at speed before it knew if the format was a hit. The net result, we now know, was that £1.6bn was chalked up in invested capital and trading losses. Some of that sum may be recouped if the 200-store business can be sold, or placed into a joint venture. But, even for a company the size of Tesco, Fresh &amp; Easy was still an almighty bet to lose.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "headline": "A government so quick to join the race to the bottom is no friend of tax reform", 
      "trailText": "<strong>Business leader: </strong>George Osborne publicly disparages avoidance and abuses – but his relish at undercutting other countries' corporation tax rates is palpable", 
      "showInRelatedContent": "true", 
      "wordcount": "1260", 
      "charCount": "7503", 
      "commentable": "true", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/3cczh", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:45:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400733826\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/8/1354961121851/David-Simonds-fat-cat-tax-010.jpg\" alt=\"David Simonds fat cat tax 09.12.12\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-12T00:06:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/government-race-bottom-no-friend-tax-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:06:48Z", 
    "type": "article", 
    "id": "business/2012/dec/09/government-race-bottom-no-friend-tax-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/fresh-not-easy-tesco-british-failure-america", 
    "sectionName": "Business", 
    "webTitle": "Fresh, but not so easy: Tesco joins a long list of British failure in America", 
    "fields": {
      "bodyText": "Major British stores may think twice before trying to break into the US market after Tesco, the UK's largest retailer, last week admitted its American dream was over. The supermarket has appointed advisers to \"review\" the future of its Fresh &amp; Easy stores in California, Arizona and Nevada after running up more than £1.5bn of investment bills and accumulated losses in five years. Such a review usually means finding a partner to share the costs, an outright sale or a shutdown; chief executive Philip Clarke has conceded that the probable outcome is that Tesco will exit the US. Neil Saunders, managing director of retail analysts Conlumino, says: \"If a player with the resources, scale and expertise of Tesco can't make it, what hope is there for everyone else?\" Indeed, Tesco is only the latest British retailer to have attempted to leap over the pond – and drowned. The past couple of decades have seen rival supermarket Sainsbury's, as well as Marks &amp; Spencer, WH Smith, Dixons and HMV all forced to beat a retreat. Some have underestimated the costs of breaking into such a large and highly competitive market; others took on stores that were far too expensive or, like Tesco, hit the US just as it headed for economic downturn. Many past transatlantic ventures have been the victim of arrogance and poor preparation, failing to understand the surprising differences between US and British shoppers. We may, broadly, speak the same language, listen to the same music and watch the same films, but other tastes and habits can differ quite dramatically. Tesco spent 20 years considering a move into the US market, and put in two years of intensive on-the-ground research, even sending senior executives to live with Californian families to observe the way they shopped and ate. They built secret test stores and investigated the contents of Americans' fridges. But experts say Tesco then ignored much of that research, deciding to set up the stores it wanted, rather than listening to its potential customers. For example, although US shoppers prefer to buy in bulk to save money, Fresh &amp; Easy offered small pack sizes. The stores also stocked British-style ready meals unfamiliar to US shoppers and initially relied heavily on self-service tills. This was a big turn-off to American customers, who value good service. Like many British retailers before it, Tesco also struggled to get the right kind of stores in the right places. It had planned to open several hundred small stores very quickly; it needed 500 outlets to justify its investment in a US food factory and a vast warehouse. But as sales stumbled at the first Fresh &amp; Easy branches, Tesco had to invest money in improving existing stores rather than opening new ones. Even finding properties was tricky. As an incomer, any British retailer is fighting for locations with established competitors. According to experts, Tesco got some of its locations wrong, opening aspirational grocery stores in low-income areas. Saunders says: \"Tesco wasn't able to find enough stores close to its distribution centre. It's difficult in a very crowded and competitive market, with a lot of players doing a good job.\" What's more, as news of Tesco's arrival broke the local competition responded. US grocery giant Walmart hired David Wild, a former Tesco executive, and Aldi USA, an arm of the German discount grocer, also revealed that it was planning a string of stores in California, Fresh &amp; Easy's heartland. But one source who knows the retailer well says Tesco's US adventure was most severely hit by the timing of the sub-prime crisis and the subsequent global economic downturn. Las Vegas, one of Fresh &amp; Easy's target cities, had been the fastest-growing metropolis in the US but soon turned into its repossession capital. In 2009, 12% of the city's residents received a foreclosure notice. Phoenix, Arizona, another focus for Fresh &amp; Easy, was also particularly hard hit by the housing crash. Fresh &amp; Easy's upscale heat-and-eat dinners were never going to be top of the weekly shopping list for US families struggling to pay their mortgages and keep their jobs. But some British companies have been here before: WH Smith had to sell its stores in American hotels and airports amid the travel and retail downturn that followed the 9/11 terrorist attacks in 2001. US retailers, however, see the current downturn as an opportunity to pile into the UK. Chains including fashion stores Forever 21 and Hollister and lingerie retailer Victoria's Secret have snapped up outlets abandoned by British retailers suffering from poor sales and a switch to the internet. And Michelle Obama's favourite label, J Crew, is also looking for a store in London. They are following in the footsteps of Gap, the now-ubiquitous clothing retailer, and Walmart, which owns Britain's second-largest supermarket, Asda. Companies from Apple to Banana Republic and Urban Outfitters also seem to have settled into the UK quite comfortably. Many of these successful interlopers are fashion stores, who are able to offer the British public something truly different. This same advantage has helped some British retailers do well over the Atlantic, including Topshop, Ted Baker and Burberry. Generally US retailers have been able to exploit their bigger resources to adapt to the British market, tweaking their ranges, store size and pricing to suit. But it is hard for British retailers to match their financial power. Taking on the huge US market can drain not only financial resources but management time too. Dave McCarthy, a retail analyst at Investec, says: \"Tesco sent the A team to run the US operation and, by definition, that left behind the B team running the UK side.\" Tim Mason, Tesco's deputy chief executive, moved to California to run Fresh &amp; Easy. He was also the grocer's marketing supremo, the man who dreamed up the Clubcard and built the brand's classless image in the UK. He kept that top marketing role even when he was in Los Angeles – 5,000 miles away from Tesco's core domestic market – and the brand's image at home took a substantial battering. Many of the UK stores need revamping, the chain's prices are no longer viewed as the sharpest, and service levels have been allowed to slide. This is all a result of investment in British stores being put on the back burner as profits from home were poured into the US business. McCarthy says it is no coincidence that many British retailers have failed across the Atlantic at a time when they are struggling at home. Both Sainsbury's and Marks &amp; Spencer, for example, were forced to sell off their US businesses as they dealt with problems in the UK. \"It's a chicken-and-egg situation. Is it the distraction of going overseas that means management is no longer focused on the home market, or failure at home that drags down the business overseas?\" asks McCarthy. Still, a business the size of Tesco has to take calculated risks from time to time or risk stagnating. After five years of trying, Tesco did manage to turn Fresh &amp; Easy into a store that enjoyed higher sales per square metre than a typical US supermarket, which shows it wasn't rejected outright by US shoppers. McCarthy says: \"I still honestly believe that if they had used the right strategy they could have got it right, and blown the market apart.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The supermarket chain has signalled an ignominious end for its California venture. The shame is that, but for a couple of mistakes, it could have been a success", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "Fresh, but not so easy: Tesco joins a long list of British failure in America", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ccyv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400721274\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2012/12/7/1354904008951/Tesco-Fresh--Easy-US-stor-010.jpg\" alt=\"Tesco Fresh & Easy US store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco admits it will probably abandon Fresh & Easy, its contender in the US grocery market. Photograph: Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Major British stores may think twice before trying to break into the US market after Tesco, the UK's largest retailer, last week admitted its American dream was over. The supermarket has appointed advisers to \"review\" the future of its Fresh &amp; Easy stores in California, Arizona and Nevada after running up more than £1.5bn of investment bills and accumulated losses in five years.</p> <p>Such a review usually means finding a partner to share the costs, an outright sale or a shutdown; chief executive Philip Clarke has conceded that the probable outcome is that Tesco will exit the US.</p> <p>Neil Saunders, managing director of retail analysts Conlumino, says: \"If a player with the resources, scale and expertise of Tesco can't make it, what hope is there for everyone else?\"</p> <p>Indeed, Tesco is only the latest British retailer to have attempted to leap over the pond – and drowned. The past couple of decades have seen rival supermarket Sainsbury's, as well as Marks &amp; Spencer, WH Smith, Dixons and HMV all forced to beat a retreat.</p> <p>Some have underestimated the costs of breaking into such a large and highly competitive market; others took on stores that were far too expensive or, like Tesco, hit the US just as it headed for economic downturn.</p> <p>Many past transatlantic ventures have been the victim of arrogance and poor preparation, failing to understand the surprising differences between US and British shoppers. We may, broadly, speak the same language, listen to the same music and watch the same films, but other tastes and habits can differ quite dramatically.</p> <p><a href=\"http://www.theguardian.com/business/2007/dec/09/tesco.supermarkets\" title=\"\">Tesco spent 20 years considering a move into the US market</a>, and put in two years of intensive on-the-ground research, even sending senior executives to live with Californian families to observe the way they shopped and ate. They built secret test stores and investigated the contents of Americans' fridges.</p> <p>But experts say Tesco then ignored much of that research, deciding to set up the stores it wanted, rather than listening to its potential customers. For example, although US shoppers prefer to buy in bulk to save money, Fresh &amp; Easy offered small pack sizes. The stores also stocked British-style ready meals unfamiliar to US shoppers and initially relied heavily on self-service tills. This was a big turn-off to American customers, who value good service.</p> <p>Like many British retailers before it, Tesco also struggled to get the right kind of stores in the right places. It had planned to open several hundred small stores very quickly; it needed 500 outlets to justify its investment in a US food factory and a vast warehouse. <a href=\"http://www.theguardian.com/business/2009/apr/20/tesco-supermarkets-fresh-easy-us-downturn\" title=\"\">But as sales stumbled at the first Fresh &amp; Easy branches, Tesco had to invest money in improving existing stores rather than opening new ones</a>.</p> <p>Even finding properties was tricky. As an incomer, any British retailer is fighting for locations with established competitors. According to experts, Tesco got some of its locations wrong, opening aspirational grocery stores in low-income areas.</p> <p>Saunders says: \"Tesco wasn't able to find enough stores close to its distribution centre. It's difficult in a very crowded and competitive market, with a lot of players doing a good job.\"</p> <p>What's more, as news of Tesco's arrival broke the local competition responded. US grocery giant Walmart hired David Wild, a former Tesco executive, and Aldi USA, an arm of the German discount grocer, also revealed that it was planning a string of stores in California, Fresh &amp; Easy's heartland.</p> <p>But one source who knows the retailer well says Tesco's US adventure was most severely hit by the timing of the sub-prime crisis and the subsequent global economic downturn. Las Vegas, one of Fresh &amp; Easy's target cities, had been the fastest-growing metropolis in the US but soon turned into its repossession capital. In 2009, 12% of the city's residents received a foreclosure notice. Phoenix, Arizona, another focus for Fresh &amp; Easy, was also particularly hard hit by the housing crash. Fresh &amp; Easy's upscale heat-and-eat dinners were never going to be top of the weekly shopping list for US families struggling to pay their mortgages and keep their jobs.</p> <p>But some British companies have been here before: WH Smith had to sell its stores in American hotels and airports amid the travel and retail downturn that followed the 9/11 terrorist attacks in 2001.</p> <p>US retailers, however, see the current downturn as an opportunity to pile into the UK. Chains including fashion stores Forever 21 and Hollister and lingerie retailer Victoria's Secret have snapped up outlets abandoned by British retailers suffering from poor sales and a switch to the internet. And Michelle Obama's favourite label, J Crew, is also looking for a store in London.</p> <p>They are following in the footsteps of Gap, the now-ubiquitous clothing retailer, and Walmart, which owns Britain's second-largest supermarket, Asda. Companies from Apple to Banana Republic and Urban Outfitters also seem to have settled into the UK quite comfortably. Many of these successful interlopers are fashion stores, who are able to offer the British public something truly different. This same advantage has helped some British retailers do well over the Atlantic, including Topshop, Ted Baker and Burberry.</p> <p>Generally US retailers have been able to exploit their bigger resources to adapt to the British market, tweaking their ranges, store size and pricing to suit. But it is hard for British retailers to match their financial power. Taking on the huge US market can drain not only financial resources but management time too.</p> <p>Dave McCarthy, a retail analyst at Investec, says: \"Tesco sent the A team to run the US operation and, by definition, that left behind the B team running the UK side.\"</p> <p>Tim Mason, Tesco's deputy chief executive, moved to California to run Fresh &amp; Easy. He was also the grocer's marketing supremo, the man who dreamed up the Clubcard and built the brand's classless image in the UK.</p> <p>He kept that top marketing role even when he was in Los Angeles – 5,000&#xa0;miles away from Tesco's core domestic market – and the brand's image at home took a substantial battering. Many of the UK stores need revamping, the chain's prices are no longer viewed as the sharpest, and service levels have been allowed to slide. This is all a result of investment in British stores being put on the back burner as profits from home were poured into the US business.</p> <p>McCarthy says it is no coincidence that many British retailers have failed across the Atlantic at a time when they are struggling at home. Both Sainsbury's and Marks &amp; Spencer, for example, were forced to sell off their US businesses as they dealt with problems in the UK.</p> <p>\"It's a chicken-and-egg situation. Is it the distraction of going overseas that means management is no longer focused on the home market, or failure at home that drags down the business overseas?\" asks McCarthy.</p> <p>Still, a business the size of Tesco has to take calculated risks from time to time or risk stagnating. After five years of trying, Tesco did manage to turn Fresh &amp; Easy into a store that enjoyed higher sales per square metre than a typical US supermarket, which shows it wasn't rejected outright by US shoppers.</p> <p>McCarthy says: \"I still honestly believe that if they had used the right strategy they could have got it right, and blown the market apart.\"</p>", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "charCount": "7364", 
      "wordcount": "1226", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:37Z", 
      "trailText": "The supermarket chain has signalled an ignominious end for its California venture. The shame is that, but for a couple of mistakes, it could have been a success", 
      "commentCloseDate": "2012-12-12T00:06:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/fresh-not-easy-tesco-british-failure-america", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:06:36Z", 
    "type": "article", 
    "id": "business/2012/dec/09/fresh-not-easy-tesco-british-failure-america", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/starbucks-deal-international-tax-reform", 
    "sectionName": "Business", 
    "webTitle": "Demands for global tax reform intensify as Starbucks 'volunteers' to pay £20m", 
    "fields": {
      "bodyText": "Last week's cave-in by Starbucks, which has agreed to pay £20m in corporation tax over the next two years, was one of those giddying moments when grassroots campaigners get a taste of their own power. The US-based corporation, which is blamed for driving hundreds of independent cafes out of business, appeared to decide that avoiding a consumer boycott – and being seen as a corporate baddie – was worth £20m. But aside from revealing how sensitive even multinationals are to jibes about ethics, the move underlines the arbitrariness of the international tax code. A new paper from the Tax Justice Network by Professor Sol Picciotto of Lancaster University suggests ditching the long-established \"arm's-length principle\" under which multinationals are allowed to treat subsidiaries in different companies as distinct firms, and pay tax accordingly. \"The present system treats transnational corporations [TNCs] as if they were loose collections of separate entities,\" he says in the study. \"There is currently only weak co-ordination between tax authorities, and this 'separate entity' approach gives TNCs tremendous scope to shift profits around the globe.\" The system was devised in the 1930s, when it was far simpler to discern which activities a firm was carrying out and where. Today, with supply chains strung across the globe, and company accounts including intangibles such as goodwill and intellectual property, it is much more difficult for tax authorities to apportion economic activities – and profits – to one jurisdiction or another. With help from well-paid advisers, international companies use a network of \"transfer payments\" between subsidiaries. The UK arm of Starbucks, for example, pays hefty \"royalties\" to its operation in Luxembourg – a conveniently low-tax location – for use of the Starbucks brand. While this is completely legal, it is all but impossible for HM Revenue &amp; Customs to establish whether such payments are being made at a fair price. Picciotto argues instead that multinationals should be taxed \"not according to the legal forms that their tax advisers create, but according to the genuine economic substance of what they do and where they do it\". He says tax authorities should insist on \"unitary\" accounts, showing a multinational's worldwide operations. They could then assess where their profits are really made, using three factors: the number of staff the company employs in each country; its fixed assets, such as factories and machines; and its sales. That would prevent large profits being attributed to, say, Luxembourg or Ireland if there is nothing there but a glitzy headquarters and a few staff. Use of this unitary approach has a colourful precedent: the US state of California used it for decades from the 1930s to prevent Hollywood film studios from routing profits through lower-tax Nevada. Picciotto offers the example of Amazon, which claims that all its UK affiliate does is order-fulfilment, deliveries and logistics; sales are actually made by its Luxembourg operation, where most of its profits are booked (though George Osborne's latest cut in corporation tax, to 21%, means the rate in the UK will be the same as that in Luxembourg's from 2014). He says: \"A unitary approach would recognise that the profits are due to the synergies of all aspects of Amazon's operations: websites, order fulfilment, customer support and other services. The overall profit would be apportioned according to the number of people employed, value of physical assets, and sales to customers, in each country.\" This would \"ensure that they make a fair contribution as corporate citizens towards the costs of the public services provided by the states where they do business\". The Organisation for Economic Co-operation and Development, for many years the body charged with co-ordinating international efforts towards tax reform, has promised to report to G20 finance ministers in February with proposals for change. Its director of tax, Pascal Saint-Amans, insists he is planning a radical rewrite, but says it would be impossible to reach international agreement on unitary taxation, with complex details being argued over in many countries. Europe's policymakers have, he says, been trying to agree rules for defining the base for corporation tax. \"I think they have another 150 years before putting it in place.\" But John Christensen of the Tax Justice Network disagrees: \"The OECD must now abandon its efforts to tweak the outdated arm's-length method. Multinational companies dominate the global economy, and their profits should be apportioned to the countries where real economic activity occurs.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Campaigners say the system must be changed so multinationals' profits are assessed where they are really made", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Demands for global tax reform intensify as Starbucks 'volunteers' to pay £20m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ccev", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400701370\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2012/12/7/1354893652418/Starbucks-coffee-shop-010.jpg\" alt=\"Starbucks coffee shop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Starbucks decided it was worth paying £20 in tax to avoid being labelled a corporate baddie. Photograph: Allstar</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Last week's cave-in by Starbucks, which has <a href=\"http://www.theguardian.com/business/2012/dec/06/starbucks-to-pay-10m-corporation-tax\" title=\"\">agreed to pay £20m in corporation tax </a>over the next two years, was one of those giddying moments when grassroots campaigners get a taste of their own power.</p> <p>The US-based corporation, which is blamed for driving hundreds of independent cafes out of business, appeared to decide that avoiding a consumer boycott – and being seen as a corporate baddie – was worth £20m. But aside from revealing how sensitive even multinationals are to jibes about ethics, the move underlines the arbitrariness of the international tax code.</p> <p>A <a href=\"http://www.taxjustice.net/cms/upload/pdf/Towards_Unitary_Taxation_1-1.pdf\" title=\"\">new paper from the Tax Justice Network</a> by Professor Sol Picciotto of Lancaster University suggests ditching the long-established \"arm's-length principle\" under which multinationals are allowed to treat subsidiaries in different companies as distinct firms, and pay tax accordingly.</p> <p>\"The present system treats transnational corporations [TNCs] as if they were loose collections of separate entities,\" he says in the study. \"There is currently only weak co-ordination between tax authorities, and this 'separate entity' approach gives TNCs tremendous scope to shift profits around the globe.\"</p> <p>The system was devised in the 1930s, when it was far simpler to discern which activities a firm was carrying out and where. Today, with supply chains strung across the globe, and company accounts including intangibles such as goodwill and intellectual property, it is much more difficult for tax authorities to apportion economic activities – and profits – to one jurisdiction or another.</p> <p>With help from well-paid advisers, international companies use a network of \"transfer payments\" between subsidiaries. The UK arm of Starbucks, for example, pays hefty \"royalties\" to its operation in Luxembourg – a conveniently low-tax location – for use of the Starbucks brand. While this is completely legal, it is all but impossible for HM Revenue &amp; Customs to establish whether such payments are being made at a fair price.</p> <p>Picciotto argues instead that multinationals should be taxed \"not according to the legal forms that their tax advisers create, but according to the genuine economic substance of what they do and where they do it\".</p> <p>He says tax authorities should insist on \"unitary\" accounts, showing a multinational's worldwide operations. They could then assess where their profits are really made, using three factors: the number of staff the company employs in each country; its fixed assets, such as factories and machines; and its sales. That would prevent large profits being attributed to, say, Luxembourg or Ireland if there is nothing there but a glitzy headquarters and a few staff. Use of this unitary approach has a colourful precedent: the US state of California used it for decades from the 1930s to prevent Hollywood film studios from routing profits through lower-tax Nevada.</p> <p>Picciotto offers the example of Amazon, which claims that all its UK affiliate does is order-fulfilment, deliveries and logistics; sales are actually made by its Luxembourg operation, where most of its profits are booked (though George Osborne's latest cut in corporation tax, to 21%, means the rate in the UK will be the same as that in Luxembourg's from 2014).</p> <p>He says: \"A unitary approach would recognise that the profits are due to the synergies of all aspects of Amazon's operations: websites, order fulfilment, customer support and other services. The overall profit would be apportioned according to the number of people employed, value of physical assets, and sales to customers, in each&#xa0;country.\" This would \"ensure that they make a fair contribution as corporate citizens towards the costs of the public services provided by the states where they do&#xa0;business\".</p> <p>The Organisation for Economic Co-operation and Development, for many years the body charged with co-ordinating international efforts towards tax reform, has promised to report to G20 finance ministers in February with proposals for change. Its director of tax, Pascal Saint-Amans, insists he is planning a radical rewrite, but says it would be impossible to reach international agreement on unitary taxation, with complex details being argued over in many countries. Europe's policymakers have, he says, been trying to agree rules for defining the base for corporation tax. \"I think they have another 150 years before putting it in place.\"</p> <p>But John Christensen of the Tax Justice Network disagrees: \"The OECD must now abandon its efforts to tweak the outdated arm's-length method. Multinational companies dominate the global economy, and their profits should be apportioned to the countries where real economic activity occurs.\"</p>", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "charCount": "4653", 
      "wordcount": "725", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:45:35Z", 
      "trailText": "Campaigners say the system must be changed so multinationals' profits are assessed where they are really made", 
      "commentCloseDate": "2012-12-12T00:06:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/starbucks-deal-international-tax-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:06:30Z", 
    "type": "article", 
    "id": "business/2012/dec/09/starbucks-deal-international-tax-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/starbucks-stores-uk-uncut-protest", 
    "sectionName": "Business", 
    "webTitle": "UK Uncut protesters shut down Starbucks shops", 
    "fields": {
      "bodyText": "Tax campaigners targeted scores of Starbucks coffee shops across Britain yesterday, briefly disrupting business on one of the chain's busiest trading days as they sought to highlight the Seattle-based group's minimal contributions to the UK exchequer. Organisers from UK Uncut claimed to have targeted more than 40 shops – including Starbucks in Liverpool, Cardiff, Bristol and Shrewsbury – on the campaign group's biggest day of action to date. They were protesting against aggressive accounting measures that have allowed Starbucks to pay just £8.6m in tax since launching in the UK 14 years ago. The action went ahead despite an unprecedented promise last week from Starbucks' UK boss, Kris Engskov, to overpay on the group's British tax bill by £20m over the next two years. \"Our customers have been very vocal over the past six or seven weeks,\" he told Sky News. \"This is clearly an issue which has struck a chord with the country.\" A handful of stores, including two in London's busy West End shopping district, were briefly closed down around noon yesterday, and police threatened to arrest sit-in protesters for aggravated trespass. Organisers from UK Uncut had hoped to attract 1,000 protesters to Starbucks stores across the country. At a flagship store just off Regent Street's busy shopping parades, about 40 activists and six children had joined the action. The protest then moved to Vigo Street, another side road off Regent Street, where about 60 campaigners gathered among customers sipping lattes and herbal tea, chanting: \"If you don't pay your taxes, we'll shut you down.\" Zara Martin, 33, a protester who was handing out leaflets in the branch, said: \"Everyone is being really quite cheerful and the response from passersby is great, they are all smiley and interested in what we are doing. It's very encouraging. \"Even if people don't agree, it's important that we're having the debate. I think the £20m over two years is a bit rubbish. It's like, wow thanks Starbucks, but actually why don't you just pay your full tax like everyone else has to?\" Customer Paula McCaully, 42, with her partner Ian, said: \"I was hoping for a coffee, but [the protesters] are right, of course, and we will boycott and get our coffee somewhere else, I think. Good for them, coming out on a cold day to stand up for what they believe in.\" The co-ordinated action against Starbucks was the latest in a string of protests which have thrown a spotlight on the complex and opaque world of tax treatments for multinational corporations. Others to be targeted have included Topshop and Vodafone. Acknowledging the level of public feeling, in his autumn statement last Wednesday George Osborne promised to make international reform of corporation tax \"an important priority\" when Britain takes the G8 presidency next year. Meanwhile, the top tax expert at the OECD, the body responsible for overseeing the tax rules, conceded that abusive — but legal — behaviour among multinationals was a big, and worsening, problem. Pascal Saint-Amans told the Observer there is a \"large and growing gap\" between where firms carry out most of their activities and where they record their profits. \"Guess what? The location of the economic activities is in higher tax jurisdictions, but the location of the profits is in lower tax jurisdictions,\" he said. He said tackling the holes in the international tax system had become a growing priority, even among those countries – including the UK – that had previously been sceptical about reform. \"What's new is that this has been acknowledged, recognised, and it has become a political concern.\" The OECD's tax committee, which Saint-Amans chairs, is due to report to the G20 finance ministers in February with a set of proposals aimed at making the system fairer. Saint-Amans urges G20 countries to work together towards an agreed system of defining profits and where they are made, instead of battling each other over who gets what share. \"We are fighting to share a pie which is getting smaller and smaller, so let's work together to make sure the pie doesn't get smaller – and then we share it.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "US coffee chain targeted in row over 'rubbish' corporation tax payments", 
      "byline": "Tracy McVeigh, Heather Stewart and Simon Bowers", 
      "publication": "The Observer", 
      "headline": "UK Uncut protesters shut down Starbucks shops", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cdxa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400743540\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2012/12/8/1354986888629/UK-Uncut-protesters-in-St-010.jpg\" alt=\"UK Uncut protesters in Starbucks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK Uncut protesters, including Observer columnist Polly Toynbee, right, at a Starbucks in London's Conduit Street. Photograph: Antonio Olmos for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tax campaigners targeted scores of Starbucks coffee shops across Britain yesterday, briefly disrupting business on one of the chain's busiest trading days as they sought to highlight the Seattle-based group's minimal contributions to the UK exchequer.</p> <p>Organisers from UK Uncut claimed to have targeted more than 40 shops – including Starbucks in Liverpool, Cardiff, Bristol and Shrewsbury – on the campaign group's biggest day of action to date. They were protesting against aggressive accounting measures that have allowed Starbucks to pay just £8.6m in tax since launching in the UK 14 years ago.</p> <p>The action went ahead despite an <a href=\"http://starbucks.co.uk/blog/an-open-letter-from-kris-engskov/1249\" title=\"\">unprecedented promise</a> last week from Starbucks' UK boss, Kris Engskov, to overpay on the group's British tax bill by £20m over the next two years. \"Our customers have been very vocal over the past six or seven weeks,\" he told Sky News. \"This is clearly an issue which has struck a chord with the country.\"</p> <p>A handful of stores, including two in London's busy West End shopping district, were briefly closed down around noon yesterday, and police threatened to arrest sit-in protesters for aggravated trespass. Organisers from UK Uncut had hoped to attract 1,000 protesters to Starbucks stores across the country.</p> <p>At a flagship store just off Regent Street's busy shopping parades, about 40 activists and six children had joined the action.</p> <p>The protest then moved to Vigo Street, another side road off Regent Street, where about 60 campaigners gathered among customers sipping lattes and herbal tea, chanting: \"If you don't pay your taxes, we'll shut you down.\"</p> <p>Zara Martin, 33, a protester who was handing out leaflets in the branch, said: \"Everyone is being really quite cheerful and the response from passersby is great, they are all smiley and interested in what we are doing. It's very encouraging.</p> <p>\"Even if people don't agree, it's important that we're having the debate. I think the £20m over two years is a bit rubbish. It's like, wow thanks Starbucks, but actually why don't you just pay your full tax like everyone else has to?\"</p> <p>Customer Paula McCaully, 42, with her partner Ian, said: \"I was hoping for a coffee, but [the protesters] are right, of course, and we will boycott and get our coffee somewhere else, I think. Good for them, coming out on a cold day to stand up for what they believe in.\"</p> <p>The co-ordinated action against Starbucks was the latest in a string of protests which have thrown a spotlight on the complex and opaque world of tax treatments for multinational corporations. Others to be targeted have included Topshop and Vodafone.</p> <p>Acknowledging the level of public feeling, in his autumn statement last Wednesday George Osborne promised to make international reform of corporation tax \"an important priority\" when Britain takes the G8 presidency next year.</p> <p>Meanwhile, the top tax expert at the OECD, the body responsible for overseeing the tax rules, conceded that abusive — but legal — behaviour among multinationals was a big, and worsening, problem. Pascal Saint-Amans told the <em>Observer </em>there is a \"large and growing gap\" between where firms carry out most of their activities and where they record their profits.</p> <p>\"Guess what? The location of the economic activities is in higher tax jurisdictions, but the location of the profits is in lower tax jurisdictions,\" he said.</p> <p>He said tackling the holes in the international tax system had become a growing priority, even among those countries – including the UK – that had previously been sceptical about reform.</p> <p>\"What's new is that this has been acknowledged, recognised, and it has become a political concern.\"</p> <p>The OECD's tax committee, which Saint-Amans chairs, is due to report to the G20 finance ministers in February with a set of proposals aimed at making the system fairer.</p> <p>Saint-Amans urges G20 countries to work together towards an agreed system of defining profits and where they are made, instead of battling each other over who gets what share. \"We are fighting to share a pie which is getting smaller and smaller, so let's work together to make sure the pie doesn't get smaller – and then we share it.\"</p>", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "charCount": "4125", 
      "wordcount": "680", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:49:22Z", 
      "trailText": "US coffee chain targeted in row over 'rubbish' corporation tax payments", 
      "commentCloseDate": "2012-12-15T17:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/starbucks-stores-uk-uncut-protest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:04:36Z", 
    "type": "article", 
    "id": "business/2012/dec/09/starbucks-stores-uk-uncut-protest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/autumn-statement-compassionate-conservatism-officially-dead", 
    "sectionName": "Business", 
    "webTitle": "Autumn statement: compassionate conservatism is now officially dead", 
    "fields": {
      "bodyText": "George Osborne's true colours had already become clear to the crowd of several tens of thousands who booed him with gusto at the Paralympics in September. But if there were any doubt that he is a true-blue Tory chancellor, it was blown away on Wednesday. The economics of the chancellor's autumn statement were, as expected, unremittingly grim – the Office for Budget Responsibility's latest forecasts, which have been yanked back into line with the consensus, show Britain well on the way to a lost decade, with the age of austerity now expected to go on until 2017-18. But if the economics were sobering, the politics were downright dismal. Osborne's £3.7bn-a-year raid on the welfare budget – by uprating most benefits by just 1% a year for the next three years, instead of in line with inflation – may have been less drastic than the all-out freeze the Lib Dems claim credit for blocking. And a modest raid on top earners – through limiting tax-free pension contributions and dragging more people into the higher tax rate, worth a couple of billion between them – at least allowed the coalition to claim the highest-paid would contribute too. But it would be a mistake to underestimate the severity of the hit to the poorest. The Institute for Fiscal Studies said the worst-hit group, just above the bottom of the income scale, would lose out by £5.10 a week by 2015: more than 1.5% of their income. In other words, Osborne has surrendered any remaining claim he might have had to \"fairness\". He can't even be said to be \"balancing the books on the backs of the poor\": it's worse than that, since more than half of the cash raised from the benefits raid is not being banked, but instead handed to multinationals (corporation tax will fall by another 1p in 2014), and motorists. As an aside, the economics of welfare cuts is also questionable: people struggling to make ends meet tend to spend every penny they earn, so every pound taken out of their pockets is a pound of demand sucked out of local economies. But the second, and more serious, charge against the chancellor is that he has shattered one of the longstanding principles of the welfare state. Donald Hirsch, director of the centre for the study of social policy at Loughborough University, argues that the 1% cap is \"the most historic moment for the economic welfare of the poorest people in Britain for 30 years\". Since 1981, it has been accepted that benefits increase each year with prices, so that the living standards of the poorest are not eaten away by inflation. Osborne's stated rationale for breaking this tradition is that it would be unfair for welfare claimants to see their standard of living rise more rapidly than people in work: wages have been falling in real terms since the crisis began. But although the 1% rise is only planned to last for three years, that's a very, very long time in politics. Below-inflation increases will rapidly come to seem like the norm. Labour, or any other progressive party wanting to argue for a re-establishment of the link with prices, would probably have to expend a significant amount of political capital to restore the consensus. And the third criticism of Osborne's approach is that it was less about cutting Britain's coat according to its cloth, and more about a poisonous and cynical attempt to box Labour in. Ed Balls's flummoxed response to the statement was partly because he couldn't immediately see how the Treasury had pulled off the feat of making the deficit decline between last year and this. But it was also because, as a shrewd tactician himself, he was wary of falling into the political trap Osborne had set for him, of being seen to back \"scroungers\" against \"strivers\". The Resolution Foundation quickly pointed out that more than 60% of the impact of the below-inflation welfare rise will fall on people who are in work. So there are actually more strivers than scroungers in the chancellor's sights. Nevertheless, Balls is extremely fearful of being seen as a friend of that hazily sketched star of many of Osborne's speeches – the stay-in-bed layabout whose curtains are closed when his neighbours drag themselves off to work at the crack of dawn. Labour does appear to be edging towards rejecting the proposals when they are put to a vote – no doubt under intense pressure from its backbenchers; it seems unlikely that the party's rising stars went into politics to defend swingeing cuts in living standards for Britain's poorest families. But the frontbench are well aware that public polling suggests that so far at least, the voters support welfare cuts. And when Osborne puts some flesh on the bones of his latest austerity plans, in a spending review now planned for 2013, he will have a whole list of charges to chuck at Balls and his colleagues. Would they reverse the benefits cuts? Yes? Then what else would they cut instead, or what taxes would they raise to pay for it? But if Labour fails to stand up and be counted, we will face a general election campaign in 2015 that is the mirror-image of the pseudo-battle on tax and spending in 2005. Back then, Gordon Brown, who was still holed up in No 11, had ramped up health spending, and promised more increases to come. The Tories, conscious of the public's fondness for the NHS and wary of Labour jibes about sacking nurses, said they would stick like glue to Labour's spending plans – which they later derided as the height of fiscal irresponsibility. The entire debate was sterile, nitpicking and bore little relation to reality. So – quite apart from the abject failure of his economic and fiscal strategy and the whiff of fudge over the figures – Osborne's autumn statement was deeply unfair, nakedly cynical, and tugged at the fragile foundations of the modern welfare state. Compassionate conservatism has been exposed as a passing fancy almost as brief as David Cameron's infatuation with environmentalism.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The failure of the chancellor's economic strategy was visible to all. But it is the poisonous political calculations in Wednesday's speech that really stick in the throat", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Autumn statement: compassionate conservatism is now officially dead", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cc6y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400688033\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/7/1354882626767/George-Osborne-delivers-t-010.jpg\" alt=\"George Osborne delivers the autumn statement\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne: an autumn statement full of political calculation. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>George Osborne's true colours had already become clear to the crowd of several tens of thousands who booed him with gusto at the Paralympics in September. But if there were any doubt that he is a true-blue Tory chancellor, it was blown away on Wednesday.</p> <p>The economics of the chancellor's autumn statement were, as expected, unremittingly grim – the Office for Budget Responsibility's latest forecasts, which have been yanked back into line with the consensus, show Britain well on the way to a lost decade, with the age of austerity now expected to go on until 2017-18.</p> <p>But if the economics were sobering, the politics were downright dismal. Osborne's £3.7bn-a-year raid on the welfare budget – by uprating most benefits by just 1% a year for the next three years, instead of in line with inflation – may have been less drastic than the all-out freeze the Lib Dems claim credit for blocking. And a modest raid on top earners – through limiting tax-free pension contributions and dragging more people into the higher tax rate, worth a couple of billion between them – at least allowed the coalition to claim the highest-paid would contribute too.</p> <p>But it would be a mistake to underestimate the severity of the hit to the poorest. The Institute for Fiscal Studies said the worst-hit group, just above the bottom of the income scale, would lose out by £5.10 a week by 2015: more than 1.5% of their income.</p> <p>In other words, Osborne has surrendered any remaining claim he might have had to \"fairness\". He can't even be said to be \"balancing the books on the backs of the poor\": it's worse than that, since more than half of the cash raised from the benefits raid is not being banked, but instead handed to multinationals (corporation tax will fall by another 1p in 2014), and motorists.</p> <p>As an aside, the economics of welfare cuts is also questionable: people struggling to make ends meet tend to spend every penny they earn, so every pound taken out of their pockets is a pound of demand sucked out of local economies.</p> <p>But the second, and more serious, charge against the chancellor is that he has shattered one of the longstanding principles of the welfare state.</p> <p>Donald Hirsch, director of the centre for the study of social policy at Loughborough University, argues that the 1% cap is \"the most historic moment for the economic welfare of the poorest people in Britain for 30 years\". Since 1981, it has been accepted that benefits increase each year with prices, so that the living standards of the poorest are not eaten away by inflation. Osborne's stated rationale for breaking this tradition is that it would be unfair for welfare claimants to see their standard of living rise more rapidly than people in work: wages have been falling in real terms since the crisis began.</p> <p>But although the 1% rise is only planned to last for three years, that's a very, very long time in politics. Below-inflation increases will rapidly come to seem like the norm. Labour, or any other progressive party wanting to argue for a re-establishment of the link with prices, would probably have to expend a significant amount of political capital to restore the consensus.</p> <p>And the third criticism of Osborne's approach is that it was less about cutting Britain's coat according to its cloth, and more about a poisonous and cynical attempt to box Labour in.</p> <p>Ed Balls's flummoxed response to the statement was partly because he couldn't immediately see how the Treasury had pulled off the feat of making the deficit decline between last year and this. But it was also because, as a shrewd tactician himself, he was wary of falling into the political trap Osborne had set for him, of being seen to back \"scroungers\" against \"strivers\".</p> <p>The Resolution Foundation quickly pointed out that more than 60% of the impact of the below-inflation welfare rise will fall on people who are in work. So there are actually more strivers than scroungers in the chancellor's sights.</p> <p>Nevertheless, Balls is extremely fearful of being seen as a friend of that hazily sketched star of many of Osborne's speeches – the stay-in-bed layabout whose curtains are closed when his neighbours drag themselves off to work at the crack of dawn.</p> <p>Labour does appear to be edging towards rejecting the proposals when they are put to a vote – no doubt under intense pressure from its backbenchers; it seems unlikely that the party's rising stars went into politics to defend swingeing cuts in living standards for Britain's poorest families. But the frontbench are well aware that public polling suggests that so far at least, the voters support welfare cuts.</p> <p>And when Osborne puts some flesh on the bones of his latest austerity plans, in a spending review now planned for 2013, he will have a whole list of charges to chuck at Balls and his colleagues. Would they reverse the benefits cuts? Yes? Then what else would they cut instead, or what taxes would they raise to pay for it?</p> <p>But if Labour fails to stand up and be counted, we will face a general election campaign in 2015 that is the mirror-image of the pseudo-battle on tax and spending in 2005.</p> <p>Back then, Gordon Brown, who was still holed up in No 11, had ramped up health spending, and promised more increases to come. The Tories, conscious of the public's fondness for the NHS and wary of Labour jibes about sacking nurses, said they would stick like glue to Labour's spending plans – which they later derided as the height of fiscal irresponsibility. The entire debate was sterile, nitpicking and bore little relation to reality.</p> <p>So – quite apart from the abject failure of his economic and fiscal strategy and the whiff of fudge over the figures – Osborne's autumn statement was deeply unfair, nakedly cynical, and tugged at the fragile foundations of the modern welfare state. Compassionate conservatism has been exposed as a passing fancy almost as brief as David Cameron's infatuation with environmentalism.</p>", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "charCount": "5920", 
      "wordcount": "1008", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:46:00Z", 
      "trailText": "<strong>Heather Stewart: </strong>The failure of the chancellor's economic strategy was visible to all. But it is the poisonous political calculations in Wednesday's speech that really stick in the throat", 
      "commentCloseDate": "2012-12-12T00:04:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/autumn-statement-compassionate-conservatism-officially-dead", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:04:21Z", 
    "type": "article", 
    "id": "business/2012/dec/09/autumn-statement-compassionate-conservatism-officially-dead", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/09/dixons-staff-find-reason-to-be-cheerful", 
    "sectionName": "Business", 
    "webTitle": "Dixons staff find reasons to be cheerful", 
    "fields": {
      "standfirst": "The collapse of Comet has brought its rival some festive cheer", 
      "body": "<p>Dixons head office staff will begin fanning out across the country this week, to help with the Christmas rush at tills and call centres. As board directors and payroll clerks take up the company tradition of spending a week on the frontline, they should be feeling particularly festive.</p> <p>The electrical retailer's stock market value has just burst through the £1bn mark for the first time since the summer of 2010. The shares have risen from a low of 10p at the beginning of 2012 to around 28p today.</p> <p>This is a turnaround with bells on for a company that some feared was travelling a similar path to rival Comet, which went into administration last month. In fact, Comet's burnout may well benefit Dixons, which defied the doubters last month by repaying a £150m bond.</p> <p>Chief executive Sebastian James is also reaping the benefits of changes made by predecessor John Browett, who was big on improving customer service and store design.</p> <p>Browett is no longer around to take the credit: he jumped ship early this year ship to run Apple's retail stores, only to be shown the door nine months later. Let's hope he has held on to the 880,000 Dixons shares he left with. If not, the $1.7m in Apple stock he gathered during his brief stay in California should be some consolation.</p> <h2>WPP's moving story<br></h2> <p>Shareholders at WPP will be asked on Tuesday to approve its move to a new home. The world's largest advertising group is relocating from Dublin to London after George Osborne obliged with a tweak to the way overseas profits are taxed – most of WPP's earnings come from outside the UK.</p> <p>But there is a catch. While Sir Martin Sorrell's group will keep its London Stock Exchange listing, be resident in the UK for tax purposes and hold board meetings in the capital, it will remain incorporated in Jersey.</p> <p>It has good reasons for choosing the light-touch Channel Island jurisdiction. Share buybacks, which help boost stock prices, are easier and cheaper to organise from Jersey. And under its laws, dividends for overseas investors attract less tax. WPP is not the only company to have made this choice – Glencore is incorporated in Jersey despite listings in London and Hong Kong and a head office in Switzerland.</p> <p>Richard Murphy of Tax Research UK is sceptical about Sorrell's move. \"WPP is free to go again whenever it wishes,\" he says. \"It is just putting its bags down in another location in its globe-trotting to avoid tax. I don't see that as a major win for the UK.\"</p> <p>Osborne may beg to differ.</p> <h2>Under starter's orders at Betfair <br></h2> <p>Time for Betfair chief executive Breon Corcoran to show why he is worth every penny of his £6m golden hello. Lured from Paddy Power in August after a below-par performance at the online betting exchange, Corcoran is due to reveal his recovery plan when he announces the group's first-half results on Thursday.</p> <p>It has been a bruising year: Betfair's international expansion strategy was junked, with foreign-language websites shut down, partial withdrawals from Germany and Cyprus, and the closure of its operations in Greece. Betfair's own Grexit is going to cost £13m a year in lost revenues.</p> <p>Next could be disposal of its stake in financial trading platform LMax – Goldman Sachs sold its share in May. Peel Hunt analyst Nick Batram, who describes Betfair as \"the forgotten company of the gaming sector\", says the company is now likely to emphasise \"in play\" gambling – where punters place their bets during live matches – and focus on becoming more of a traditional bookie by offering a greater range of fixed odds.</p> <p>Betfair has been in limbo since the departure of former chief executive David Yu 18 months ago, but after Corcoran unveils his strategic review the group will be very much \"in game\".</p>", 
      "bodyText": "Dixons head office staff will begin fanning out across the country this week, to help with the Christmas rush at tills and call centres. As board directors and payroll clerks take up the company tradition of spending a week on the frontline, they should be feeling particularly festive. The electrical retailer's stock market value has just burst through the £1bn mark for the first time since the summer of 2010. The shares have risen from a low of 10p at the beginning of 2012 to around 28p today. This is a turnaround with bells on for a company that some feared was travelling a similar path to rival Comet, which went into administration last month. In fact, Comet's burnout may well benefit Dixons, which defied the doubters last month by repaying a £150m bond. Chief executive Sebastian James is also reaping the benefits of changes made by predecessor John Browett, who was big on improving customer service and store design. Browett is no longer around to take the credit: he jumped ship early this year ship to run Apple's retail stores, only to be shown the door nine months later. Let's hope he has held on to the 880,000 Dixons shares he left with. If not, the $1.7m in Apple stock he gathered during his brief stay in California should be some consolation. WPP's moving story Shareholders at WPP will be asked on Tuesday to approve its move to a new home. The world's largest advertising group is relocating from Dublin to London after George Osborne obliged with a tweak to the way overseas profits are taxed – most of WPP's earnings come from outside the UK. But there is a catch. While Sir Martin Sorrell's group will keep its London Stock Exchange listing, be resident in the UK for tax purposes and hold board meetings in the capital, it will remain incorporated in Jersey. It has good reasons for choosing the light-touch Channel Island jurisdiction. Share buybacks, which help boost stock prices, are easier and cheaper to organise from Jersey. And under its laws, dividends for overseas investors attract less tax. WPP is not the only company to have made this choice – Glencore is incorporated in Jersey despite listings in London and Hong Kong and a head office in Switzerland. Richard Murphy of Tax Research UK is sceptical about Sorrell's move. \"WPP is free to go again whenever it wishes,\" he says. \"It is just putting its bags down in another location in its globe-trotting to avoid tax. I don't see that as a major win for the UK.\" Osborne may beg to differ. Under starter's orders at Betfair Time for Betfair chief executive Breon Corcoran to show why he is worth every penny of his £6m golden hello. Lured from Paddy Power in August after a below-par performance at the online betting exchange, Corcoran is due to reveal his recovery plan when he announces the group's first-half results on Thursday. It has been a bruising year: Betfair's international expansion strategy was junked, with foreign-language websites shut down, partial withdrawals from Germany and Cyprus, and the closure of its operations in Greece. Betfair's own Grexit is going to cost £13m a year in lost revenues. Next could be disposal of its stake in financial trading platform LMax – Goldman Sachs sold its share in May. Peel Hunt analyst Nick Batram, who describes Betfair as \"the forgotten company of the gaming sector\", says the company is now likely to emphasise \"in play\" gambling – where punters place their bets during live matches – and focus on becoming more of a traditional bookie by offering a greater range of fixed odds. Betfair has been in limbo since the departure of former chief executive David Yu 18 months ago, but after Corcoran unveils his strategic review the group will be very much \"in game\".", 
      "byline": "Juliette Garside", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-09T00:00:00Z", 
      "headline": "Dixons staff find reasons to be cheerful", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "640", 
      "charCount": "3722", 
      "trailText": "<strong>Business agenda: </strong>The collapse of Comet has brought its rival some festive cheer", 
      "shortUrl": "https://gu.com/p/3cczg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400733534\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/12/8/1354958927665/Comet-store-exterior-010.jpg\" alt=\"Comet store exterior\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Comet has fallen into administration, giving Dixons a boost. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/09/dixons-staff-find-reason-to-be-cheerful", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-09T00:01:13Z", 
    "type": "article", 
    "id": "business/2012/dec/09/dixons-staff-find-reason-to-be-cheerful", 
    "pillarName": "News"
  }
]