[
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/23/bank-of-england-governor-too-powerful", 
    "sectionName": "Business", 
    "webTitle": "Bank of England governor too powerful, says Barker", 
    "fields": {
      "standfirst": "MPC veteran Kate Barker attacks regulatory reform, saying greater role for 'unelected officials' is undemocratic", 
      "body": "<p>Treasury plans to hand the Bank of England extra powers to oversee the banking system will give unelected officials too much power, one of the central bank's longest-serving former advisers has warned.</p> <p>Kate Barker said on Wednesday that the steady erosion of democratic control over regulation of the financial system would accelerate under proposals by the coalition government to create a super-watchdog in Threadneedle Street.</p> <p>She said oversight should be the job of the Treasury, based on advice from the Bank of England and other bodies involved in banking regulation.</p> <p>Echoing fears among many MPs that Bank of England governor Sir Mervyn King and his successors will control an unwieldy empire of regulatory committees that could challenge the Treasury's democratic mandate, Barker criticised government plans to create a financial policy committee (FPC) alongside the Bank's monetary policy committee (MPC), which sets interest rates.</p> <p>\"More policy decisions should be left in the hands of the chancellor, rather than unelected officials at the Bank of England. Mervyn King's successor will be appointed to an unduly powerful role for an unprecedented eight-year term,\" she said.</p> <p>The FPC differs from the work previously carried out at the Financial Services Authority because it aims to \"assess and steer the financial system as a whole, rather than focusing on individual organisations, which will now become the responsibility of the Prudential Regulatory Authority\", she says. For example, FPC members will have the power to restrict mortgage lending if there are concerns about a possible credit bubble, as there was before the 2007 banking crisis.</p> <p>Barker criticises the Treasury for delegating unpopular decisions to the FPC that should be made by parliament.</p> <p>In a report for the thinktank CentreForum, which has strong links to the Liberal Democrats, the long-standing MPC member warns that the MPC's remit is also flawed, because it failed to spot the looming banking crisis in the early part of the last decade. She says the MPC needs to take a broader view of the economy and have a more flexible inflation target of 1%-3%. At the moment, the central bank aims to limit inflation to 2% over a two-year cycle.</p> <p>Proposals to shift most City regulation to the Bank of England has also been criticised by the all-party Treasury select committee, which questioned the democratic processes inside the Bank of England in a report earlier this year.</p> <p>\"The coalition government has certainly sought to be radical in its approach to macroeconomic policy. But it has invented too many different bodies and not looked hard enough at what went wrong in the lead-up to the crisis. Most significantly, it has delegated too much to the Bank of England, which next year will for the first time have a governor appointed for an eight-year term, into a very powerful unelected role,\" Barker said.</p> <p>Barker's report pays tribute to the coalition for creating the Office for Budget Responsibility, suggesting it has increased the credibility of government tax and spending figures, but urges the chancellor to rethink deficit reduction if \"self-defeating\" austerity is to be avoided.</p> <p>Barker's criticism follows a call by outgoing MPC member Adam Posen for the Bank of England to take extra measures to ease credit conditions in the UK and encourage lending.</p> <p>Posen told the BBC Hardtalk programme that the double-dip recession was \"entirely predictable\" after the coalition accelerated the austerity measures adopted by the previous Labour administration. He repeated his condemnation of the Bank's governor for giving public support to the policy change at the time of the last election, though he praised him for reacting quickly to deteriorating economic conditions, especially after the collapse of Lehman Brothers in the US, which precipitated the banking crisis in 2008.</p> <p>Posen, who denied that the MPC's remit had created a barrier to bold action, has lobbied for an increase in the Bank's quantitative easing policy, which he said had been under-used in 2010 and 2011. He argued that an earlier expansion of QE, which involves creating money to encourage bank lending, alongside more direct efforts to promote lending to small and medium-sized businesses, would have increased consumer demand, investment and economic growth.</p> <p>In a sweeping criticism of the limited measures taken by the Bank, he said it should buy up mortgages and the debts of non-banking lenders to free the financial system from overwhelming debt burdens.</p> <p>Too often, the MPC had focused on persuading high street banks to lend more rather than considering setting up new banks with a mandate to lend, he warned.</p> <p>\"We should be buying things other than just gilts, such as bundles of private-sector debt and special bonds to finance infrastructure,\" Posen said.</p> <p>\"The funding for lending scheme set up by the Bank is a step in the right direction but I think the central bank should do more to go around the existing banking system.\"</p> <p><em>• This article was amended on 23 August 2012 because the original did not make clear that Kate Barker is a former rather than current member of the Bank of England's monetary policy committee, and the original headline described her as a \"Bank insider\".</em></p>", 
      "bodyText": "Treasury plans to hand the Bank of England extra powers to oversee the banking system will give unelected officials too much power, one of the central bank's longest-serving former advisers has warned. Kate Barker said on Wednesday that the steady erosion of democratic control over regulation of the financial system would accelerate under proposals by the coalition government to create a super-watchdog in Threadneedle Street. She said oversight should be the job of the Treasury, based on advice from the Bank of England and other bodies involved in banking regulation. Echoing fears among many MPs that Bank of England governor Sir Mervyn King and his successors will control an unwieldy empire of regulatory committees that could challenge the Treasury's democratic mandate, Barker criticised government plans to create a financial policy committee (FPC) alongside the Bank's monetary policy committee (MPC), which sets interest rates. \"More policy decisions should be left in the hands of the chancellor, rather than unelected officials at the Bank of England. Mervyn King's successor will be appointed to an unduly powerful role for an unprecedented eight-year term,\" she said. The FPC differs from the work previously carried out at the Financial Services Authority because it aims to \"assess and steer the financial system as a whole, rather than focusing on individual organisations, which will now become the responsibility of the Prudential Regulatory Authority\", she says. For example, FPC members will have the power to restrict mortgage lending if there are concerns about a possible credit bubble, as there was before the 2007 banking crisis. Barker criticises the Treasury for delegating unpopular decisions to the FPC that should be made by parliament. In a report for the thinktank CentreForum, which has strong links to the Liberal Democrats, the long-standing MPC member warns that the MPC's remit is also flawed, because it failed to spot the looming banking crisis in the early part of the last decade. She says the MPC needs to take a broader view of the economy and have a more flexible inflation target of 1%-3%. At the moment, the central bank aims to limit inflation to 2% over a two-year cycle. Proposals to shift most City regulation to the Bank of England has also been criticised by the all-party Treasury select committee, which questioned the democratic processes inside the Bank of England in a report earlier this year. \"The coalition government has certainly sought to be radical in its approach to macroeconomic policy. But it has invented too many different bodies and not looked hard enough at what went wrong in the lead-up to the crisis. Most significantly, it has delegated too much to the Bank of England, which next year will for the first time have a governor appointed for an eight-year term, into a very powerful unelected role,\" Barker said. Barker's report pays tribute to the coalition for creating the Office for Budget Responsibility, suggesting it has increased the credibility of government tax and spending figures, but urges the chancellor to rethink deficit reduction if \"self-defeating\" austerity is to be avoided. Barker's criticism follows a call by outgoing MPC member Adam Posen for the Bank of England to take extra measures to ease credit conditions in the UK and encourage lending. Posen told the BBC Hardtalk programme that the double-dip recession was \"entirely predictable\" after the coalition accelerated the austerity measures adopted by the previous Labour administration. He repeated his condemnation of the Bank's governor for giving public support to the policy change at the time of the last election, though he praised him for reacting quickly to deteriorating economic conditions, especially after the collapse of Lehman Brothers in the US, which precipitated the banking crisis in 2008. Posen, who denied that the MPC's remit had created a barrier to bold action, has lobbied for an increase in the Bank's quantitative easing policy, which he said had been under-used in 2010 and 2011. He argued that an earlier expansion of QE, which involves creating money to encourage bank lending, alongside more direct efforts to promote lending to small and medium-sized businesses, would have increased consumer demand, investment and economic growth. In a sweeping criticism of the limited measures taken by the Bank, he said it should buy up mortgages and the debts of non-banking lenders to free the financial system from overwhelming debt burdens. Too often, the MPC had focused on persuading high street banks to lend more rather than considering setting up new banks with a mandate to lend, he warned. \"We should be buying things other than just gilts, such as bundles of private-sector debt and special bonds to finance infrastructure,\" Posen said. \"The funding for lending scheme set up by the Bank is a step in the right direction but I think the central bank should do more to go around the existing banking system.\" • This article was amended on 23 August 2012 because the original did not make clear that Kate Barker is a former rather than current member of the Bank of England's monetary policy committee, and the original headline described her as a \"Bank insider\".", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Bank of England governor too powerful, says Barker", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "849", 
      "charCount": "5251", 
      "trailText": "<p>MPC veteran Kate Barker attacks regulatory reform, saying greater role for 'unelected officials' is undemocratic</p>", 
      "shortUrl": "https://gu.com/p/3av9y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:28:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395093972\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345672930797/Kate-Barker-010.jpg\" alt=\"Kate Barker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kate Barker warns about the power being concentrated in the hands of the Bank of England governor. Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/23/bank-of-england-governor-too-powerful", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T23:05:00Z", 
    "type": "article", 
    "id": "business/2012/aug/23/bank-of-england-governor-too-powerful", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/stagecoach-family-control-companies-investor", 
    "sectionName": "Business", 
    "webTitle": "Family-controlled firms can be difficult for small investors", 
    "fields": {
      "standfirst": "Stagecoach shareholders see CEO Brian Souter's move to chairman as an exception to the rule of corporate governance codes", 
      "body": "<p>Family-owned or controlled businesses can be troublesome for minority investors. Take News Corporation, for example, or Sir Stelios Haji-Ioannou's one-person war with the easyJet board, which is being waged as institutional shareholders look on. Stagecoach, the public transport operator, added to the debate on Wednesday.</p> <p>It announced that Sir Brian Souter, who along with his sister speaks for a quarter of the company's shares, will move from chief executive of the bus and train business to chairman.</p> <p>It contravenes guidelines laid down by the UK corporate governance code, which states that \"a chief executive should not go on to be chairman of the same company\". Pirc, the shareholder advisory service, raised concerns over the management change, saying: \"We quite often do not support a chief executive's re-election as chairman.\"</p> <p>The objection to such a move is that Souter could use his boardroom presence to impede strategic changes mooted by his successor, who in this case is Stagecoach's capable finance director, Martin Griffiths.</p> <p>there is an alternative view, which is evidently held by some of Stagecoach's non-family investors. According to one major shareholder in the business, speaking on condition of anonymity, they \"don't really like\" the switch from chief executive to chairman but in this case they are willing to make an exception following a pre-announcement call with the Stagecoach boss.</p> <p>Souter has done a good job since resuming the chief executive mantle in 2002, the shareholder said, and it is reassuring that his entrepreneurial nous is being retained. It also backs the view that family owned firms have a more stable, long-term approach to business that is a welcome counterpoint to the riskier behaviour of some listed companies. A committed backer of Scottish independence, Souter recently accepted a knighthood from the British monarchy. He clearly believes in corporate dynasties too.</p>", 
      "bodyText": "Family-owned or controlled businesses can be troublesome for minority investors. Take News Corporation, for example, or Sir Stelios Haji-Ioannou's one-person war with the easyJet board, which is being waged as institutional shareholders look on. Stagecoach, the public transport operator, added to the debate on Wednesday. It announced that Sir Brian Souter, who along with his sister speaks for a quarter of the company's shares, will move from chief executive of the bus and train business to chairman. It contravenes guidelines laid down by the UK corporate governance code, which states that \"a chief executive should not go on to be chairman of the same company\". Pirc, the shareholder advisory service, raised concerns over the management change, saying: \"We quite often do not support a chief executive's re-election as chairman.\" The objection to such a move is that Souter could use his boardroom presence to impede strategic changes mooted by his successor, who in this case is Stagecoach's capable finance director, Martin Griffiths. there is an alternative view, which is evidently held by some of Stagecoach's non-family investors. According to one major shareholder in the business, speaking on condition of anonymity, they \"don't really like\" the switch from chief executive to chairman but in this case they are willing to make an exception following a pre-announcement call with the Stagecoach boss. Souter has done a good job since resuming the chief executive mantle in 2002, the shareholder said, and it is reassuring that his entrepreneurial nous is being retained. It also backs the view that family owned firms have a more stable, long-term approach to business that is a welcome counterpoint to the riskier behaviour of some listed companies. A committed backer of Scottish independence, Souter recently accepted a knighthood from the British monarchy. He clearly believes in corporate dynasties too.", 
      "byline": "Dan Milmo", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Family-controlled firms can be difficult for small investors", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "300", 
      "charCount": "1924", 
      "trailText": "Stagecoach shareholders see CEO Brian Souter's move to chairman as an exception to the rule of corporate governance codes", 
      "shortUrl": "https://gu.com/p/3av9b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:28:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395069786\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/22/1345667853381/Sir-Brian-Souter-010.jpg\" alt=\"Sir Brian Souter\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Brian Souter has done a good job since resuming the chief executive mantle in 2002, says one major Stagecoach shareholder. Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/stagecoach-family-control-companies-investor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T20:39:48Z", 
    "type": "article", 
    "id": "business/2012/aug/22/stagecoach-family-control-companies-investor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/asil-nadir-conviction-conservative-party-donation", 
    "sectionName": "Business", 
    "webTitle": "Asil Nadir's conviction triggers calls for Tories to return donation", 
    "fields": {
      "standfirst": "Polly Peck boss is found guilty of £29m theft but party indicates it will not return the £440,000 received from collapsed company", 
      "body": "<p>The Conservative party is under pressure to return a large donation from Asil Nadir's business empire after the disgraced tycoon was convicted of the theft of nearly £29m.</p> <p>Nadir, who will be sentenced on Thursday, could face 14 years in jail. A jury at the Old Bailey on Wednesday found him guilty on a further seven counts, to add to the three guilty verdicts they reached on Monday, concluding that he had plundered Polly Peck of £28.6m between 1987 and 1990 – the equivalent of £61.8m today.</p> <p>The conclusion of his trial prompted immediate calls for the Tories to return £440,000 received from Nadir's collapsed Polly Peck company – a demand the Tories indicated they would reject.</p> <p>Nadir's conviction will be seen as a rare triumph for the Serious Fraud Office which has pursued Nadir for 22 years.</p> <p>The 71-year-old former financier was one of Britain's most prominent businessmen in the 1980s, only to become one of the country's most prominent fugitives from justice when he fled Britain for northern Cyprus in 1993.</p> <p>Known as The Man from Del Monte after buying the fruit canning company, he returned to London two years ago to face allegations that he had stolen money from the conglomerate he controlled.</p> <p>His wife, Nur, said outside court that Nadir would appeal against the verdict.</p> <p>Nadir was cleared of three offences relating to more than £5m.</p> <p>The case went to trial in January after Nadir was charged with plundering £34m from his Polly Peck International business empire. Prosecutors chose to bring evidence on 13 \"sample\" theft charges before a jury at the Old Bailey.</p> <p>He was accused of transferring money to subsidiaries in Turkey and Northern Cyprus to pay his tax bill, buy gifts for himself and his family and also to buy shares in his own company in order to bolster the stock market price.</p> <p>The case's conclusion will cause some discomfort for David Cameron because former Tory grandees have promised to return money received from Polly Peck if it was proved to be stolen.</p> <p>Labour MP Simon Danczuk called on the Tories to honour a promise made by former prime minister Sir John Major to return donations if the money was \"dishonestly obtained and dishonestly donated\".</p> <p>A Conservative spokesperson said the party would study the court's judgment but declined to confirm that they would repay the cash if it was stolen property.</p> <p>\"The Conservative party has no record of having received donations from Asil Nadir. Donations were received from Polly Peck companies more than 22 years ago; these were accepted in good faith from what was then considered to be a leading British company,\" the spokesman said.</p> <p>Via his companies, Nadir is thought to have been one of the Conservatives' biggest benefactors under Margaret Thatcher, a period in which party donations did not have to be publicly declared.</p> <p>Accountants investigating Polly Peck found that a subsidiary had made a series of donations to the Conservative party between 1985 and 1990, seemingly without the knowledge of the company's board or shareholders.</p> <p>Touche Ross, the administrators of Polly Peck, wrote a letter – widely reported four years ago – to the party's central office claiming that £365,000 came from money defrauded from the Polly Peck empire.</p> <p>\"It is the contention of the administrator that Mr Nadir is liable to repay the sums concerned as a result of his fraud and/or breach of fiduciary duty and/or malfeasance as a director,\" the letter concluded. \"I would urge you to return the donations to Polly Peck so that the creditors can at least obtain some small measure of compensation from this unfortunate affair.\"</p> <p>The nine donations – three from Polly Peck International, of £25,000 each, and six from a subsidiary, Unipac Packaging Ltd, of between £50,000 and £80,000 – were paid into the Conservative Industrial Fund, according to reports.</p> <p>Nadir's friend Michael Mates, a minister in the Major government, had to resign after it was discovered that he gave Nadir a watch inscribed: \"Don't let the buggers get you down.\"</p> <p>Prosecutors will ask the judge to impose a sentence in double figures to take into account the large amount stolen and Nadir's 17 years in Cyrpus.</p> <p>Each charge carries a maximum sentence of seven years but the judge could make some sentences consecutive when considering an overall figure.</p> <p>Polly Peck began as a small fashion company but expanded into the food, leisure and electronics industries under Nadir's ownership, growing into a £1.7bn business empire with more than 200 subsidiaries worldwide.</p> <p>In 1989, Polly Peck bought fresh fruit firm Del Monte for $875m. By 1990, it was on the FTSE 100 index and was one of the Stock Exchange's best performing companies but the share price collapsed after the SFO raided the company's offices.</p> <p>The company was left with debts of £550m. Creditors received a fraction of what they were owed and shareholders received nothing.</p> <p>Nadir, 36th on the Sunday Times Rich List at one time, was arrested but was secretly flown out of Britain in a private plane in May 1993.</p> <p>As Nadir was led away, his 28-year-old wife, Nur, stood on tiptoe to say goodbye to him in the dock.</p> <p>Afterwards she said: \"A guilty man does not come back to face justice of his own accord. My husband came back voluntarily. Polly Peck was his life. He wants justice for himself and for the tens of thousands of shareholders and employees. This unhappy affair is certainly not over yet.\"</p> <p>The Serious Fraud Office said it was \"not yet clear\" how much of the money Nadir stole from Polly Peck International can be recovered.</p> <p>Clare Whitaker, case manager from the SFO, said a claim will be made for compensation, which it is hoped will be given to the administrators of PPI.</p> <p>David Green, director of the SFO, said: \"The conviction of Asil Nadir of theft on a grand scale from a public company 19 years after he fled the jurisdiction is a remarkable achievement.\"</p>", 
      "bodyText": "The Conservative party is under pressure to return a large donation from Asil Nadir's business empire after the disgraced tycoon was convicted of the theft of nearly £29m. Nadir, who will be sentenced on Thursday, could face 14 years in jail. A jury at the Old Bailey on Wednesday found him guilty on a further seven counts, to add to the three guilty verdicts they reached on Monday, concluding that he had plundered Polly Peck of £28.6m between 1987 and 1990 – the equivalent of £61.8m today. The conclusion of his trial prompted immediate calls for the Tories to return £440,000 received from Nadir's collapsed Polly Peck company – a demand the Tories indicated they would reject. Nadir's conviction will be seen as a rare triumph for the Serious Fraud Office which has pursued Nadir for 22 years. The 71-year-old former financier was one of Britain's most prominent businessmen in the 1980s, only to become one of the country's most prominent fugitives from justice when he fled Britain for northern Cyprus in 1993. Known as The Man from Del Monte after buying the fruit canning company, he returned to London two years ago to face allegations that he had stolen money from the conglomerate he controlled. His wife, Nur, said outside court that Nadir would appeal against the verdict. Nadir was cleared of three offences relating to more than £5m. The case went to trial in January after Nadir was charged with plundering £34m from his Polly Peck International business empire. Prosecutors chose to bring evidence on 13 \"sample\" theft charges before a jury at the Old Bailey. He was accused of transferring money to subsidiaries in Turkey and Northern Cyprus to pay his tax bill, buy gifts for himself and his family and also to buy shares in his own company in order to bolster the stock market price. The case's conclusion will cause some discomfort for David Cameron because former Tory grandees have promised to return money received from Polly Peck if it was proved to be stolen. Labour MP Simon Danczuk called on the Tories to honour a promise made by former prime minister Sir John Major to return donations if the money was \"dishonestly obtained and dishonestly donated\". A Conservative spokesperson said the party would study the court's judgment but declined to confirm that they would repay the cash if it was stolen property. \"The Conservative party has no record of having received donations from Asil Nadir. Donations were received from Polly Peck companies more than 22 years ago; these were accepted in good faith from what was then considered to be a leading British company,\" the spokesman said. Via his companies, Nadir is thought to have been one of the Conservatives' biggest benefactors under Margaret Thatcher, a period in which party donations did not have to be publicly declared. Accountants investigating Polly Peck found that a subsidiary had made a series of donations to the Conservative party between 1985 and 1990, seemingly without the knowledge of the company's board or shareholders. Touche Ross, the administrators of Polly Peck, wrote a letter – widely reported four years ago – to the party's central office claiming that £365,000 came from money defrauded from the Polly Peck empire. \"It is the contention of the administrator that Mr Nadir is liable to repay the sums concerned as a result of his fraud and/or breach of fiduciary duty and/or malfeasance as a director,\" the letter concluded. \"I would urge you to return the donations to Polly Peck so that the creditors can at least obtain some small measure of compensation from this unfortunate affair.\" The nine donations – three from Polly Peck International, of £25,000 each, and six from a subsidiary, Unipac Packaging Ltd, of between £50,000 and £80,000 – were paid into the Conservative Industrial Fund, according to reports. Nadir's friend Michael Mates, a minister in the Major government, had to resign after it was discovered that he gave Nadir a watch inscribed: \"Don't let the buggers get you down.\" Prosecutors will ask the judge to impose a sentence in double figures to take into account the large amount stolen and Nadir's 17 years in Cyrpus. Each charge carries a maximum sentence of seven years but the judge could make some sentences consecutive when considering an overall figure. Polly Peck began as a small fashion company but expanded into the food, leisure and electronics industries under Nadir's ownership, growing into a £1.7bn business empire with more than 200 subsidiaries worldwide. In 1989, Polly Peck bought fresh fruit firm Del Monte for $875m. By 1990, it was on the FTSE 100 index and was one of the Stock Exchange's best performing companies but the share price collapsed after the SFO raided the company's offices. The company was left with debts of £550m. Creditors received a fraction of what they were owed and shareholders received nothing. Nadir, 36th on the Sunday Times Rich List at one time, was arrested but was secretly flown out of Britain in a private plane in May 1993. As Nadir was led away, his 28-year-old wife, Nur, stood on tiptoe to say goodbye to him in the dock. Afterwards she said: \"A guilty man does not come back to face justice of his own accord. My husband came back voluntarily. Polly Peck was his life. He wants justice for himself and for the tens of thousands of shareholders and employees. This unhappy affair is certainly not over yet.\" The Serious Fraud Office said it was \"not yet clear\" how much of the money Nadir stole from Polly Peck International can be recovered. Clare Whitaker, case manager from the SFO, said a claim will be made for compensation, which it is hoped will be given to the administrators of PPI. David Green, director of the SFO, said: \"The conviction of Asil Nadir of theft on a grand scale from a public company 19 years after he fled the jurisdiction is a remarkable achievement.\"", 
      "byline": "Rajeev Syal and Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Asil Nadir's conviction triggers calls for Tories to return donation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1000", 
      "charCount": "5875", 
      "trailText": "Polly Peck boss is found guilty of £29m theft but party indicates it will not return the £440,000 received from collapsed company", 
      "shortUrl": "https://gu.com/p/3av9x", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:29:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395068873\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/22/1345665022244/Asil-Nadir-010.jpg\" alt=\"Asil Nadir\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir could face 14 years in jail after a jury found him guilty on a further seven counts, to add to the three guilty verdicts already reached. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/asil-nadir-conviction-conservative-party-donation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T19:53:12Z", 
    "type": "article", 
    "id": "business/2012/aug/22/asil-nadir-conviction-conservative-party-donation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/federal-reserve-us-economy-growth", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve prepared to take action if US economy does not show growth", 
    "fields": {
      "standfirst": "Minutes from Fed meeting show growing support for action as US recovery remains weak ahead of November election", 
      "body": "<p>The Federal Reserve is prepared to act \"fairly soon\" unless the economy shows substantially stronger growth, according to minutes of the Fed's last meeting.</p> <p>With the US recovery still looking fragile, the Federal Open Market Committee (FOMC) minutes, released after the customary three-week lag, show growing support for action.</p> <p>\"Many members judged that additional monetary accommodation would likely be warranted fairly soon unless incoming information pointed to a substantial and sustainable strengthening in the pace of the economic recovery,\" according to the minutes.</p> <p>At their previous meeting in June, only \"a few members\" thought further stimulus would likely be needed.</p> <p>Bernanke may give more details when he speaks on 31 August. His speech at an economics summit in Jackson Hole, Wyoming, will come a week before the latest non-farm jobs report is issued, a statistic that has become a barometer of President Barack Obama's political health in the 2012 election cycle.</p> <p>The minutes follow on from the Fed's statement at the start of the month when officials said the economy had \"decelerated somewhat\" over the first half of the year. In July the commerce department announced that US gross domestic product (GDP) – the broadest measure of an economy's health – grew at 1.5% in the second quarter, down from 2% in the prior three months, and 4.1% in the fourth quarter of 2011.</p> <p>Many economists predict that the Fed is likely to announce any action after its September meeting. With the economy still the central battleground of the election, Fed action is likely to trigger a political backlash. Republicans have already pressed Fed chairman Ben Bernanke to refrain from further action.</p> <p>\"The truth is the Federal Reserve cannot rescue Americans from the consequences of failed economic and regulatory policies passed by Congress and signed by the president,\" said the House financial services committee chairman representative Spencer Bachus, told Bernanke last month at a congressional hearing.</p> <p>The US economy appears to be in a tepid recovery with slowly improving jobs numbers and improvements in its devastated housing market. But since its June meeting, Fed officials noted, economic activity had slowed. Most policymakers agreed that \"economic growth was likely to remain moderate over coming quarters and then pick up gradually\" and that the unemployment rate would decline only slowly.</p> <p>With interest rates still close to all time lows, Fed officials are likely to choose a third massive round of bond buying – known as quantitative easing – in order to stimulate the economy.</p> <p>\"Many participants expected that such a program could provide additional support for the economic recovery both by putting downward pressure on longer-term interest rates and by contributing to easier financial conditions more broadly,\" the minutes stated.</p> <p>Dissent remains, however, with some FOMC members questioning the \"possible efficacy of such a program under present circumstances\" and concerned about its impact on the Fed's balance sheet.</p> <p>The minutes came after the Congressional Budget Office said the US was facing a budget deficit of over $1tn for the fifth straight year. The CBO also warned, as has Bernanke, that political squabbling over so-called \"fiscal cliff\", the expiration of year end tax breaks and imposition of draconian spending cuts, could push the economy back into a \"significant recession\" unless a resolution is found.</p> <p>David Semmens, senior US economist at Standard Chartered, said the minutes \"paint a picture of a committee more open to easing than the market was anticipating\". But he said the minutes were a snapshot and that economic data had improved since they were taken.</p>", 
      "bodyText": "The Federal Reserve is prepared to act \"fairly soon\" unless the economy shows substantially stronger growth, according to minutes of the Fed's last meeting. With the US recovery still looking fragile, the Federal Open Market Committee (FOMC) minutes, released after the customary three-week lag, show growing support for action. \"Many members judged that additional monetary accommodation would likely be warranted fairly soon unless incoming information pointed to a substantial and sustainable strengthening in the pace of the economic recovery,\" according to the minutes. At their previous meeting in June, only \"a few members\" thought further stimulus would likely be needed. Bernanke may give more details when he speaks on 31 August. His speech at an economics summit in Jackson Hole, Wyoming, will come a week before the latest non-farm jobs report is issued, a statistic that has become a barometer of President Barack Obama's political health in the 2012 election cycle. The minutes follow on from the Fed's statement at the start of the month when officials said the economy had \"decelerated somewhat\" over the first half of the year. In July the commerce department announced that US gross domestic product (GDP) – the broadest measure of an economy's health – grew at 1.5% in the second quarter, down from 2% in the prior three months, and 4.1% in the fourth quarter of 2011. Many economists predict that the Fed is likely to announce any action after its September meeting. With the economy still the central battleground of the election, Fed action is likely to trigger a political backlash. Republicans have already pressed Fed chairman Ben Bernanke to refrain from further action. \"The truth is the Federal Reserve cannot rescue Americans from the consequences of failed economic and regulatory policies passed by Congress and signed by the president,\" said the House financial services committee chairman representative Spencer Bachus, told Bernanke last month at a congressional hearing. The US economy appears to be in a tepid recovery with slowly improving jobs numbers and improvements in its devastated housing market. But since its June meeting, Fed officials noted, economic activity had slowed. Most policymakers agreed that \"economic growth was likely to remain moderate over coming quarters and then pick up gradually\" and that the unemployment rate would decline only slowly. With interest rates still close to all time lows, Fed officials are likely to choose a third massive round of bond buying – known as quantitative easing – in order to stimulate the economy. \"Many participants expected that such a program could provide additional support for the economic recovery both by putting downward pressure on longer-term interest rates and by contributing to easier financial conditions more broadly,\" the minutes stated. Dissent remains, however, with some FOMC members questioning the \"possible efficacy of such a program under present circumstances\" and concerned about its impact on the Fed's balance sheet. The minutes came after the Congressional Budget Office said the US was facing a budget deficit of over $1tn for the fifth straight year. The CBO also warned, as has Bernanke, that political squabbling over so-called \"fiscal cliff\", the expiration of year end tax breaks and imposition of draconian spending cuts, could push the economy back into a \"significant recession\" unless a resolution is found. David Semmens, senior US economist at Standard Chartered, said the minutes \"paint a picture of a committee more open to easing than the market was anticipating\". But he said the minutes were a snapshot and that economic data had improved since they were taken.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-22T00:00:00Z", 
      "headline": "Federal Reserve prepared to take action if US economy does not show growth", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "583", 
      "charCount": "3703", 
      "trailText": "<p>Minutes from Fed meeting show growing support for action as US recovery remains weak ahead of November election</p>", 
      "shortUrl": "https://gu.com/p/3av8n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:01:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395068244\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345663953476/Ben-Bernanke-010.jpg\" alt=\"Ben Bernanke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Many economists predict that the Fed is likely to announce any action after a September meeting. Photograph: Manuel Balce Ceneta/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-25T19:41:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/federal-reserve-us-economy-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T19:41:17Z", 
    "type": "article", 
    "id": "business/2012/aug/22/federal-reserve-us-economy-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/polly-peck-asil-nadir-analysis", 
    "sectionName": "Business", 
    "webTitle": "Polly Peck: the South Sea Company of the 1980s", 
    "fields": {
      "standfirst": "Asil Nadir's firm conjures up memories of decade when investors wanted piece of the action without caring what the business did", 
      "body": "<p>Asil Nadir's Polly Peck International was the company that captured the 1980s in all its garish, tin-plated glory. Every boom throws up a rogue's gallery of financial villains to provide living proof of Warren Buffett's maxim that it's only when the tide goes out that you learn who's been swimming naked. The 1980s was no exception.</p> <p>It was the era when Peter Clowes was conning investors, when Robert Maxwell was raiding the Mirror pension fund and all sorts of skullduggery was happening at BCCI. But, despite this competitive field, it is Polly Peck – with its slightly ludicrous name, its rakish chief executive and its meteoric rise and fall – that best conjures up memories of the yuppie decade.</p> <p>With perfect symmetry, Nadir took a controlling stake early in the 1980s for less than £300,000, saw it balloon in value while Wham! were at the top of the charts and England were regularly hammered by the West Indies at cricket, and fled to Northern Cyprus in 1993, accused of having had his hand in the till.</p> <p>In that period, Britain had de-industrialised, deregulated and de-unionised. The economy's centre of gravity shifted from manufacturing to finance, particularly after the big bang reforms of the City in 1986.</p> <p>Financial stories moved from the business pages to the front page, but it was only really the exploits of the deal makers and the financial engineers that mattered in a get-rich-quick era.</p> <p>Building a business organically or, heaven forfend, making things, was viewed as old hat. What set the financial pulse racing was the takeover, the merger, the leveraged buy-out. And those were Nadir's specialities.</p> <p>Polly Peck became the South Sea Company of the 1980s. Investors wanted a piece of the action, even though they did not know – or seem to care – what the business did.</p> <p>Nadir expanded through acquisition, buying textile and electronics companies before securing the Del Monte canned fruit business from Nabisco in 1989.</p> <p>This, though, was one leveraged deal too many for a business now capitalised at £1.7bn and included in the list of the UK's biggest companies. By this time, the 1980s boom was coming to a rapid and painful end as interest rates were tightened to combat rising inflation. It was payback time for all those who had borrowed too much in the expectation that the good times would go on for ever, and Nadir was one of them.</p>", 
      "bodyText": "Asil Nadir's Polly Peck International was the company that captured the 1980s in all its garish, tin-plated glory. Every boom throws up a rogue's gallery of financial villains to provide living proof of Warren Buffett's maxim that it's only when the tide goes out that you learn who's been swimming naked. The 1980s was no exception. It was the era when Peter Clowes was conning investors, when Robert Maxwell was raiding the Mirror pension fund and all sorts of skullduggery was happening at BCCI. But, despite this competitive field, it is Polly Peck – with its slightly ludicrous name, its rakish chief executive and its meteoric rise and fall – that best conjures up memories of the yuppie decade. With perfect symmetry, Nadir took a controlling stake early in the 1980s for less than £300,000, saw it balloon in value while Wham! were at the top of the charts and England were regularly hammered by the West Indies at cricket, and fled to Northern Cyprus in 1993, accused of having had his hand in the till. In that period, Britain had de-industrialised, deregulated and de-unionised. The economy's centre of gravity shifted from manufacturing to finance, particularly after the big bang reforms of the City in 1986. Financial stories moved from the business pages to the front page, but it was only really the exploits of the deal makers and the financial engineers that mattered in a get-rich-quick era. Building a business organically or, heaven forfend, making things, was viewed as old hat. What set the financial pulse racing was the takeover, the merger, the leveraged buy-out. And those were Nadir's specialities. Polly Peck became the South Sea Company of the 1980s. Investors wanted a piece of the action, even though they did not know – or seem to care – what the business did. Nadir expanded through acquisition, buying textile and electronics companies before securing the Del Monte canned fruit business from Nabisco in 1989. This, though, was one leveraged deal too many for a business now capitalised at £1.7bn and included in the list of the UK's biggest companies. By this time, the 1980s boom was coming to a rapid and painful end as interest rates were tightened to combat rising inflation. It was payback time for all those who had borrowed too much in the expectation that the good times would go on for ever, and Nadir was one of them.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Polly Peck: the South Sea Company of the 1980s", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "401", 
      "charCount": "2363", 
      "trailText": "Asil Nadir's firm conjures up memories of decade when investors wanted piece of the action without caring what the business did", 
      "shortUrl": "https://gu.com/p/3av8a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:29:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395065117\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/22/1345661341379/Polly-Pecks-chief-executi-010.jpg\" alt=\"Polly Peck's chief executive, Asil Nadir\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir expanded Polly Peck through acquisitions. But buying Del Monte in 1989 was one leveraged deal too many. Photograph: Tony Mcgrath for the Observer</span> </figcaption> </figure>", 
      "newspaperPageNumber": "6", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/polly-peck-asil-nadir-analysis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T18:51:32Z", 
    "type": "article", 
    "id": "business/2012/aug/22/polly-peck-asil-nadir-analysis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/asil-nadir-fraud-380m-sfo", 
    "sectionName": "Business", 
    "webTitle": "Asil Nadir fraud: true scale could exceed £380m, says SFO", 
    "fields": {
      "standfirst": "Prosecutors of Polly Peck tycoon brought just 13 sample theft charges to Old Bailey from mountain of evidence", 
      "body": "<p>After 22 years battling against 76 counts of theft and false accounting, Britain's most notorious white-collar criminal, Asil Nadir, is on Thursday expected to be sentenced to spend most of the rest of his life behind bars.</p> <p>He has been convicted of stealing £28.8m from the Polly Peck empire he built into one of the stock market's largest companies in the three years before its abrupt collapse in 1990.</p> <p>But the true scale of his fraudulent activities in the late 80s is thought to be much larger, with more than £380m secretly siphoned out of the FTSE 100 group, according to Serious Fraud Office investigators. The mountain of evidence against Nadir meant that prosecutors chose to bring evidence relating to just 13 \"sample\" theft charges before a jury during the seven-month trial at the Old Bailey, which finished on Wednesday.</p> <p>The twists and turns in the 71-year-old tycoon's story read like the chapters of a John Grisham thriller – lies, conspiracies, forgeries, controversial political donations, a ministerial resignation, as well as allegations of judicial corruption, SFO foul play and MI6 plots.</p> <p>But the most dramatic act in this protracted drama occurred on 4 May 1993, when, despite purportedly having surrendered all passports and his family posting a record bail surety of £3.5m, Nadir asked Peter Dimond, a friend and pilot, to drive him to Compton Abbas airfield in Dorset and fly him to France.</p> <p>From there, Nadir travelled to Turkey and on to Turkish-occupied northern Cyprus – a territory not recognised by the UK and therefore beyond the reach of the SFO. For the entire journey, he later told Turkish media, he had taken with him a gun, adding that he had been prepared to shoot anyone who tried to block his passage. It was to mark the beginning of a new lifestyle for Nadir, who, despite his great wealth and connections to the political elite of northern Cyprus, remained armed or accompanied by bodyguards throughout his 17 years on the island.</p> <p>Ensconced in his guarded mountain villa, Nadir made no effort to maintain a low profile, inviting British media to visit and regaling them with conspiracy theories about how dark forces within the British establishment had conspired to engineer his downfall by foul means. He could never receive a fair trial in Britain, he said. Reporters were shown around his palatial new home, each of them always introduced with a mischievous grin to his two parrots, Polly and Peck.</p> <p>In his early years in exile, Nadir was joined by figures alleged to have helped with the fraud and his flight from justice, including Dimond and his loyal lieutenant Elizabeth Forsyth, who had been involved in several money transfers. Both Forsyth and Dimond – eventually returned to the UK and separately found guilty for their roles in the scandal – had their respective convictions overturned on appeal.</p> <p>Another figure linked to Nadir, Michael Francis, who had a conviction for attempted murder, also found his way to northern Cyprus. He had been involved in concocting a false allegation of a conspiracy to bribe Nadir's trial judge, Justice Tucker, some months before the tycoon's flight from the UK. It was this outlandish claim – one that Francis later claimed had been made up at the behest of the SFO – that Nadir was to rely on as an explanation for his flight from justice.</p> <p>Ersin Tatar, a fellow Turkish Cypriot who had been Polly Peck's assistant treasurer, is now finance minister in northern Cyprus. He has never been charged with an offence but was named by the SFO during the trial among a list of Nadir's main helpers.</p> <p>For years, Nadir's escape was chalked up as another dismal failure by the bungling SFO. But suggestions that SFO prosecutors had let Nadir slip through their fingers were wide of the mark. In truth, the agency had bitterly opposed granting him bail, believing Nadir was a strong flight risk. Justice Tucker took a more relaxed view and Nadir was given his liberty.</p> <p>Whoever was to blame, the upshot was the same: for almost two decades it looked as though the former Polly Peck boss would see out his days basking in the sunshine of his Mediterranean hideaway, the one that got away.</p> <p>For reasons still unclear, however, that position changed abruptly two years ago when Nadir signalled in a British newspaper interview that he would be prepared to return to the UK and face justice so long as an undertaking was given not to oppose bail. The move triggered a flurry of excitement at Elm House, the SFO's London headquarters, as investigators rushed to the archives to dust down the Polly Peck files.</p> <p>In yet another bizarre twist, however, those reviewing these faded paperwork began falling ill and it quickly emerged that the documents had become contaminated with a toxic bacteria. All of the papers had to be laboriously photocopied by staff wearing protective clothing. Despite the Nadir case seeming in so many ways to be cursed, the then SFO director Richard Alderman took the brave decision to take up the challenge, agreeing to the terms on which Nadir said he would return.</p> <p>The formalities ironed out, within a few months Britain's best-known white-collar fugitive stepped of a plane at Luton airport in August 2010, accompanied by a pack of hand-picked media selected to join him for the flight. Assembled reporters were told, with customary bravado, that he had returned to battle an \"immense injustice and tremendous abuse of power\".</p> <p>\"It is inconceivable that I would steal from the company I built up … I have always said that I was innocent and that has given me the courage and the determination to come back.\"</p> <p>The impression of a man of means was maintained as Nadir, accompanied by his 28-year-old wife, Nur, was whisked away in a chauffeur-driven Jaguar with blacked-out windows to the Mayfair flat which has been his home ever since. Subject to a curfew, he was ordered to wear an electronic tag and report to a police station weekly.</p> <p>Before the trial began, Nadir, who had been granted legal aid to fund his defence, instructed his lawyers to apply for charges against him to be thrown out on multiple grounds, rehashing conspiracy theories worked up over decades on the veranda of his villa. He also claimed a weak heart had left him unfit to stand trial. Each of these tall stories were given short shrift by the court.</p> <p>For much of the 80s, Nadir was feted in the City of London as a shining example of a new generation of self-made Thatcherite businessman. At the start of the decade he had folded his Cyprus-based citrus fruit trading business into an ailing stock market-listed rag trade firm based in the East End of London called Polly Peck, in which he had taken a majority interest. There followed a string of deals that saw the group diversify further, branching out into electronics with the launch of Turkish electronics company Vestel, and later acquiring the Del Monte fruit business and taking a majority stake in Japanese firm Sansui Electric.</p> <p>Nadir became a cult figure, and every stockbroker in the Square Mile could rehearse the story: £1,000 invested in Polly Peck in 1979 was worth £1m 10 years later. At its peak, the group was valued at £2.2bn. By the time the first cracks in the Polly Peck story began to surface, Nadir, who started in business as a schoolboy, selling newspapers and razor blades around the eastern Cypriot port of Famagusta, had built an army of fanatically loyal followers who rushed to his defence.</p> <p>A day after the SFO's first raid on the company, Polly Peck directors asked the stock exchange for trading in company shares to be suspended, adding: \"[We] wish to emphasise that the board deplores the recent attacks on its chairman.\" Forsyth also fought back against allegations, declaring : \"I think the SFO is responsible for the collapse in the Polly Peck share price … A £1.5bn company was virtually wiped out in 24 hours.\" A month later, the company had imploded, owing debts of £550m.</p> <p>Perhaps the most enduring campaigner on behalf of Nadir was the then Conservative MP and Northern Ireland minister Michael Mates, who ran a high-profile campaign to highlight several procedural flaws in the SFO probe, even suggesting there might be MI6 involvement in the case. Mates insisted he had taken up the matter in the interests of justice and took no view on Nadir's guilt or innocence. Nevertheless, others noted that Nadir had been a major Tory donor, giving £440,000 to party coffers.</p> <p>Mates's position became even more difficult in the wake of Nadir's dramatic flight from justice, and he eventually chose to step down – but not before stunning his fellow MPs with a resignation speech savaging the SFO for alleged misconduct and deliberately trying to \"destabilise\" Nadir's defence.</p> <p>But Mates's campaign was undermined after it emerged he had borrowed a car from Nadir's PR adviser. A further hint at a warm relationship between the two came when it emerged Mates had given a watch to Nadir as a birthday present, bearing the inscription: \"Don't let the buggers get you down.\" Nadir later explained he had had an expensive watch removed from his wrist during a raid on his flat in Eaton Square, Belgravia, by his trustees in bankruptcy.</p> <p>During the lengthy Old Bailey trial, Mates was one of the few Nadir allies who gave evidence in his defence – although he was only able to testify in relation to peripheral issues in the case.</p> <p>At the heart of the Polly Peck fraud was a series of purported transfers to subsidiaries of Polly Peck in Turkey and Turkish-occupied northern Cyprus, which the SFO's counsel, Philip Shears QC, said were disguised in order to mask the fact they were for the benefit of Nadir or his associates.</p> <p>In truth, the cash had been spirited away through a Nadir family trust in Jersey and on to Switzerland, where the money went was spent on secretly propping up Polly Peck's shares as well as bankrolling a lavish lifestyle for Nadir and his family. At trial it emerged that among the uses of stolen cash had been payments to race horse trainer Jenny Pitman, the purchase of Cypriot newspapers, a £1m antique fireplace from Christie's, a Ferrari Testarossa and several Mayfair properties as well as his Leicestershire estate Baggrave Hall.</p> <p>Operations in Cyprus and Turkey, especially those of Polly Peck's carton packaging firm Unipac, came to be the main profit generators within the group – a fact that did not trouble directors or shareholders for many years. However, these were also divisions over which Nadir had almost total control, out of the prying eyes of his fellow directors. Unipac was run by Nadir's brother-in-law and was not audited by Polly Peck's accountants, Stoy Hayward.</p> <p>Nadir's fellow directors and the company's auditors were fooled into thinking money had been switched from London to subsidiaries in northern Cyprus and Turkey. Later, after serious concerns eventually surfaced, Nadir claimed that hundreds of millions of pounds flowing out of the London parent company had been matched by cash deposits put back into the group via a northern Cyprus subsidiary.</p> <p>Shears attacked these claims, suggesting they were based on lies and forgeries. He said Nadir's assertion that huge cash deposits were made by, or on behalf of, Nadir's elderly mother into an account at Industrial Bank of Kibris (IBK), a small bank privately owned by the former Polly Peck executive chairman, were implausible.</p> <p>One document purporting to be a bank slip appeared to detail a deposit of 148.8m Turkish lire denominated in 100 lire bank notes. \"Such a huge quantity of bank notes is likely to have weighed approximately 135,185kg – over 135 tonnes,\" said Shears. \"As for the space taken up by such a volume of bank notes – if all the notes were piled on top of each other they would reach something like 300 times the height of Nelson's column.\"</p> <p>Nadir spent last night in Belmarsh jail and will this morning learn how long he must serve behind bars. The SFO's director, David Green QC, last night paid tribute to the determination of his colleagues and predecessors, describing the complex prosecution relating to events up to 25 years ago as a remarkable achievement.</p>", 
      "bodyText": "After 22 years battling against 76 counts of theft and false accounting, Britain's most notorious white-collar criminal, Asil Nadir, is on Thursday expected to be sentenced to spend most of the rest of his life behind bars. He has been convicted of stealing £28.8m from the Polly Peck empire he built into one of the stock market's largest companies in the three years before its abrupt collapse in 1990. But the true scale of his fraudulent activities in the late 80s is thought to be much larger, with more than £380m secretly siphoned out of the FTSE 100 group, according to Serious Fraud Office investigators. The mountain of evidence against Nadir meant that prosecutors chose to bring evidence relating to just 13 \"sample\" theft charges before a jury during the seven-month trial at the Old Bailey, which finished on Wednesday. The twists and turns in the 71-year-old tycoon's story read like the chapters of a John Grisham thriller – lies, conspiracies, forgeries, controversial political donations, a ministerial resignation, as well as allegations of judicial corruption, SFO foul play and MI6 plots. But the most dramatic act in this protracted drama occurred on 4 May 1993, when, despite purportedly having surrendered all passports and his family posting a record bail surety of £3.5m, Nadir asked Peter Dimond, a friend and pilot, to drive him to Compton Abbas airfield in Dorset and fly him to France. From there, Nadir travelled to Turkey and on to Turkish-occupied northern Cyprus – a territory not recognised by the UK and therefore beyond the reach of the SFO. For the entire journey, he later told Turkish media, he had taken with him a gun, adding that he had been prepared to shoot anyone who tried to block his passage. It was to mark the beginning of a new lifestyle for Nadir, who, despite his great wealth and connections to the political elite of northern Cyprus, remained armed or accompanied by bodyguards throughout his 17 years on the island. Ensconced in his guarded mountain villa, Nadir made no effort to maintain a low profile, inviting British media to visit and regaling them with conspiracy theories about how dark forces within the British establishment had conspired to engineer his downfall by foul means. He could never receive a fair trial in Britain, he said. Reporters were shown around his palatial new home, each of them always introduced with a mischievous grin to his two parrots, Polly and Peck. In his early years in exile, Nadir was joined by figures alleged to have helped with the fraud and his flight from justice, including Dimond and his loyal lieutenant Elizabeth Forsyth, who had been involved in several money transfers. Both Forsyth and Dimond – eventually returned to the UK and separately found guilty for their roles in the scandal – had their respective convictions overturned on appeal. Another figure linked to Nadir, Michael Francis, who had a conviction for attempted murder, also found his way to northern Cyprus. He had been involved in concocting a false allegation of a conspiracy to bribe Nadir's trial judge, Justice Tucker, some months before the tycoon's flight from the UK. It was this outlandish claim – one that Francis later claimed had been made up at the behest of the SFO – that Nadir was to rely on as an explanation for his flight from justice. Ersin Tatar, a fellow Turkish Cypriot who had been Polly Peck's assistant treasurer, is now finance minister in northern Cyprus. He has never been charged with an offence but was named by the SFO during the trial among a list of Nadir's main helpers. For years, Nadir's escape was chalked up as another dismal failure by the bungling SFO. But suggestions that SFO prosecutors had let Nadir slip through their fingers were wide of the mark. In truth, the agency had bitterly opposed granting him bail, believing Nadir was a strong flight risk. Justice Tucker took a more relaxed view and Nadir was given his liberty. Whoever was to blame, the upshot was the same: for almost two decades it looked as though the former Polly Peck boss would see out his days basking in the sunshine of his Mediterranean hideaway, the one that got away. For reasons still unclear, however, that position changed abruptly two years ago when Nadir signalled in a British newspaper interview that he would be prepared to return to the UK and face justice so long as an undertaking was given not to oppose bail. The move triggered a flurry of excitement at Elm House, the SFO's London headquarters, as investigators rushed to the archives to dust down the Polly Peck files. In yet another bizarre twist, however, those reviewing these faded paperwork began falling ill and it quickly emerged that the documents had become contaminated with a toxic bacteria. All of the papers had to be laboriously photocopied by staff wearing protective clothing. Despite the Nadir case seeming in so many ways to be cursed, the then SFO director Richard Alderman took the brave decision to take up the challenge, agreeing to the terms on which Nadir said he would return. The formalities ironed out, within a few months Britain's best-known white-collar fugitive stepped of a plane at Luton airport in August 2010, accompanied by a pack of hand-picked media selected to join him for the flight. Assembled reporters were told, with customary bravado, that he had returned to battle an \"immense injustice and tremendous abuse of power\". \"It is inconceivable that I would steal from the company I built up … I have always said that I was innocent and that has given me the courage and the determination to come back.\" The impression of a man of means was maintained as Nadir, accompanied by his 28-year-old wife, Nur, was whisked away in a chauffeur-driven Jaguar with blacked-out windows to the Mayfair flat which has been his home ever since. Subject to a curfew, he was ordered to wear an electronic tag and report to a police station weekly. Before the trial began, Nadir, who had been granted legal aid to fund his defence, instructed his lawyers to apply for charges against him to be thrown out on multiple grounds, rehashing conspiracy theories worked up over decades on the veranda of his villa. He also claimed a weak heart had left him unfit to stand trial. Each of these tall stories were given short shrift by the court. For much of the 80s, Nadir was feted in the City of London as a shining example of a new generation of self-made Thatcherite businessman. At the start of the decade he had folded his Cyprus-based citrus fruit trading business into an ailing stock market-listed rag trade firm based in the East End of London called Polly Peck, in which he had taken a majority interest. There followed a string of deals that saw the group diversify further, branching out into electronics with the launch of Turkish electronics company Vestel, and later acquiring the Del Monte fruit business and taking a majority stake in Japanese firm Sansui Electric. Nadir became a cult figure, and every stockbroker in the Square Mile could rehearse the story: £1,000 invested in Polly Peck in 1979 was worth £1m 10 years later. At its peak, the group was valued at £2.2bn. By the time the first cracks in the Polly Peck story began to surface, Nadir, who started in business as a schoolboy, selling newspapers and razor blades around the eastern Cypriot port of Famagusta, had built an army of fanatically loyal followers who rushed to his defence. A day after the SFO's first raid on the company, Polly Peck directors asked the stock exchange for trading in company shares to be suspended, adding: \"[We] wish to emphasise that the board deplores the recent attacks on its chairman.\" Forsyth also fought back against allegations, declaring : \"I think the SFO is responsible for the collapse in the Polly Peck share price … A £1.5bn company was virtually wiped out in 24 hours.\" A month later, the company had imploded, owing debts of £550m. Perhaps the most enduring campaigner on behalf of Nadir was the then Conservative MP and Northern Ireland minister Michael Mates, who ran a high-profile campaign to highlight several procedural flaws in the SFO probe, even suggesting there might be MI6 involvement in the case. Mates insisted he had taken up the matter in the interests of justice and took no view on Nadir's guilt or innocence. Nevertheless, others noted that Nadir had been a major Tory donor, giving £440,000 to party coffers. Mates's position became even more difficult in the wake of Nadir's dramatic flight from justice, and he eventually chose to step down – but not before stunning his fellow MPs with a resignation speech savaging the SFO for alleged misconduct and deliberately trying to \"destabilise\" Nadir's defence. But Mates's campaign was undermined after it emerged he had borrowed a car from Nadir's PR adviser. A further hint at a warm relationship between the two came when it emerged Mates had given a watch to Nadir as a birthday present, bearing the inscription: \"Don't let the buggers get you down.\" Nadir later explained he had had an expensive watch removed from his wrist during a raid on his flat in Eaton Square, Belgravia, by his trustees in bankruptcy. During the lengthy Old Bailey trial, Mates was one of the few Nadir allies who gave evidence in his defence – although he was only able to testify in relation to peripheral issues in the case. At the heart of the Polly Peck fraud was a series of purported transfers to subsidiaries of Polly Peck in Turkey and Turkish-occupied northern Cyprus, which the SFO's counsel, Philip Shears QC, said were disguised in order to mask the fact they were for the benefit of Nadir or his associates. In truth, the cash had been spirited away through a Nadir family trust in Jersey and on to Switzerland, where the money went was spent on secretly propping up Polly Peck's shares as well as bankrolling a lavish lifestyle for Nadir and his family. At trial it emerged that among the uses of stolen cash had been payments to race horse trainer Jenny Pitman, the purchase of Cypriot newspapers, a £1m antique fireplace from Christie's, a Ferrari Testarossa and several Mayfair properties as well as his Leicestershire estate Baggrave Hall. Operations in Cyprus and Turkey, especially those of Polly Peck's carton packaging firm Unipac, came to be the main profit generators within the group – a fact that did not trouble directors or shareholders for many years. However, these were also divisions over which Nadir had almost total control, out of the prying eyes of his fellow directors. Unipac was run by Nadir's brother-in-law and was not audited by Polly Peck's accountants, Stoy Hayward. Nadir's fellow directors and the company's auditors were fooled into thinking money had been switched from London to subsidiaries in northern Cyprus and Turkey. Later, after serious concerns eventually surfaced, Nadir claimed that hundreds of millions of pounds flowing out of the London parent company had been matched by cash deposits put back into the group via a northern Cyprus subsidiary. Shears attacked these claims, suggesting they were based on lies and forgeries. He said Nadir's assertion that huge cash deposits were made by, or on behalf of, Nadir's elderly mother into an account at Industrial Bank of Kibris (IBK), a small bank privately owned by the former Polly Peck executive chairman, were implausible. One document purporting to be a bank slip appeared to detail a deposit of 148.8m Turkish lire denominated in 100 lire bank notes. \"Such a huge quantity of bank notes is likely to have weighed approximately 135,185kg – over 135 tonnes,\" said Shears. \"As for the space taken up by such a volume of bank notes – if all the notes were piled on top of each other they would reach something like 300 times the height of Nelson's column.\" Nadir spent last night in Belmarsh jail and will this morning learn how long he must serve behind bars. The SFO's director, David Green QC, last night paid tribute to the determination of his colleagues and predecessors, describing the complex prosecution relating to events up to 25 years ago as a remarkable achievement.", 
      "byline": "Simon Bowers and Rajeev Syal", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Asil Nadir fraud: true scale could exceed £380m, says SFO", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "2056", 
      "charCount": "12140", 
      "trailText": "Prosecutors of Polly Peck tycoon brought just 13 sample theft charges to Old Bailey from mountain of evidence", 
      "shortUrl": "https://gu.com/p/3av87", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:29:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395064499\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345660884264/At-leisure-008.jpg\" alt=\"At leisure\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asil Nadir pictured at his Cypriot home in 1993, the year he left Britain and began island life beyond the reach of the Serious Fraud Office.  Photograph: Dave Gadd/Sportsphoto/Allstar</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/asil-nadir-fraud-380m-sfo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T18:46:38Z", 
    "type": "article", 
    "id": "business/2012/aug/22/asil-nadir-fraud-380m-sfo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/eurozone-crisis-greek-leniency-austerity", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Greek hopes for leniency over austerity set back", 
    "fields": {
      "standfirst": "Eurogroup leader Jean-Claude Juncker insists Greece must further cut spending and enforce meaningful structural reforms", 
      "body": "<p>Greece's hopes of being granted more time to hit the targets imposed by its international creditors have received a setback when EU leaders refused to make a decision until next month.</p> <p><a href=\"http://www.theguardian.com/business/2012/aug/22/eurozone-crisis-greece-pm-samaras-cuts\" title=\"\">German chancellor Angela Merkel and Luxembourg prime minister Jean-Claude Juncker both warned</a> that Greece's future depended on the verdict of its troika of lenders, who will announce in September whether Athens is meeting the terms of its existing bailout programme.</p> <p>Juncker warned that Greece must cut spending and enforce meaningful structural reforms in return for ongoing aid.</p> <p>\"The ball is in the Greek court – in fact this is the last chance and Greek citizens have to know this,\" said Juncker, after discussing the crisis with Greek prime minister Antonis Samaras in Athens.</p> <p>Samaras had earlier ratcheted up the pressure on eurozone leaders by warning that the country was \"bleeding\".</p> <p>He used <a href=\"http://www.bild.de/politik/ausland/antonis-samaras/griechenlands-premier-ueber-schulden-sparen-und-euroausstieg-25779000.bild.html\" title=\"\">an interview with Bild</a>, the German tabloid, to plead for Greece to be given two more years to bring its borrowings under control.</p> <p>\"We have to crank up growth because that decreases the financial gaps. All we want is a bit of 'air to breathe' to get the economy running and to increase state income,\" Samaras told Bild.</p> <p>Merkel, who will host Samaras in Berlin later this week, also refused to be bounced into a quick decision. \"We won't find solutions on Friday,\" she said during a trip to Moldova.</p> <p>Greek officials say that a two-year extension would not require a formal third bailout. The estimated €20bn cost could be funded by tapping an International Monetary Fund loan facility, more short-term debt, and by postponing debt repayments, they say.</p> <p>Economists, though, warn that such a delay would not resolve Greece's woes.</p> <p>\"Greece remains trapped in a self-defeating cycle of ongoing austerity and economic depression that make it unlikely that it will be able to repay its debt unless there is major further debt relief from its international lenders,\" said Martin Koehring of the Economist Intelligence Unit.</p> <p>The eurocrisis was also blamed for a slump in Japanese exports last month, <a href=\"http://www.theguardian.com/business/2012/aug/22/eurozone-crisis-greece-pm-samaras-cuts#block-50348cbbb579b8532ead4230\" title=\"\">pushing Japan into its biggest July trade deficit ever</a>. That data, and fears that the eurocrisis could worsen, hit shares across Europe with the FTSE 100 falling 1.4%, or 83 points, to 5774.</p>", 
      "bodyText": "Greece's hopes of being granted more time to hit the targets imposed by its international creditors have received a setback when EU leaders refused to make a decision until next month. German chancellor Angela Merkel and Luxembourg prime minister Jean-Claude Juncker both warned that Greece's future depended on the verdict of its troika of lenders, who will announce in September whether Athens is meeting the terms of its existing bailout programme. Juncker warned that Greece must cut spending and enforce meaningful structural reforms in return for ongoing aid. \"The ball is in the Greek court – in fact this is the last chance and Greek citizens have to know this,\" said Juncker, after discussing the crisis with Greek prime minister Antonis Samaras in Athens. Samaras had earlier ratcheted up the pressure on eurozone leaders by warning that the country was \"bleeding\". He used an interview with Bild, the German tabloid, to plead for Greece to be given two more years to bring its borrowings under control. \"We have to crank up growth because that decreases the financial gaps. All we want is a bit of 'air to breathe' to get the economy running and to increase state income,\" Samaras told Bild. Merkel, who will host Samaras in Berlin later this week, also refused to be bounced into a quick decision. \"We won't find solutions on Friday,\" she said during a trip to Moldova. Greek officials say that a two-year extension would not require a formal third bailout. The estimated €20bn cost could be funded by tapping an International Monetary Fund loan facility, more short-term debt, and by postponing debt repayments, they say. Economists, though, warn that such a delay would not resolve Greece's woes. \"Greece remains trapped in a self-defeating cycle of ongoing austerity and economic depression that make it unlikely that it will be able to repay its debt unless there is major further debt relief from its international lenders,\" said Martin Koehring of the Economist Intelligence Unit. The eurocrisis was also blamed for a slump in Japanese exports last month, pushing Japan into its biggest July trade deficit ever. That data, and fears that the eurocrisis could worsen, hit shares across Europe with the FTSE 100 falling 1.4%, or 83 points, to 5774.", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Eurozone crisis: Greek hopes for leniency over austerity set back", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "375", 
      "charCount": "2264", 
      "trailText": "Eurogroup leader Jean-Claude Juncker insists Greece must further cut spending and enforce meaningful structural reforms", 
      "shortUrl": "https://gu.com/p/3av84", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:30:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395063916\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345658530665/55ca853b-ef0f-4b45-a0cb-fbdfa4ef1467-460.jpeg\" alt=\"Eurogroup chief Jean-Claude Juncker (C) talks with  Greek Prime Minister Antonis Samaras (C,R)  while Greek Finance minister, Yiannis Stournaras (L) looks after their meeting in Athens on August 22, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jean-Claude Juncker (centre) and the Greek prime minister Antonis Samaras (centre right) meet in Athens. Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/eurozone-crisis-greek-leniency-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T18:29:29Z", 
    "type": "article", 
    "id": "business/2012/aug/22/eurozone-crisis-greek-leniency-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/greek-austerity-speculation-pharmaceuticals", 
    "sectionName": "Business", 
    "webTitle": "Greek austerity fuels speculation in pharmaceuticals", 
    "fields": {
      "standfirst": "Cheap medicines in some parts of EU encourage speculators to buy in one country and sell in another at much higher price", 
      "body": "<p>The race to the bottom in drug prices in Europe has spawned an army of speculators buying medicines cheaply in one country – such as Greece and the UK – to sell in another at a much higher price, according to a report by business intelligence firm GlobalData.</p> <p>The UK drugs watchdog, the National Institute for Health and Clinical Excellence (Nice), has been putting pressure on drugmakers to lower their prices for many years. This has triggered shortages of some medicines. In crisis-stricken Greece, drug prices have been slashed dramatically, resulting in a lucrative carry trade for wholesalers, the report said.</p> <p>Greek price cuts are also being used as a benchmark for pricing in other countries, such as Germany. Germany, the world's third largest drug market, which has recently introduced price controls similar to the UK's Nice.</p> <p>When Sir Andrew Witty, the boss of GlaxoSmithKline and president of the European Federation of Pharmaceutical Industries and Associations, wrote to European leaders in June, he noted that the pharmaceutical industry had, through price cuts and discounts, contributed more than €7bn (£5.5bn) to Greece, Ireland, Italy, Portugal and Spain in 2010 and 2011 – equivalent to 8% of the industry's annual turnover in those markets. <a href=\"http://www.theguardian.com/business/2012/jul/25/glaxosmithkline-chief-apologises-mis-selling?INTCMP=SRCH\" title=\"\">GlaxoSmithKline has been hit by price cuts averaging 7% imposed by European governments</a> as part of austerity measures.</p>", 
      "bodyText": "The race to the bottom in drug prices in Europe has spawned an army of speculators buying medicines cheaply in one country – such as Greece and the UK – to sell in another at a much higher price, according to a report by business intelligence firm GlobalData. The UK drugs watchdog, the National Institute for Health and Clinical Excellence (Nice), has been putting pressure on drugmakers to lower their prices for many years. This has triggered shortages of some medicines. In crisis-stricken Greece, drug prices have been slashed dramatically, resulting in a lucrative carry trade for wholesalers, the report said. Greek price cuts are also being used as a benchmark for pricing in other countries, such as Germany. Germany, the world's third largest drug market, which has recently introduced price controls similar to the UK's Nice. When Sir Andrew Witty, the boss of GlaxoSmithKline and president of the European Federation of Pharmaceutical Industries and Associations, wrote to European leaders in June, he noted that the pharmaceutical industry had, through price cuts and discounts, contributed more than €7bn (£5.5bn) to Greece, Ireland, Italy, Portugal and Spain in 2010 and 2011 – equivalent to 8% of the industry's annual turnover in those markets. GlaxoSmithKline has been hit by price cuts averaging 7% imposed by European governments as part of austerity measures.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Greek austerity fuels speculation in pharmaceuticals", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "218", 
      "charCount": "1380", 
      "trailText": "Cheap medicines in some parts of EU encourage speculators to buy in one country and sell in another at much higher price", 
      "shortUrl": "https://gu.com/p/3av7k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:30:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395062863\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2008/10/12/pills10b.jpg\" alt=\"Pills spilling from a bottle. In the US state of Oregon assisted suicides have been legal for more than 10 years\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cheaper prices for medicines in Greece are also being used as a benchmark in other EU countries. Photograph: Geoff Brightling/Getty images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/greek-austerity-speculation-pharmaceuticals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T18:02:22Z", 
    "type": "article", 
    "id": "business/2012/aug/22/greek-austerity-speculation-pharmaceuticals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/unrest-among-south-african-miners-spreading", 
    "sectionName": "Business", 
    "webTitle": "More South African miners down tools as industrial unrest spreads", 
    "fields": {
      "standfirst": "Workers at Royal Bafokeng platinum mine follow lead of strikers at nearby Lonmin site where 44 people have died in clashes", 
      "body": "<p>Unrest among South Africa's platinum miners is spreading, after <a href=\"http://www.theguardian.com/world/2012/aug/20/striking-south-african-miners-lonmin\" title=\"\">strikes at a Lonmin mine last week</a> erupted into violence leaving 44 dead.</p> <p>About 500 workers at the nearby Royal Bafokeng platinum mine downed tools on Wednesday and blocked fellow miners from going to work.</p> <p>Anglo American Platinum, which is 80%-owned by London-listed Anglo American, has also received a list of demands from a group of workers in South Africa, but the company insisted they were not threatening strike action.</p> <p>Managers from Lonmin met workers' representatives on Tuesday night for the first time since 34 Marikana mine strikers were shot by police. Ten other people, including two police officers, died in violence earlier last week.</p> <p>The 3,000 striking rock drillers are demanding that their wages be trebled from 4,000 rand (£304) a month to 12,500 rand a month, and want the release of the 259 people arrested after the police crackdown last Thursday.</p> <p>Anglican Bishop Johannes Seoka, who was chairing the talks on Tuesday, told AFP: \"All we ask management is to please allow workers to give them their demands, to listen to them and to engage with them because the workers have been asking just to talk. If they had talked earlier on, the massacre would have been avoided.\"</p> <p>A spokesman for Lonmin said the talks were not a wage negotiation, but rather \"a private discussion about how to get employees back to work\".</p> <p>South African president Jacob Zuma has entered the debate, telling workers on Wednesday that he would speak to Lonmin about their wage demands.</p> <p>The Lonmin workers' demands have been echoed by rock drillers at Royal Bafokeng, who have halted work at the nearby Rasimone platinum mine. The company said it was \"making every effort to understand the reasons for and to resolve this action\".</p> <p>Anglo American Platinum played down the demands it has received from workers, saying it was \"a fairly regular occurrence\".</p> <p>A spokesman said: \"This was not a union demand or request, this was a group of workers who made a direct request to the mine's management.\"</p> <p>But commentators suggest this is a major problem facing the mining industry.</p> <p>Lawrence Williams of mining blog <a href=\"http://www.mineweb.com/mineweb/view/mineweb/en/page72068?oid=157450&amp;sn=Detail&amp;pid=102055\" title=\"\">Mineweb</a> wrote: \"What is particularly worrying here is that the miners are bypassing the National Union of Mineworkers suggesting a total lack of trust in the traditional mining union setup.\"</p>", 
      "bodyText": "Unrest among South Africa's platinum miners is spreading, after strikes at a Lonmin mine last week erupted into violence leaving 44 dead. About 500 workers at the nearby Royal Bafokeng platinum mine downed tools on Wednesday and blocked fellow miners from going to work. Anglo American Platinum, which is 80%-owned by London-listed Anglo American, has also received a list of demands from a group of workers in South Africa, but the company insisted they were not threatening strike action. Managers from Lonmin met workers' representatives on Tuesday night for the first time since 34 Marikana mine strikers were shot by police. Ten other people, including two police officers, died in violence earlier last week. The 3,000 striking rock drillers are demanding that their wages be trebled from 4,000 rand (£304) a month to 12,500 rand a month, and want the release of the 259 people arrested after the police crackdown last Thursday. Anglican Bishop Johannes Seoka, who was chairing the talks on Tuesday, told AFP: \"All we ask management is to please allow workers to give them their demands, to listen to them and to engage with them because the workers have been asking just to talk. If they had talked earlier on, the massacre would have been avoided.\" A spokesman for Lonmin said the talks were not a wage negotiation, but rather \"a private discussion about how to get employees back to work\". South African president Jacob Zuma has entered the debate, telling workers on Wednesday that he would speak to Lonmin about their wage demands. The Lonmin workers' demands have been echoed by rock drillers at Royal Bafokeng, who have halted work at the nearby Rasimone platinum mine. The company said it was \"making every effort to understand the reasons for and to resolve this action\". Anglo American Platinum played down the demands it has received from workers, saying it was \"a fairly regular occurrence\". A spokesman said: \"This was not a union demand or request, this was a group of workers who made a direct request to the mine's management.\" But commentators suggest this is a major problem facing the mining industry. Lawrence Williams of mining blog Mineweb wrote: \"What is particularly worrying here is that the miners are bypassing the National Union of Mineworkers suggesting a total lack of trust in the traditional mining union setup.\"", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "More South African miners down tools as industrial unrest spreads", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2350", 
      "trailText": "Workers at Royal Bafokeng platinum mine follow lead of strikers at nearby Lonmin site where 44 people have died in clashes", 
      "shortUrl": "https://gu.com/p/3av76", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:30:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395061801\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2012/8/22/1345656995352/About-600-workers-stop-wo-010.jpg\" alt=\"About 600 workers stop working at the Royal Bafokeng Platinum Mine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Striking workers at the Royal Bafokeng platinum mine in Rustenburg.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/unrest-among-south-african-miners-spreading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T17:37:27Z", 
    "type": "article", 
    "id": "business/2012/aug/22/unrest-among-south-african-miners-spreading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/vestas-job-cuts-quarterly-loss", 
    "sectionName": "Business", 
    "webTitle": "Vestas to cut 1,400 more jobs as it reports quarterly pre-tax loss", 
    "fields": {
      "standfirst": "Denmark's struggling wind turbine maker also reduces sales forecast for 2012 with warning that 2013 will be worse still", 
      "body": "<p>Vestas is to shed another 1,400 jobs, bringing total redundancies for the year to more than 3,700, after the world's biggest wind turbine maker slumped to a quarterly pre-tax loss.</p> <p>The Danish-based company, which recently ditched plans to build a plant in Kent, also reduced its forecast for current-year sales on Wednesday from seven gigawatts' worth of turbines to 6.3. Next year is expected to be even worse at 5GW.</p> <p>Chief executive Ditlev Engels said: \"2013, as it looks today, is probably going to be the toughest year that the wind industry has seen for a number of years.\" Vestas plans to employ fewer than 19,000 staff by December to save an extra €100m (£79m). It blamed the sales slump on delays to projects in China and an expected slowdown in the US.</p> <p>The company, which operates a large research and development base on the Isle of Wight, declined to say where the redundancies would come, except that more than half would be in Europe and Africa.</p> <p>The cuts were announced as Vestas reported a €5m pre-tax loss in the second quarter compared with a €76m profit for the same period of 2011.</p> <p>As reported in a preliminary announcement of financial figures on 31 July, revenues rose from €1.4bn to €1.6bn.</p> <p>Vestas produced and shipped 2.16GW of equipment, an increase of 52%, and has contracted future business worth €4.8bn – a 14% increase during the second quarter. But its cash burn increased to €338m compared with €63m a year earlier.</p> <p>Shares fell a further 6.4% to 31.77 Danish krone on the Copenhagen stock exchange after a long period during which they have only been bolstered by speculation of a Chinese takeover that has yet failed to materialise.</p> <p>Vestas has been through two profit warnings in the past 10 months while seeing major departures from the board and executive management positions.</p> <p>A narrowly focused business compared with rivals such as Siemens and GE, Vestas has expanded just as demand has been hit by the 2008 banking problems and then the ongoing sovereign debt crisis as well as increasing supply.</p> <p>Plans to expand in Britain were axed in June. Vestas had been intending to construct a plant at Sheerness docks in Kent to supply turbines for expected new deep-water North Sea windfarms. Siemens and Gamesa of Spain are still considering whether to invest in their own UK factories.</p> <p>Problems at Vestas will bolster critics of renewable energy who say companies are failing to perform despite the subsidies pumped into the sector. The debate over green energy is particularly polarised in America and has surfaced as a major topic in the runup to the presidential elections in November.</p> <p>Cuts in state subsidies for wind power have put a strain on the entire sector.</p>", 
      "bodyText": "Vestas is to shed another 1,400 jobs, bringing total redundancies for the year to more than 3,700, after the world's biggest wind turbine maker slumped to a quarterly pre-tax loss. The Danish-based company, which recently ditched plans to build a plant in Kent, also reduced its forecast for current-year sales on Wednesday from seven gigawatts' worth of turbines to 6.3. Next year is expected to be even worse at 5GW. Chief executive Ditlev Engels said: \"2013, as it looks today, is probably going to be the toughest year that the wind industry has seen for a number of years.\" Vestas plans to employ fewer than 19,000 staff by December to save an extra €100m (£79m). It blamed the sales slump on delays to projects in China and an expected slowdown in the US. The company, which operates a large research and development base on the Isle of Wight, declined to say where the redundancies would come, except that more than half would be in Europe and Africa. The cuts were announced as Vestas reported a €5m pre-tax loss in the second quarter compared with a €76m profit for the same period of 2011. As reported in a preliminary announcement of financial figures on 31 July, revenues rose from €1.4bn to €1.6bn. Vestas produced and shipped 2.16GW of equipment, an increase of 52%, and has contracted future business worth €4.8bn – a 14% increase during the second quarter. But its cash burn increased to €338m compared with €63m a year earlier. Shares fell a further 6.4% to 31.77 Danish krone on the Copenhagen stock exchange after a long period during which they have only been bolstered by speculation of a Chinese takeover that has yet failed to materialise. Vestas has been through two profit warnings in the past 10 months while seeing major departures from the board and executive management positions. A narrowly focused business compared with rivals such as Siemens and GE, Vestas has expanded just as demand has been hit by the 2008 banking problems and then the ongoing sovereign debt crisis as well as increasing supply. Plans to expand in Britain were axed in June. Vestas had been intending to construct a plant at Sheerness docks in Kent to supply turbines for expected new deep-water North Sea windfarms. Siemens and Gamesa of Spain are still considering whether to invest in their own UK factories. Problems at Vestas will bolster critics of renewable energy who say companies are failing to perform despite the subsidies pumped into the sector. The debate over green energy is particularly polarised in America and has surfaced as a major topic in the runup to the presidential elections in November. Cuts in state subsidies for wind power have put a strain on the entire sector.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Vestas to cut 1,400 more jobs as it reports quarterly pre-tax loss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2697", 
      "trailText": "Denmark's struggling wind turbine maker also reduces sales forecast for 2012 with warning that 2013 will be worse still", 
      "shortUrl": "https://gu.com/p/3av6t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:21:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395060140\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/8/18/1282146568999/Vestas-shares-plummet-fol-006.jpg\" alt=\"Vestas shares plummet following huge losses\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vestas chief executive Ditlev Engel warned that 2013 was likely to be a grim year the wind power industry. Photograph: PR</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/vestas-job-cuts-quarterly-loss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T17:16:34Z", 
    "type": "article", 
    "id": "business/2012/aug/22/vestas-job-cuts-quarterly-loss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/south-africa-goldminers-lawsuit-negligence", 
    "sectionName": "Business", 
    "webTitle": "South African gold miners file lawsuit against industry giants for negligence", 
    "fields": {
      "standfirst": "Lawyer representing 3,000 gold miners with lung disease says case could become largest damages suit in South African history", 
      "body": "<p>Thousands of South African gold miners are attempting to launch a multi-million pound lawsuit against leading companies for alleged negligence that resulted in them contracting lung diseases.</p> <p>Lawyers say AngloGold Ashanti, Gold Fields and Harmony could face record damages if the court recognises their case as a class action.</p> <p>Charles Abrahams, a lawyer representing around 3,000 mostly former miners, filed papers at a regional court in Johannesburg on Tuesday.</p> <p>\"If the certification is granted we anticipate that this may be the largest damages suit in the history of this country, in the tens of billions of rand possibly,\" he said.</p> <p>Although no national figures exist, Abrahams extrapolates from a number of local studies that between 350,000 and 500,000 gold miners have contracted lung diseases such as silicosis and tuberculosis in South Africa in recent decades.</p> <p>\"All the studies, in broad terms, point to an absolute epidemic that has not received the attention either of the organised industry or government,\" he said.</p> <p>\"If the research is correct, you can just imagine the scale of the damages that each would be entitled to claim. Loss of past earnings, loss of future earnings, medical treatment et cetera.\"</p> <p>Silicosis is a disease with no known cure that causes shortness of breath, a persistent cough and chest pains. It also makes sufferers highly susceptible to tuberculosis.</p> <p>The lawsuit, which has little precedent in South African law, has its roots in a landmark ruling by the constitutional court a year ago that allowed miners with lung disease to sue their employers for damages for the first time.</p> <p>Abrahams began a presentation to media in Johannesburg by reading from George Orwell's essay <a href=\"http://orwell.ru/library/essays/mine/english/e_dtm\" title=\"\">Down the Mine</a>, describing the grim conditions endured by miners in 1930s Britain. He was joined by a group of miners who sang and stood in silence in memory of victims of last week's Marikana platinum mine massacre.</p> <p>Abrahams said the claim was separate but similar to that of fellow lawyer Richard Spoor, who represents about 14,000 claimants. The two cases could eventually be merged, he said.</p> <p>A spokesman for AngloGold Ashanti said: \"AngloGold Ashanti is currently reviewing the claim instituted by Charles Abrahams in South Africa's South Gauteng court today and will respond through the appropriate court procedures.</p> <p>\"Where occupational lung disease is concerned, we are focused on continually improving the health and safety of our employees and have been working to improve the management of dust underground and to reduce exposure so as to prevent incidences of silicosis. A healthier, safer workforce is central to our business ethos.</p> <p>\"While progress has been made, we recognise that silicosis-related compensation must be reviewed to address inadequacies in the system as previously identified by the constitutional court.\"</p> <p>Graham Briggs, the chief executive of Harmony, told Reuters earlier this year that the issue of silicosis was a big topic but he did not think it \"class action material\".</p> <p>Different conditions prevailed at different times in different mines, he said, and workers may have had more than one employer.</p> <p>A successful suit could collectively cost mining companies billions of dollars, according to legal and industry experts. The biggest settlement to date by the mining industry in South Africa was $100m (£63.3m) in a 2003 case brought by Spoor against an asbestos company.</p> <p>In a separate court case, <a href=\"http://www.theguardian.com/business/2012/apr/18/anglo-american-sued-miner-tuberculosis\" title=\"\">more than 1,200 former miners are suing Anglo American</a>, which denies any liability for allegedly failing to provide protection from dangerous levels of dust created by deep-level gold mining between the 1960s and 1990s.</p>", 
      "bodyText": "Thousands of South African gold miners are attempting to launch a multi-million pound lawsuit against leading companies for alleged negligence that resulted in them contracting lung diseases. Lawyers say AngloGold Ashanti, Gold Fields and Harmony could face record damages if the court recognises their case as a class action. Charles Abrahams, a lawyer representing around 3,000 mostly former miners, filed papers at a regional court in Johannesburg on Tuesday. \"If the certification is granted we anticipate that this may be the largest damages suit in the history of this country, in the tens of billions of rand possibly,\" he said. Although no national figures exist, Abrahams extrapolates from a number of local studies that between 350,000 and 500,000 gold miners have contracted lung diseases such as silicosis and tuberculosis in South Africa in recent decades. \"All the studies, in broad terms, point to an absolute epidemic that has not received the attention either of the organised industry or government,\" he said. \"If the research is correct, you can just imagine the scale of the damages that each would be entitled to claim. Loss of past earnings, loss of future earnings, medical treatment et cetera.\" Silicosis is a disease with no known cure that causes shortness of breath, a persistent cough and chest pains. It also makes sufferers highly susceptible to tuberculosis. The lawsuit, which has little precedent in South African law, has its roots in a landmark ruling by the constitutional court a year ago that allowed miners with lung disease to sue their employers for damages for the first time. Abrahams began a presentation to media in Johannesburg by reading from George Orwell's essay Down the Mine, describing the grim conditions endured by miners in 1930s Britain. He was joined by a group of miners who sang and stood in silence in memory of victims of last week's Marikana platinum mine massacre. Abrahams said the claim was separate but similar to that of fellow lawyer Richard Spoor, who represents about 14,000 claimants. The two cases could eventually be merged, he said. A spokesman for AngloGold Ashanti said: \"AngloGold Ashanti is currently reviewing the claim instituted by Charles Abrahams in South Africa's South Gauteng court today and will respond through the appropriate court procedures. \"Where occupational lung disease is concerned, we are focused on continually improving the health and safety of our employees and have been working to improve the management of dust underground and to reduce exposure so as to prevent incidences of silicosis. A healthier, safer workforce is central to our business ethos. \"While progress has been made, we recognise that silicosis-related compensation must be reviewed to address inadequacies in the system as previously identified by the constitutional court.\" Graham Briggs, the chief executive of Harmony, told Reuters earlier this year that the issue of silicosis was a big topic but he did not think it \"class action material\". Different conditions prevailed at different times in different mines, he said, and workers may have had more than one employer. A successful suit could collectively cost mining companies billions of dollars, according to legal and industry experts. The biggest settlement to date by the mining industry in South Africa was $100m (£63.3m) in a 2003 case brought by Spoor against an asbestos company. In a separate court case, more than 1,200 former miners are suing Anglo American, which denies any liability for allegedly failing to provide protection from dangerous levels of dust created by deep-level gold mining between the 1960s and 1990s.", 
      "byline": "David Smith in Johannesburg", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "South African gold miners file lawsuit against industry giants for negligence", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "589", 
      "charCount": "3660", 
      "trailText": "Lawyer representing 3,000 gold miners with lung disease says case could become largest damages suit in South African history", 
      "shortUrl": "https://gu.com/p/3av4f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-22T16:37:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395056555\"> <img src=\"http://static.guim.co.uk/sys-images/Lifeandhealth/Pix/pictures/2011/2/14/1297680143694/Gold-miners-in-South-Afri-007.jpg\" alt=\"Gold miners in South Africa\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lawyer Charles Abrahams suggests that as many as 500,000 South African gold miners many have contracted lung diseases such as silicosis and tuberculosis in recent decades. Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/south-africa-goldminers-lawsuit-negligence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T16:37:14Z", 
    "type": "article", 
    "id": "business/2012/aug/22/south-africa-goldminers-lawsuit-negligence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/tories-return-donation-asil-nadir", 
    "sectionName": "Business", 
    "webTitle": "Tories urged to return £440,000 donation after Asil Nadir conviction", 
    "fields": {
      "standfirst": "Thatcher-era funds from disgraced tycoon's Polly Peck empire were accepted 'in good faith', party stresses", 
      "body": "<p>The Tories are coming under increasing pressure to return £440,000 in donations from the company owned by the fraudster Asil Nadir, following his conviction for stealing tens of millions of pounds.</p> <p>Party officials appeared to reject the demands on Wednesday when they said the donations had been received \"in good faith\" from the firm Polly Peck and that officials would study the court's judgment before deciding how to proceed.</p> <p>The tone of the Conservatives' statement was in marked contrast to a promise given in 1993 by Sir Norman Fowler, then party chairman, who said that the money would clearly be returned if it was proved it had been stolen.</p> <p>On Wednesday, a Conservative spokesperson said the party would study the court's judgment but declined to confirm that they would repay the cash if it was stolen property.</p> <p>\"The Conservative party has no record of having received donations from Asil Nadir. Donations were received from Polly Peck companies more than 22 years ago; these were accepted in good faith from what was then considered to be a leading British company,\" the spokesman said.</p> <p>An Old Bailey jury on Wednesday convicted the tycoon Nadir, 71, of 10 thefts from the former conglomerate totalling £29m. He was cleared of three charges.</p> <p>Polly Peck International, once a large UK company, collapsed in 1990 after a Serious Fraud Office investigation.</p> <p>Via his companies, Nadir is thought to have been one of the Conservative party's biggest benefactors under Margaret Thatcher, a period in which party donations did not have to be publicly declared.</p> <p>Accountants investigating Polly Peck found that a subsidiary had made a series of donations to the Conservative party between 1985 and 1990, seemingly without the knowledge of the company's board or shareholders.</p> <p>Touche Ross, the administrators of Polly Peck, wrote a letter – widely reported four years ago – to the party's central office claiming that £365,000 came from money defrauded from the Polly Peck empire.</p> <p>\"It is the contention of the administrator that Mr Nadir is liable to repay the sums concerned as a result of his fraud and/or breach of fiduciary duty and/or malfeasance as a director,\" the letter concluded. \"I would urge you to return the donations to Polly Peck so that the creditors can at least obtain some small measure of compensation from this unfortunate affair.\"</p> <p>The nine donations – three from Polly Peck International, of £25,000 each, and six from a subsidiary, Unipac Packaging Ltd, of between £50,000 and £80,000 – were paid into the Conservative Industrial Fund, according to reports, and spanned the period from October 1985 to March 1990.</p> <p>An investigation into the affair by parliament in 1993 led to Fowler (now Lord Fowler) telling the home affairs select committee that the money would be returned should it emerge it had been stolen from shareholders.</p> <p>Fowler said: \"If it is proved that that money was stolen, then clearly that money will be returned. We have absolutely no intention of keeping money of that kind.\"</p> <p>But he added it would be for lawyers to decide whether the money had been stolen. He defended the acceptance of the money, pointing out that Polly Peck had been a reputable company in the late 1980s and it was not possible to check the bona fides of each donor.</p> <p>It also emerged during the select committee inquiry that the sums did not appear in the company's accounts.</p> <p>Sir John Major, prime minister at the time, had echoed Fowler's comments. \"If it proves to have been dishonestly obtained and dishonestly remitted to us then of course we will return it,\" he told parliament.</p> <p>The close relationship between the government of Thatcher and Nadir ended in the autumn of 1990. She was ousted from No 10 and Nadir was being chased by police, creditors and irate investors.</p> <p>Michael Mates, the former Northern Ireland minister, was forced to resign from Major's government after it was discovered that he had given Nadir a watch inscribed \"Don't let the buggers get you down\" just before the latter fled prior to his trial in 1993.</p> <p>The Conservative party's latest statement echoes comments made by Liberal Democrats after a court ruled that a £2.4m donation received from the convicted fraudster Michael Brown had been stolen.</p> <p>After Brown was returned to a British jail in April, Nick Clegg told the BBC that the party would not be returning the cash or be seeking to compensate Brown's many victims.</p> <p>Clegg said: \"The money was received in good faith and all the controls, all the checks that should have been made were reasonably made by the Liberal Democrats at the time.\"</p> <p>The Tories have, until now, gleefully taunted the Liberal Democrats over their decision to keep stolen money.</p> <p>Simon Danczuk, Labour MP for Rochdale, said the Tories had to honour the promises of Fowler and Major. \"Even John Major's government, which was mired in sleaze, knew they'd have to give back Asil Nadir's money if he was found guilty.</p> <p>\"David Cameron must honour the unequivocal promises the Conservatives have made to repay the £440,000 they accepted from Nadir. If he doesn't, it will show the Tory party aren't serious when they claim they want to clean up politics.\"</p>", 
      "bodyText": "The Tories are coming under increasing pressure to return £440,000 in donations from the company owned by the fraudster Asil Nadir, following his conviction for stealing tens of millions of pounds. Party officials appeared to reject the demands on Wednesday when they said the donations had been received \"in good faith\" from the firm Polly Peck and that officials would study the court's judgment before deciding how to proceed. The tone of the Conservatives' statement was in marked contrast to a promise given in 1993 by Sir Norman Fowler, then party chairman, who said that the money would clearly be returned if it was proved it had been stolen. On Wednesday, a Conservative spokesperson said the party would study the court's judgment but declined to confirm that they would repay the cash if it was stolen property. \"The Conservative party has no record of having received donations from Asil Nadir. Donations were received from Polly Peck companies more than 22 years ago; these were accepted in good faith from what was then considered to be a leading British company,\" the spokesman said. An Old Bailey jury on Wednesday convicted the tycoon Nadir, 71, of 10 thefts from the former conglomerate totalling £29m. He was cleared of three charges. Polly Peck International, once a large UK company, collapsed in 1990 after a Serious Fraud Office investigation. Via his companies, Nadir is thought to have been one of the Conservative party's biggest benefactors under Margaret Thatcher, a period in which party donations did not have to be publicly declared. Accountants investigating Polly Peck found that a subsidiary had made a series of donations to the Conservative party between 1985 and 1990, seemingly without the knowledge of the company's board or shareholders. Touche Ross, the administrators of Polly Peck, wrote a letter – widely reported four years ago – to the party's central office claiming that £365,000 came from money defrauded from the Polly Peck empire. \"It is the contention of the administrator that Mr Nadir is liable to repay the sums concerned as a result of his fraud and/or breach of fiduciary duty and/or malfeasance as a director,\" the letter concluded. \"I would urge you to return the donations to Polly Peck so that the creditors can at least obtain some small measure of compensation from this unfortunate affair.\" The nine donations – three from Polly Peck International, of £25,000 each, and six from a subsidiary, Unipac Packaging Ltd, of between £50,000 and £80,000 – were paid into the Conservative Industrial Fund, according to reports, and spanned the period from October 1985 to March 1990. An investigation into the affair by parliament in 1993 led to Fowler (now Lord Fowler) telling the home affairs select committee that the money would be returned should it emerge it had been stolen from shareholders. Fowler said: \"If it is proved that that money was stolen, then clearly that money will be returned. We have absolutely no intention of keeping money of that kind.\" But he added it would be for lawyers to decide whether the money had been stolen. He defended the acceptance of the money, pointing out that Polly Peck had been a reputable company in the late 1980s and it was not possible to check the bona fides of each donor. It also emerged during the select committee inquiry that the sums did not appear in the company's accounts. Sir John Major, prime minister at the time, had echoed Fowler's comments. \"If it proves to have been dishonestly obtained and dishonestly remitted to us then of course we will return it,\" he told parliament. The close relationship between the government of Thatcher and Nadir ended in the autumn of 1990. She was ousted from No 10 and Nadir was being chased by police, creditors and irate investors. Michael Mates, the former Northern Ireland minister, was forced to resign from Major's government after it was discovered that he had given Nadir a watch inscribed \"Don't let the buggers get you down\" just before the latter fled prior to his trial in 1993. The Conservative party's latest statement echoes comments made by Liberal Democrats after a court ruled that a £2.4m donation received from the convicted fraudster Michael Brown had been stolen. After Brown was returned to a British jail in April, Nick Clegg told the BBC that the party would not be returning the cash or be seeking to compensate Brown's many victims. Clegg said: \"The money was received in good faith and all the controls, all the checks that should have been made were reasonably made by the Liberal Democrats at the time.\" The Tories have, until now, gleefully taunted the Liberal Democrats over their decision to keep stolen money. Simon Danczuk, Labour MP for Rochdale, said the Tories had to honour the promises of Fowler and Major. \"Even John Major's government, which was mired in sleaze, knew they'd have to give back Asil Nadir's money if he was found guilty. \"David Cameron must honour the unequivocal promises the Conservatives have made to repay the £440,000 they accepted from Nadir. If he doesn't, it will show the Tory party aren't serious when they claim they want to clean up politics.\"", 
      "byline": "Rajeev Syal", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Tories urged to return £440,000 donation after Asil Nadir conviction", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "872", 
      "charCount": "5168", 
      "trailText": "Thatcher-era funds from disgraced tycoon's Polly Peck empire were accepted 'in good faith', party stresses", 
      "shortUrl": "https://gu.com/p/3av4c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-09T19:08:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395057389\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345652978727/Asil-Nadir-Turkish-Cyprio-008.jpg\" alt=\"Asil Nadir, Turkish-Cypriot tycoon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour MPs say the Tory party must honour its word by paying back cash given by Asil Nadir, now found guilty of 10 counts of theft totalling £29m. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/tories-return-donation-asil-nadir", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T16:31:57Z", 
    "type": "article", 
    "id": "business/2012/aug/22/tories-return-donation-asil-nadir", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/us-home-sales-economic-recovery", 
    "sectionName": "Business", 
    "webTitle": "Rise in US home sales has analysts optimistic about economic recovery", 
    "fields": {
      "standfirst": "Cheaper mortgage rates and improved job market 'unleash pent-up demand' as economists think crisis may be easing", 
      "body": "<p>US home sales and prices rose moderately in July amid signs that the worst housing crisis in living memory may be coming to an end.</p> <p>According to the National Association of Realtors (NAR) existing home sales rose 2.3% to an annual rate of 4.47m units last month, a figure just below analysts' expectations. The median price for a home resale nationwide was $187,300 (£118,500) in July, 9.4% higher than in the same month a year earlier.</p> <p>\"Mortgage interest rates have been at record lows this year,\" said NAR chief economist Lawrence Yun. He said that low rates combined with signs of improvement in the job market were \"helping to unleash pent-up demand\".</p> <p>The collapse of the housing market is seen by economists as the most significant drag on the wider US economy. On Monday President Barack Obama said there were signs it was \"beginning to tick up\" again. But it remains extremely weak in states including Florida that are vital to his re-election campaign.</p> <p>Housing expert David Blitzer, chairman of the index committee at S&amp;P Dow Jones Indices, said the news was \"encouraging\". Last month the S&amp;P Case Shiller home price index reported US home prices rose 2.2% in May over April.</p> <p>\"This is one more piece of data that suggest the recovery is for real,\" he said. He said areas of weakness remained and too many people were stuck in homes they cannot sell because they are worth less than they paid for them. \"But even in places like Las Vegas and Phoenix, which were very badly hit, things are much better,\" he said.</p> <p>Ken Goldstein, economist at the Conference Board, said the figures suggested a floor had now been put under the housing market.</p> <p>\"The housing market is the critical factor in this recovery,\" he said. \"This looks like real change. Recovery in the housing market will be the critical factor in recovery in the jobs market, which will be the critical factor in consumer confidence and consumer spending,\" he said.</p> <p>Goldstein said the figures suggest more people are now managing to negotiate \"the maze of mortgage applications\". Lending criteria were tightened massively after the housing boom exposed shoddy practices across the industry. He said it now appeared that lending was moving back toward more normal standards.</p>", 
      "bodyText": "US home sales and prices rose moderately in July amid signs that the worst housing crisis in living memory may be coming to an end. According to the National Association of Realtors (NAR) existing home sales rose 2.3% to an annual rate of 4.47m units last month, a figure just below analysts' expectations. The median price for a home resale nationwide was $187,300 (£118,500) in July, 9.4% higher than in the same month a year earlier. \"Mortgage interest rates have been at record lows this year,\" said NAR chief economist Lawrence Yun. He said that low rates combined with signs of improvement in the job market were \"helping to unleash pent-up demand\". The collapse of the housing market is seen by economists as the most significant drag on the wider US economy. On Monday President Barack Obama said there were signs it was \"beginning to tick up\" again. But it remains extremely weak in states including Florida that are vital to his re-election campaign. Housing expert David Blitzer, chairman of the index committee at S&amp;P Dow Jones Indices, said the news was \"encouraging\". Last month the S&amp;P Case Shiller home price index reported US home prices rose 2.2% in May over April. \"This is one more piece of data that suggest the recovery is for real,\" he said. He said areas of weakness remained and too many people were stuck in homes they cannot sell because they are worth less than they paid for them. \"But even in places like Las Vegas and Phoenix, which were very badly hit, things are much better,\" he said. Ken Goldstein, economist at the Conference Board, said the figures suggested a floor had now been put under the housing market. \"The housing market is the critical factor in this recovery,\" he said. \"This looks like real change. Recovery in the housing market will be the critical factor in recovery in the jobs market, which will be the critical factor in consumer confidence and consumer spending,\" he said. Goldstein said the figures suggest more people are now managing to negotiate \"the maze of mortgage applications\". Lending criteria were tightened massively after the housing boom exposed shoddy practices across the industry. He said it now appeared that lending was moving back toward more normal standards.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-22T00:00:00Z", 
      "headline": "Rise in US home sales has analysts optimistic about economic recovery", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "389", 
      "charCount": "2244", 
      "trailText": "<p>Cheaper mortgage rates and improved job market 'unleash pent-up demand' as economists think crisis may be easing</p>", 
      "shortUrl": "https://gu.com/p/3av2x", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:01:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395080492\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345648734209/us-housing-report-010.jpg\" alt=\"us housing report\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">On Monday Barack Obama said there were signs the housing market was \"beginning to tick up\" again.  Photograph: Mel Evans/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-25T15:37:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/us-home-sales-economic-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T15:37:00Z", 
    "type": "article", 
    "id": "business/2012/aug/22/us-home-sales-economic-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/leeds-retail-westen-europe-biggest-mall", 
    "sectionName": "Business", 
    "webTitle": "Leeds leads the retail way with western Europe's biggest mall project", 
    "fields": {
      "standfirst": "While new retail space is being created at the lowest rate since the 1960s in the rest of the country, Leeds is bucking the trend", 
      "body": "<p>Building shopping centres is fraught with difficulties. Just ask the people of Bradford. Their city centre is blighted by a large building site, dubbed the Bradford Hole, where work on a new Westfield shopping centre was halted four years ago. Occupy Westfield protesters recently set up camp there for five weeks but have left again.</p> <p>In nearby Leeds, however, it's a different story. A new shopping centre the size of 13 football pitches and crowned by a sweeping glass dome is due to open there next year, the largest project of its kind in western Europe. Trinity Leeds will have a million square feet of space with 120 shops, 12 restaurants, bars and cafes and the biggest Everyman cinema in Britain. As if that were not enough, work is due to start on another huge city-centre mall in 2014.</p> <p>The company behind the £350m Trinity Leeds project, Land Securities – Britain's largest property developer – has taken a big gamble. It already owns the White Rose mall outside Leeds, which is its most valuable retail asset. But despite the recession, the company reckons Leeds is hungry for new shops.</p> <p>Trinity Leeds, named after the nearby 18th century Holy Trinity Church, could easily have fallen victim to the financial crisis. But after being put on ice for 15 months it is now due to open in March.</p> <p>\"We weren't going to leave a big sandpit in the city centre,\" said Gerald Jennings, Land Securities' portfolio director for the north and Scotland. He describes the project as a game changer for the city, which will have a ripple effect on other businesses. \"We're the first to commit to a large-scale scheme in Leeds and we've been here for a long time. City centre schemes are tough to put together. You've got to buy up a lot of interest. There are only a few people who can do this. You do need that financial strength behind you.\"</p> <p>Back in Bradford, Westfield insists its mall is back on track with a revised, slightly smaller scheme. The Australian developer recently signed up Marks &amp; Spencer and Next as anchor tenants in addition to Debenhams, but will not restart construction until it has pre-let more space to other retailers.</p> <p>Despite the problems in Bradford, Hammerson – one of Land Securities' biggest rivals – also believes it has the financial strength to make a new scheme work in Leeds. The company, which owns shopping centres around the country including Brent Cross in London and the Bullring in Birmingham, <a href=\"http://www.theguardian.com/business/2012/jul/23/hammerson-shopping-centres?INTCMP=SRCH\" title=\"\">hopes to start construction of a £120m, 400,000 sq ft mall called Eastgate Quarters in 2014</a>. It originally envisaged a £650m mall of the same size as Trinity Leeds, and the size of a second project phase will depend on market conditions.</p> <p>Its two shopping streets will be modelled on the nearby Victoria Arcade, home to luxury retailers including Harvey Nichols and Louis Vuitton. Leeds is renowned for its old shopping areas, with the city's Cross Arcade providing a home for Michael Marks's famous penny bazaar when it moved from the outdoor market in 1894. Hammerson is now trying to buy Victoria Arcade to gain a \"front door\" for its project, which was put on hold in late 2008. Rents look promising. Earlier this year L'Occitane paid £270 a square foot - a rate not seen in Leeds since 2007.</p> <p>In another important step, Hammerson recently secured John Lewis as an anchor tenant for Eastgate Quarters and is close to agreeing a pre-let. Land Securities had been talking to the department store as well, and was disappointed not to be able to accommodate it at Trinity Leeds.</p> <p>Both companies, however, believe their malls will be able to exist side by side, with Eastgate Quarter targeting luxury brands and Trinity Leeds traditional high street retailers including Mango, Hollister and Cult.</p> <p>Trinity Leeds has eight entrances and is surrounded by Leeds's three busiest shopping streets, as well as being close to the train station, one of Britain's busiest rail terminals. The mall has shops on three levels and is topped off with a glass dome which fans out from the ground and leaves the centre open at the sides to give it an airy feel, less like an enclosed mall.</p> <p>Another draw will be a new 13,000-seat music venue, Leeds Arena, which is due to open its doors by early summer next year.</p> <p>Trinity Leeds will create 3,500 retail jobs – about the same number as at its out-of-town White Rose mall – and up to 1,000 temporary construction jobs with 50 apprentices also being trained on site.</p> <p>The centre will be the only major mall to open in the UK in 2013, while the projected completion of 355,000 square feet of shopping centre space across the country this year is the lowest annual figure since the early 1960s.</p> <p>Some 80% of the shop space at Trinity Leeds has already been let to retailers led by Marks &amp; Spencer, Primark and Next. Shop rents are expected to range from £250 to £300 a square foot. With the city ranked the fourth biggest shopping destination in Britain in terms of spending – behind London's West End, Glasgow and Birmingham – Land Securities and analysts are confident that it will be a success.</p> <p>Land Securities also wants to expand White Rose, which opened in 1997. Some retailers, including New Look, Primark and the shoe shop Office, are taking space both at White Rose and its larger sister in the town centre. Harm Meijer, an analyst at JP Morgan Cazenove, thinks Land Securities will do fine in Leeds and that the city will become one of its biggest development profit drivers. \"Leeds is getting busy indeed, but I would be more worried for those who may get squeezed,\" he said.</p> <p>Shopping centres are desperately trying to keep up with changing customer habits and tastes. Land Securities provides free Wi-Fi at all its malls, and large digital interactive screens with music, information and games will be dotted around Trinity Leeds. Retailers will also do their bit. New Look will have iPads for the public to use at its store.</p> <p>The old rule of thumb was that restaurants, bars and cafes made up 10% to 12% of shopping centres, but that figure has risen to 20%. \"Modern schemes have to have more leisure,\" said Land Securities' chief spokesman, Donal McCabe. \"People are going [to malls] less often but are staying longer. You can't eat out on the internet. Even in the downturn, the leisure spend has held up better than the retail spend.\"</p>", 
      "bodyText": "Building shopping centres is fraught with difficulties. Just ask the people of Bradford. Their city centre is blighted by a large building site, dubbed the Bradford Hole, where work on a new Westfield shopping centre was halted four years ago. Occupy Westfield protesters recently set up camp there for five weeks but have left again. In nearby Leeds, however, it's a different story. A new shopping centre the size of 13 football pitches and crowned by a sweeping glass dome is due to open there next year, the largest project of its kind in western Europe. Trinity Leeds will have a million square feet of space with 120 shops, 12 restaurants, bars and cafes and the biggest Everyman cinema in Britain. As if that were not enough, work is due to start on another huge city-centre mall in 2014. The company behind the £350m Trinity Leeds project, Land Securities – Britain's largest property developer – has taken a big gamble. It already owns the White Rose mall outside Leeds, which is its most valuable retail asset. But despite the recession, the company reckons Leeds is hungry for new shops. Trinity Leeds, named after the nearby 18th century Holy Trinity Church, could easily have fallen victim to the financial crisis. But after being put on ice for 15 months it is now due to open in March. \"We weren't going to leave a big sandpit in the city centre,\" said Gerald Jennings, Land Securities' portfolio director for the north and Scotland. He describes the project as a game changer for the city, which will have a ripple effect on other businesses. \"We're the first to commit to a large-scale scheme in Leeds and we've been here for a long time. City centre schemes are tough to put together. You've got to buy up a lot of interest. There are only a few people who can do this. You do need that financial strength behind you.\" Back in Bradford, Westfield insists its mall is back on track with a revised, slightly smaller scheme. The Australian developer recently signed up Marks &amp; Spencer and Next as anchor tenants in addition to Debenhams, but will not restart construction until it has pre-let more space to other retailers. Despite the problems in Bradford, Hammerson – one of Land Securities' biggest rivals – also believes it has the financial strength to make a new scheme work in Leeds. The company, which owns shopping centres around the country including Brent Cross in London and the Bullring in Birmingham, hopes to start construction of a £120m, 400,000 sq ft mall called Eastgate Quarters in 2014. It originally envisaged a £650m mall of the same size as Trinity Leeds, and the size of a second project phase will depend on market conditions. Its two shopping streets will be modelled on the nearby Victoria Arcade, home to luxury retailers including Harvey Nichols and Louis Vuitton. Leeds is renowned for its old shopping areas, with the city's Cross Arcade providing a home for Michael Marks's famous penny bazaar when it moved from the outdoor market in 1894. Hammerson is now trying to buy Victoria Arcade to gain a \"front door\" for its project, which was put on hold in late 2008. Rents look promising. Earlier this year L'Occitane paid £270 a square foot - a rate not seen in Leeds since 2007. In another important step, Hammerson recently secured John Lewis as an anchor tenant for Eastgate Quarters and is close to agreeing a pre-let. Land Securities had been talking to the department store as well, and was disappointed not to be able to accommodate it at Trinity Leeds. Both companies, however, believe their malls will be able to exist side by side, with Eastgate Quarter targeting luxury brands and Trinity Leeds traditional high street retailers including Mango, Hollister and Cult. Trinity Leeds has eight entrances and is surrounded by Leeds's three busiest shopping streets, as well as being close to the train station, one of Britain's busiest rail terminals. The mall has shops on three levels and is topped off with a glass dome which fans out from the ground and leaves the centre open at the sides to give it an airy feel, less like an enclosed mall. Another draw will be a new 13,000-seat music venue, Leeds Arena, which is due to open its doors by early summer next year. Trinity Leeds will create 3,500 retail jobs – about the same number as at its out-of-town White Rose mall – and up to 1,000 temporary construction jobs with 50 apprentices also being trained on site. The centre will be the only major mall to open in the UK in 2013, while the projected completion of 355,000 square feet of shopping centre space across the country this year is the lowest annual figure since the early 1960s. Some 80% of the shop space at Trinity Leeds has already been let to retailers led by Marks &amp; Spencer, Primark and Next. Shop rents are expected to range from £250 to £300 a square foot. With the city ranked the fourth biggest shopping destination in Britain in terms of spending – behind London's West End, Glasgow and Birmingham – Land Securities and analysts are confident that it will be a success. Land Securities also wants to expand White Rose, which opened in 1997. Some retailers, including New Look, Primark and the shoe shop Office, are taking space both at White Rose and its larger sister in the town centre. Harm Meijer, an analyst at JP Morgan Cazenove, thinks Land Securities will do fine in Leeds and that the city will become one of its biggest development profit drivers. \"Leeds is getting busy indeed, but I would be more worried for those who may get squeezed,\" he said. Shopping centres are desperately trying to keep up with changing customer habits and tastes. Land Securities provides free Wi-Fi at all its malls, and large digital interactive screens with music, information and games will be dotted around Trinity Leeds. Retailers will also do their bit. New Look will have iPads for the public to use at its store. The old rule of thumb was that restaurants, bars and cafes made up 10% to 12% of shopping centres, but that figure has risen to 20%. \"Modern schemes have to have more leisure,\" said Land Securities' chief spokesman, Donal McCabe. \"People are going [to malls] less often but are staying longer. You can't eat out on the internet. Even in the downturn, the leisure spend has held up better than the retail spend.\"", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Leeds leads the retail way with western Europe's biggest mall project", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1094", 
      "charCount": "6308", 
      "trailText": "While new retail space is being created at the lowest rate since the 1960s in the rest of the country, Leeds is bucking the trend", 
      "shortUrl": "https://gu.com/p/3av26", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395053151\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/22/1345649242787/Trinity-Leeds-shopping-ma-008.jpg\" alt=\"Trinity Leeds shopping mall under construction\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">When completed, the Trinity Leeds shopping mall will be home to 120 shops, 12 restaurants, bars and cafes and the biggest Everyman cinema in Britain</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/leeds-retail-westen-europe-biggest-mall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T15:27:41Z", 
    "type": "article", 
    "id": "business/2012/aug/22/leeds-retail-westen-europe-biggest-mall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/22/sse-investors-applaud-price-hike", 
    "sectionName": "Business", 
    "webTitle": "SSE investors applaud controversial price hike", 
    "fields": {
      "standfirst": "Customers will suffer as prices go up by 9% in October", 
      "body": "<p>Energy companies, perhaps more than most, tread a fine line in terms of keeping investors happy, while maintaining good relations with their customers.</p> <p>SSE demonstrated this today, when it jumped to the top of the FTSE leaderboard on news that it will raise gas and electricity prices by 9% in October. Customers will be furious, we can be sure of that. It will make headlines in the papers and politicians will complain that the company is charging more at a time of economic hardship. But, SSE will argue, costs of regulation and the network costs are rising and investors want to see the company recoup them.</p> <p>\"After this change,\" it said in a statement, \"SSE is committing to cap household energy prices at this level until at least the second half of 2013.\" Last summer, the company promised to freeze bills until October this year, following a public outcry against a round of double-digit price increases.</p> <p>Dominic Nash at Liberum Capital estimates that the price hike in October will result in another £260m of revenues for Scottish &amp; Southern, but he recognises the sensitive nature of the stock.</p> <blockquote> You've got to have fairly thick skin to be an investor in this. It will probably be on the front page of The Daily Mail tomorrow and you will get a lot of politicians jumping up and down. But, at the end of the day, if your costs are going up, you've got to pass them through. </blockquote>", 
      "bodyText": "Energy companies, perhaps more than most, tread a fine line in terms of keeping investors happy, while maintaining good relations with their customers. SSE demonstrated this today, when it jumped to the top of the FTSE leaderboard on news that it will raise gas and electricity prices by 9% in October. Customers will be furious, we can be sure of that. It will make headlines in the papers and politicians will complain that the company is charging more at a time of economic hardship. But, SSE will argue, costs of regulation and the network costs are rising and investors want to see the company recoup them. \"After this change,\" it said in a statement, \"SSE is committing to cap household energy prices at this level until at least the second half of 2013.\" Last summer, the company promised to freeze bills until October this year, following a public outcry against a round of double-digit price increases. Dominic Nash at Liberum Capital estimates that the price hike in October will result in another £260m of revenues for Scottish &amp; Southern, but he recognises the sensitive nature of the stock. You've got to have fairly thick skin to be an investor in this. It will probably be on the front page of The Daily Mail tomorrow and you will get a lot of politicians jumping up and down. But, at the end of the day, if your costs are going up, you've got to pass them through.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "SSE investors applaud controversial price hike", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "245", 
      "charCount": "1384", 
      "trailText": "Customers will suffer as prices go up by 9% in October", 
      "shortUrl": "https://gu.com/p/3avxn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-22T15:04:16Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/22/sse-investors-applaud-price-hike", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T15:04:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/22/sse-investors-applaud-price-hike", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/bank-of-england-germany-adam-posen", 
    "sectionName": "Business", 
    "webTitle": "Bank of England member tells Germans to be lenient with Greece and others", 
    "fields": {
      "standfirst": "Eurozone crisis as much a result of poor decisions in Berlin and Frankfurt as in Athens, Madrid and Lisbon, says Adam Posen", 
      "body": "<p>A senior member of the Bank of England has warned Berlin to be lenient with indebted eurozone countries or risk the breakup of the currency union.</p> <p>Adam Posen, who steps down as a member of the bank's monetary policy committee (MPC) later this month, said Germany's government and banks were culpable in lending to Greece, Spain and Portugal and should recognise that the debt crisis was as much a result of poor decision-making in Frankfurt and Berlin as Athens, Madrid and Lisbon.</p> <p>He said the Germans would be shooting themselves in the foot if they imposed politically destabilising austerity on Greece and other struggling countries.</p> <p>\"It is in Germany's commercial and economic interests, not just its foreign policy and idealistic interests, to restructure the debt that other countries owe them,\" he said.</p> <p>In a swipe at Angela Merkel's handling of the crisis, he argued that the German chancellor should tell the truth about the culpability of successive German governments and the negative impact from a breakup.</p> <p>Posen, a US economist, also called for the Bank of England to take extra measures to ease credit conditions in the UK and encourage lending.</p> <p>He told the BBC Hardtalk programme that the double-dip recession was \"entirely predictable\" after the coalition accelerated the austerity measures adopted by the previous Labour administration.</p> <p>He repeated his condemnation of the Bank's governor, Sir Mervyn King, for giving public support to the policy change, though he praised him for reacting quickly to deteriorating economic conditions, especially after the collapse of Lehman Brothers in the US, which precipitated the banking crisis in 2008.</p> <p>Posen is renowned for favouring interventionist policies to support economic growth. He lobbied for an increase in the Bank's quantitative easing policy, which he said had been under-used in 2010 and 2011. He argued that an earlier expansion of QE, which involves creating money to encourage bank lending, alongside more direct efforts to promote lending to small and medium-sized businesses, would have increased consumer demand, investment and economic growth.</p> <p>In a sweeping criticism of the limited measures taken by the Bank of England, he said it should buy up mortgages and the debts of non-banking lenders to free up the financial system of overwhelming debts burdens.</p> <p>Too often the MPC had focused on persuading high street banks to lend more rather than considering setting up new banks with a mandate to lend, said Posen.</p> <p>\"We should be buying things other than just gilts, such as bundles of private sector debt and special bonds to finance infrastructure.</p> <p>\"The funding for lending scheme set up by the Bank is a step in the right direction but I think the central bank should do more to go around the existing banking system.\"</p>", 
      "bodyText": "A senior member of the Bank of England has warned Berlin to be lenient with indebted eurozone countries or risk the breakup of the currency union. Adam Posen, who steps down as a member of the bank's monetary policy committee (MPC) later this month, said Germany's government and banks were culpable in lending to Greece, Spain and Portugal and should recognise that the debt crisis was as much a result of poor decision-making in Frankfurt and Berlin as Athens, Madrid and Lisbon. He said the Germans would be shooting themselves in the foot if they imposed politically destabilising austerity on Greece and other struggling countries. \"It is in Germany's commercial and economic interests, not just its foreign policy and idealistic interests, to restructure the debt that other countries owe them,\" he said. In a swipe at Angela Merkel's handling of the crisis, he argued that the German chancellor should tell the truth about the culpability of successive German governments and the negative impact from a breakup. Posen, a US economist, also called for the Bank of England to take extra measures to ease credit conditions in the UK and encourage lending. He told the BBC Hardtalk programme that the double-dip recession was \"entirely predictable\" after the coalition accelerated the austerity measures adopted by the previous Labour administration. He repeated his condemnation of the Bank's governor, Sir Mervyn King, for giving public support to the policy change, though he praised him for reacting quickly to deteriorating economic conditions, especially after the collapse of Lehman Brothers in the US, which precipitated the banking crisis in 2008. Posen is renowned for favouring interventionist policies to support economic growth. He lobbied for an increase in the Bank's quantitative easing policy, which he said had been under-used in 2010 and 2011. He argued that an earlier expansion of QE, which involves creating money to encourage bank lending, alongside more direct efforts to promote lending to small and medium-sized businesses, would have increased consumer demand, investment and economic growth. In a sweeping criticism of the limited measures taken by the Bank of England, he said it should buy up mortgages and the debts of non-banking lenders to free up the financial system of overwhelming debts burdens. Too often the MPC had focused on persuading high street banks to lend more rather than considering setting up new banks with a mandate to lend, said Posen. \"We should be buying things other than just gilts, such as bundles of private sector debt and special bonds to finance infrastructure. \"The funding for lending scheme set up by the Bank is a step in the right direction but I think the central bank should do more to go around the existing banking system.\"", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Bank of England member tells Germans to be lenient with Greece and others", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "453", 
      "charCount": "2797", 
      "trailText": "Eurozone crisis as much a result of poor decisions in Berlin and Frankfurt as in Athens, Madrid and Lisbon, says Adam Posen", 
      "shortUrl": "https://gu.com/p/3avv4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:00:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395048526\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/22/1345645267802/Adam-Posen-010.jpg\" alt=\"Adam Posen\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Adam Posen, who steps down from the Bank later this month, says Germany risks breaking up the eurozone with its politically destabilising austerity demands. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/bank-of-england-germany-adam-posen", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T14:30:40Z", 
    "type": "article", 
    "id": "business/2012/aug/22/bank-of-england-germany-adam-posen", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/22/carillion-shrugs-off-g4s-fiasco", 
    "sectionName": "Business", 
    "webTitle": "Carillion says outsourcing has survived G4S fiasco", 
    "fields": {
      "standfirst": "Project delays in the Middle East hit first half revenues", 
      "body": "<p>Support service companies took a bit of a bashing in the run up to the Olympics, thanks to the G4S security debacle. When the world's third largest private sector employer failed to come up with the goods, it prompted <a href=\"http://www.guardian.co.uk/commentisfree/2012/aug/17/philip-hammond-light-privatisation-government?INTCMP=SRCH\" title=\"\">a long-overdue debate about outsourcing</a>. Defence secretary Philip Hammond noted that the private sector – in this case G4S – tried to do the job \"incredibly leanly with very little resilience\". That didn't work for defence or security. If you wanted safety, you needed high levels of back-up in case anything went wrong.</p> <p>Rival Carillion today came out fighting, saying major public sector customers in areas like defence and health had not been put off outsourcing workers by the G4S fiasco.</p> <p>The company, which maintains some UK railways, roads and military bases, said profits before tax shot up 68% in the first half. That includes the profits it has made from selling various PFI projects. Ignoring those, pre-tax profits ticked up 1% in the first half of this year, while revenues were down 12%. The company said stronger margins in its UK construction arm helped offset project delays in the Middle East. The joys of global diversification. The shares dipped 0.6% to 266p. G4S was 1.6% lower at 266p.</p> <p>Joe Brent at Liberum Capital was unimpressed by Carillion's first half and retained a sell recommendation on the stock. He said the company beat expectations in this half because margins in the UK construction business rose from 1.6% to 4.1%, but he is not sure the company can maintain those impressive levels.</p> <blockquote> Management argue that a 4%+ margin should be sustainable to 2014 given previous historical accounting, selective bidding (which also reduces bid costs) and cost reduction programmes. We would caution that it is totally out of kilter with the rest of the sector where 2% is a good margin. </blockquote> <p>Andy Brown at Panmure, on the other hand, retains his buy rating on the stock despite the results. He writes:</p> <blockquote> Unfortunately these are not great results from Carillion with a heavy construction services performance likely to raise questions over quality of earnings and a small increase in the [dividend per share]. That said full-year guidance has been maintained and the current valuation discounts a lot of bad news, trading on a price/earnings of 6x and dividend yield of 6.7%. </blockquote>", 
      "bodyText": "Support service companies took a bit of a bashing in the run up to the Olympics, thanks to the G4S security debacle. When the world's third largest private sector employer failed to come up with the goods, it prompted a long-overdue debate about outsourcing. Defence secretary Philip Hammond noted that the private sector – in this case G4S – tried to do the job \"incredibly leanly with very little resilience\". That didn't work for defence or security. If you wanted safety, you needed high levels of back-up in case anything went wrong. Rival Carillion today came out fighting, saying major public sector customers in areas like defence and health had not been put off outsourcing workers by the G4S fiasco. The company, which maintains some UK railways, roads and military bases, said profits before tax shot up 68% in the first half. That includes the profits it has made from selling various PFI projects. Ignoring those, pre-tax profits ticked up 1% in the first half of this year, while revenues were down 12%. The company said stronger margins in its UK construction arm helped offset project delays in the Middle East. The joys of global diversification. The shares dipped 0.6% to 266p. G4S was 1.6% lower at 266p. Joe Brent at Liberum Capital was unimpressed by Carillion's first half and retained a sell recommendation on the stock. He said the company beat expectations in this half because margins in the UK construction business rose from 1.6% to 4.1%, but he is not sure the company can maintain those impressive levels. Management argue that a 4%+ margin should be sustainable to 2014 given previous historical accounting, selective bidding (which also reduces bid costs) and cost reduction programmes. We would caution that it is totally out of kilter with the rest of the sector where 2% is a good margin. Andy Brown at Panmure, on the other hand, retains his buy rating on the stock despite the results. He writes: Unfortunately these are not great results from Carillion with a heavy construction services performance likely to raise questions over quality of earnings and a small increase in the [dividend per share]. That said full-year guidance has been maintained and the current valuation discounts a lot of bad news, trading on a price/earnings of 6x and dividend yield of 6.7%.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Carillion says outsourcing has survived G4S fiasco", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "391", 
      "charCount": "2304", 
      "trailText": "Project delays in the Middle East hit first half revenues", 
      "shortUrl": "https://gu.com/p/39qqk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-22T14:06:07Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/22/carillion-shrugs-off-g4s-fiasco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T14:06:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/22/carillion-shrugs-off-g4s-fiasco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/aug/22/summertime-sunshine-sudden-crises", 
    "sectionName": "Business", 
    "webTitle": "Summertime: sunshine, sand - and sudden crises", 
    "fields": {
      "standfirst": "History suggests Europe may be foolhardy to think the Brussels summit in late June was a turning point for the eurozone", 
      "body": "<p>Summer is a time for beaches and relaxation – and, historically, for all sorts of destructive crises. Time and again, it has proven dangerous for the world to be on holiday.</p> <p>August is an especially bad month for financial markets. On 15 August 1971, Richard Nixon ended the US commitment to a fixed gold price, and since then the world has lived with currency volatility and instability. On 13 August 1982 (a Friday), the Mexican finance minister Silva Herzog went to Washington to tell the International Monetary Fund and the US government that Mexico would be unable to make its scheduled debt payment the following Monday. On 17 August 1998, the Russian prime minister Sergei Kiriyenko announced that his country would simultaneously default and devalue. And in the first week of August 2007, IKB Deutsche Industriebank disintegrated, as the US subprime crisis spread.</p> <p>The roots of this seasonal nature of crises predate the first world war, and lie in the era of the classic gold standard. The explanation at that time was usually found in the predictable timing of the international payments mechanism. In the late summer, farmers in the western hemisphere brought their crops to traders for export and demanded cash payment, which the traders needed to raise from their banks. The consequence was a demand for gold in the US and mounting exchange rate pressure on Britain and other European importers.</p> <p>The same pattern of selling pressure on sterling was repeated in the interwar era. Finally, in September 1931, Britain left the restored gold standard, which led to the collapse of the system as a whole.</p> <p>Europe's central bankers had been nervous, even superstitious, about the late summer long before 1931. Montagu Norman, the longest-serving governor of the Bank of England and a romantic and temperamental man, regularly left his office for several weeks at this time of year - the result of nervous exhaustion. He was literally at sea, crossing the Atlantic, when the gold standard broke down; Bank staff advised him with a cryptic cabled message: \"Old lady goes off.\"</p> <p>It is hard to imagine the harvest-driven seasonal cycle of payments producing crises today, but somehow the problem persists. One explanation could be that trading is often thinner during the holiday season, so any disturbance inevitably has a bigger impact.</p> <p>But the technical side of crises masks a much more dramatic story. How summers and crises go together was obvious in the event that triggered the first big collapse of the gold standard, the outbreak of the first world war in 1914. This was the <em>urkrise</em> – the event that made the 20th century so terrible.</p> <p>Crises are in part about gamesmanship, about taking the other side by surprise. A country poised to embark on some radical and uncharted course of action often believes that holidays produce additional scope for delaying or frustrating the other side's countermove.</p> <p>The logic of a summer provocation was abundantly clear in 1914. Austrian archduke Franz Ferdinand was assassinated in Sarajevo on 28 June, but the subsequent diplomatic discussions dragged out for weeks. Germany's top officials ostensibly went on holiday in order to create the impression that the tensions could easily be resolved.</p> <p>Meanwhile, the Germans waited for the French president and prime minister, who had both been visiting their ally Russia, to leave St Petersburg - at which point they rapidly pressed Austria to deliver an ultimatum that they knew the Russians could not accept. The news would arrive while the French leaders were at sea, and so would find it more difficult to produce an effective and coordinated response.</p> <p>Holiday logic was also used to maximise bargaining power in recent cases of default or threatened default. Mexico's action in August 1982 took officials elsewhere completely by surprise. In the US, the treasury secretary Donald Regan was playing golf with Ronald Reagan, while European central bankers were on holiday and hard to reach in the pre-mobile phone era. A predictable funding problem was left unresolved until the moment creditors would be least likely to present a united front, and most likely to give in to pressure to undertake crisis management measures.</p> <p>In August 1998, Russia had only just concluded a huge IMF programme that appeared to stabilise the country. The arrangement provided enough funds for insiders to exchange their roubles for foreign assets. Once the insiders had saved their own positions, they no longer saw any need to maintain the exchange rate. The IMF was in summer mode, and all of the consultations required complicated conference calls from remote locations.</p> <p>When a compromise package is agreed that makes the summer look calm, when negotiators think they have earned a good rest – this is the moment to spring a surprise.</p> <p>A debtor's negotiating strategy is to make creditors believe that a collapse would produce some much bigger catastrophe, which can be only be avoided by more concessions and more support. That sense is always more likely when the debtor's action comes without warning – the financial equivalent of a pre-dawn attack.</p> <p>For now the eurozone leaders' Brussels summit at the end of June looks like the most far-reaching and satisfactory attempt of recent times at European diplomacy. It might look very different in September.</p> <p><em>Harold James is Professor of History and International Affairs at Princeton University and Professor of History at the European University Institute, Florence. He is the author of The Creation and Destruction of Value: The Globalisation Cycle</em></p> <p>© <a href=\"http://www.project-syndicate.org\" title=\"\">Project Syndicate</a> 2012</p>", 
      "bodyText": "Summer is a time for beaches and relaxation – and, historically, for all sorts of destructive crises. Time and again, it has proven dangerous for the world to be on holiday. August is an especially bad month for financial markets. On 15 August 1971, Richard Nixon ended the US commitment to a fixed gold price, and since then the world has lived with currency volatility and instability. On 13 August 1982 (a Friday), the Mexican finance minister Silva Herzog went to Washington to tell the International Monetary Fund and the US government that Mexico would be unable to make its scheduled debt payment the following Monday. On 17 August 1998, the Russian prime minister Sergei Kiriyenko announced that his country would simultaneously default and devalue. And in the first week of August 2007, IKB Deutsche Industriebank disintegrated, as the US subprime crisis spread. The roots of this seasonal nature of crises predate the first world war, and lie in the era of the classic gold standard. The explanation at that time was usually found in the predictable timing of the international payments mechanism. In the late summer, farmers in the western hemisphere brought their crops to traders for export and demanded cash payment, which the traders needed to raise from their banks. The consequence was a demand for gold in the US and mounting exchange rate pressure on Britain and other European importers. The same pattern of selling pressure on sterling was repeated in the interwar era. Finally, in September 1931, Britain left the restored gold standard, which led to the collapse of the system as a whole. Europe's central bankers had been nervous, even superstitious, about the late summer long before 1931. Montagu Norman, the longest-serving governor of the Bank of England and a romantic and temperamental man, regularly left his office for several weeks at this time of year - the result of nervous exhaustion. He was literally at sea, crossing the Atlantic, when the gold standard broke down; Bank staff advised him with a cryptic cabled message: \"Old lady goes off.\" It is hard to imagine the harvest-driven seasonal cycle of payments producing crises today, but somehow the problem persists. One explanation could be that trading is often thinner during the holiday season, so any disturbance inevitably has a bigger impact. But the technical side of crises masks a much more dramatic story. How summers and crises go together was obvious in the event that triggered the first big collapse of the gold standard, the outbreak of the first world war in 1914. This was the urkrise – the event that made the 20th century so terrible. Crises are in part about gamesmanship, about taking the other side by surprise. A country poised to embark on some radical and uncharted course of action often believes that holidays produce additional scope for delaying or frustrating the other side's countermove. The logic of a summer provocation was abundantly clear in 1914. Austrian archduke Franz Ferdinand was assassinated in Sarajevo on 28 June, but the subsequent diplomatic discussions dragged out for weeks. Germany's top officials ostensibly went on holiday in order to create the impression that the tensions could easily be resolved. Meanwhile, the Germans waited for the French president and prime minister, who had both been visiting their ally Russia, to leave St Petersburg - at which point they rapidly pressed Austria to deliver an ultimatum that they knew the Russians could not accept. The news would arrive while the French leaders were at sea, and so would find it more difficult to produce an effective and coordinated response. Holiday logic was also used to maximise bargaining power in recent cases of default or threatened default. Mexico's action in August 1982 took officials elsewhere completely by surprise. In the US, the treasury secretary Donald Regan was playing golf with Ronald Reagan, while European central bankers were on holiday and hard to reach in the pre-mobile phone era. A predictable funding problem was left unresolved until the moment creditors would be least likely to present a united front, and most likely to give in to pressure to undertake crisis management measures. In August 1998, Russia had only just concluded a huge IMF programme that appeared to stabilise the country. The arrangement provided enough funds for insiders to exchange their roubles for foreign assets. Once the insiders had saved their own positions, they no longer saw any need to maintain the exchange rate. The IMF was in summer mode, and all of the consultations required complicated conference calls from remote locations. When a compromise package is agreed that makes the summer look calm, when negotiators think they have earned a good rest – this is the moment to spring a surprise. A debtor's negotiating strategy is to make creditors believe that a collapse would produce some much bigger catastrophe, which can be only be avoided by more concessions and more support. That sense is always more likely when the debtor's action comes without warning – the financial equivalent of a pre-dawn attack. For now the eurozone leaders' Brussels summit at the end of June looks like the most far-reaching and satisfactory attempt of recent times at European diplomacy. It might look very different in September. Harold James is Professor of History and International Affairs at Princeton University and Professor of History at the European University Institute, Florence. He is the author of The Creation and Destruction of Value: The Globalisation Cycle © Project Syndicate 2012", 
      "byline": "Harold James", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Summertime: sunshine, sand - and sudden crises", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "909", 
      "charCount": "5604", 
      "trailText": "<strong>Harold James</strong>: History suggests Europe may be foolhardy to think the Brussels summit in late June was a turning point for the eurozone", 
      "shortUrl": "https://gu.com/p/39qq4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:00:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395047173\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2012/6/22/1340359532726/-Kerasia-Beach-Corfu-008.jpg\" alt=\" Kerasia Beach, Corfu\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Politicians and economists have repeatedly  been caught unawares as they relax on their summer holidays. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-29T14:02:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/aug/22/summertime-sunshine-sudden-crises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T14:02:52Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/aug/22/summertime-sunshine-sudden-crises", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/asil-nadir-guilty-six-theft-charges", 
    "sectionName": "Business", 
    "webTitle": "Asil Nadir found guilty of stealing millions from Polly Peck", 
    "fields": {
      "standfirst": "Former Polly Peck boss will be sentenced on Thursday after Old Bailey jury finds him guilty on 10 counts", 
      "body": "<video data-media-id=\"gu-video-395080671\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/8/23/120823Nadir-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/8/23/120823Nadir_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/ad/120823Nadir/120823Nadir.m3u8\"/><source src=\"https://cdn.theguardian.tv/brightcove/2012/8/23/120823Nadir-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/connectedTV/1280/2012/8/23/120823Nadir-720.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/8/23/120823Nadir_3gpSml16x9.3gp\"/> </video>   <p>Asil Nadir, the former boss of failed conglomerate Polly Peck, has been found guilty of 10 counts of stealing £28.6m from company coffers and will be sentenced on Thursday.</p> <p>The amount stolen by the multimillionaire, who fled Britain in 1993 but returned in 2010, is the equivalent of £61,829,627 today, the Old Bailey was told.</p> <p>The 71-year-old former tycoon, who had been a hero in the City of London for much of the 1980s, fled to Turkish-occupied northern Cyprus three years after the £2bn business empire collapsed in 1990.</p> <p>He did not return to Britain until 2010, when the process of bringing him to trial was restarted. A jury – reduced by two members to three women and seven men – has taken seven months to hear all the evidence.</p> <p>Immediately after the verdicts, Nadir's wife, Nur, said her husband planned to appeal. She said: \"A guilty man does not come back to face justice of his own accord. My husband came back voluntarily. Polly Peck was his life.</p> <p>\"He wants justice for himself and for the tens of thousands of shareholders and employees. This unhappy affair is certainly not over yet.\"</p> <p>The 28-year-old has been by her husband's side throughout the trial. They married when she was 21.</p> <p>The judge said that despite the prosecution case that the amounts stolen were part of a larger theft, he could only pass sentence on counts on which Nadir had been convicted.</p> <p>Another hearing will be held next month to deal with compensation claims. There will also be claims for \"substantial\" prosecution costs and repayment of legal aid.</p> <p>Nadir was taken by prison van to Belmarsh high security prison and is expected to be transferred to another jail after being processed.</p> <p>During the trial, counsel for the Serious Fraud Office, Philip Shears QC, alleged that Nadir had stolen £150m from Polly Peck coffers, using proceeds for himself and his family.</p> <p>Shears said the lengthy trial had focused only on a small sample of Nadir's alleged thievery, with 13 counts on the indictment relating to the transfer of £34m out of Polly Peck.</p> <p>Nadir had pleaded not guilty on all counts. Earlier in the trial Nadir had told the court he fled the UK because \"my hope of a fair trial was in tatters. I had zero hope of receiving a fair trial.\"</p> <p>When Polly Peck – once the Stock Exchange's fastest-growing company – crashed in 1990 it had debts of £550m. Creditors got a fraction of what they were owed and shareholders received nothing.</p> <p>Nadir, 36th on the Sunday Times Rich List at one time, was arrested but was secretly flown out of Britain in a private plane in May 1993 before he could face trial.</p> <p>He was originally accused of 66 counts, alleging theft of £380m. The money went on jewels, furniture, luxury properties and making his friends and family rich, jurors were told.</p>", 
      "bodyText": "Asil Nadir, the former boss of failed conglomerate Polly Peck, has been found guilty of 10 counts of stealing £28.6m from company coffers and will be sentenced on Thursday. The amount stolen by the multimillionaire, who fled Britain in 1993 but returned in 2010, is the equivalent of £61,829,627 today, the Old Bailey was told. The 71-year-old former tycoon, who had been a hero in the City of London for much of the 1980s, fled to Turkish-occupied northern Cyprus three years after the £2bn business empire collapsed in 1990. He did not return to Britain until 2010, when the process of bringing him to trial was restarted. A jury – reduced by two members to three women and seven men – has taken seven months to hear all the evidence. Immediately after the verdicts, Nadir's wife, Nur, said her husband planned to appeal. She said: \"A guilty man does not come back to face justice of his own accord. My husband came back voluntarily. Polly Peck was his life. \"He wants justice for himself and for the tens of thousands of shareholders and employees. This unhappy affair is certainly not over yet.\" The 28-year-old has been by her husband's side throughout the trial. They married when she was 21. The judge said that despite the prosecution case that the amounts stolen were part of a larger theft, he could only pass sentence on counts on which Nadir had been convicted. Another hearing will be held next month to deal with compensation claims. There will also be claims for \"substantial\" prosecution costs and repayment of legal aid. Nadir was taken by prison van to Belmarsh high security prison and is expected to be transferred to another jail after being processed. During the trial, counsel for the Serious Fraud Office, Philip Shears QC, alleged that Nadir had stolen £150m from Polly Peck coffers, using proceeds for himself and his family. Shears said the lengthy trial had focused only on a small sample of Nadir's alleged thievery, with 13 counts on the indictment relating to the transfer of £34m out of Polly Peck. Nadir had pleaded not guilty on all counts. Earlier in the trial Nadir had told the court he fled the UK because \"my hope of a fair trial was in tatters. I had zero hope of receiving a fair trial.\" When Polly Peck – once the Stock Exchange's fastest-growing company – crashed in 1990 it had debts of £550m. Creditors got a fraction of what they were owed and shareholders received nothing. Nadir, 36th on the Sunday Times Rich List at one time, was arrested but was secretly flown out of Britain in a private plane in May 1993 before he could face trial. He was originally accused of 66 counts, alleging theft of £380m. The money went on jewels, furniture, luxury properties and making his friends and family rich, jurors were told.", 
      "byline": "Simon Bowers and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Asil Nadir found guilty of stealing millions from Polly Peck", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "482", 
      "charCount": "2763", 
      "trailText": "<p>Former Polly Peck boss will be sentenced on Thursday after Old Bailey jury finds him guilty on 10 counts</p>", 
      "shortUrl": "https://gu.com/p/39qmd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-23T08:38:19Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/asil-nadir-guilty-six-theft-charges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T13:13:00Z", 
    "type": "article", 
    "id": "business/2012/aug/22/asil-nadir-guilty-six-theft-charges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/22/all-change-at-stagecoach", 
    "sectionName": "Business", 
    "webTitle": "All change on Stagecoach board", 
    "fields": {
      "standfirst": "Chief executive Souter steps up as chairman, leaving finance director Griffiths behind the wheel", 
      "body": "<p>Brian Souter has stepped aside from the day-to-day running of Stagecoach to become its chairman, making way for finance director Martin Griffiths to step up as chief executive.</p> <p>The board reshuffle comes a week after Virgin Rail – 51% owned by Richard Branson's Virgin Group and 49% by Stagecoach – <a href=\"http://www.guardian.co.uk/business/2012/aug/15/virgin-trains-west-coast-mainline-firstgroup?INTCMP=SRCH\" title=\"\">lost the contract to run the London to Scotland rail service</a> (the Intercity West Coast franchise) to rival bidder FirstGroup after operating the route for 15 years.</p> <p>Aside from this hiccup, Stagecoach published an upbeat trading update for the 12 weeks to July. The company said the outlook for its business remains good after it had an increase in revenue in most operations, except for the London buses, which saw a 5.7% decline from a year ago. The shares dipped 2.3% to 290p in a market down by 1.1%.</p> <p>Analysts, however, remain positive about the stock. James Cooke at Panmure Gordon said he was expecting the decline in the London bus operations as Stagecoach had decided not to retain less profitable contracts. With regards to Stagecoach's rail business, he said there were opportunities to win other contracts in place of the lost West Coast franchise.</p> <blockquote> The outlook for Stagecoach remains positive. The prospects for long-term growth in passenger transport are good given the rising environmental concerns, increasing road congestion and higher motoring costs. Despite failing to retain the West Coast franchise, it is shortlisted for the Great Western and Thameslink franchises, with plenty of other rail franchise opportunities to come. The company's strong operational and financial track record suggests it is well positioned to take advantage of these exciting opportunities. In North America it is achieving rapid and profitable growth largely on the back of the Megabus network. Higher fuel prices are an issue but should be more than offset by the ongoing benefits of modal shift and pricing power. </blockquote> <p>He retains a buy recommendation on the stock with a price target of 297p.</p> <p>Liberum Capital also retains a buy recommendation on the shares with a target price of 320p. The analysts were not concerned about corporate governance issues that could arise from Souter stepping us to the job of chairman, saying: \"These changes are part of Stagecoach's internal succession plan which we believe will be welcomed by investors.\"</p>", 
      "bodyText": "Brian Souter has stepped aside from the day-to-day running of Stagecoach to become its chairman, making way for finance director Martin Griffiths to step up as chief executive. The board reshuffle comes a week after Virgin Rail – 51% owned by Richard Branson's Virgin Group and 49% by Stagecoach – lost the contract to run the London to Scotland rail service (the Intercity West Coast franchise) to rival bidder FirstGroup after operating the route for 15 years. Aside from this hiccup, Stagecoach published an upbeat trading update for the 12 weeks to July. The company said the outlook for its business remains good after it had an increase in revenue in most operations, except for the London buses, which saw a 5.7% decline from a year ago. The shares dipped 2.3% to 290p in a market down by 1.1%. Analysts, however, remain positive about the stock. James Cooke at Panmure Gordon said he was expecting the decline in the London bus operations as Stagecoach had decided not to retain less profitable contracts. With regards to Stagecoach's rail business, he said there were opportunities to win other contracts in place of the lost West Coast franchise. The outlook for Stagecoach remains positive. The prospects for long-term growth in passenger transport are good given the rising environmental concerns, increasing road congestion and higher motoring costs. Despite failing to retain the West Coast franchise, it is shortlisted for the Great Western and Thameslink franchises, with plenty of other rail franchise opportunities to come. The company's strong operational and financial track record suggests it is well positioned to take advantage of these exciting opportunities. In North America it is achieving rapid and profitable growth largely on the back of the Megabus network. Higher fuel prices are an issue but should be more than offset by the ongoing benefits of modal shift and pricing power. He retains a buy recommendation on the stock with a price target of 297p. Liberum Capital also retains a buy recommendation on the shares with a target price of 320p. The analysts were not concerned about corporate governance issues that could arise from Souter stepping us to the job of chairman, saying: \"These changes are part of Stagecoach's internal succession plan which we believe will be welcomed by investors.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "All change on Stagecoach board", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "380", 
      "charCount": "2329", 
      "trailText": "Chief executive Souter steps up as chairman, leaving finance director Griffiths behind the wheel", 
      "shortUrl": "https://gu.com/p/39qn2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-22T11:33:53Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/22/all-change-at-stagecoach", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T11:33:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/22/all-change-at-stagecoach", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/aug/22/russia-entry-world-trade-organisation", 
    "sectionName": "Business", 
    "webTitle": "Russia's entry to WTO ends 19 years of negotiations", 
    "fields": {
      "bodyText": "Russia's entry into the World Trade Organisation has been a long time in coming. Negotiations began soon after the breakup of the Soviet Union and the demise of communism and have been rumbling on – with many setbacks – for the past 19 years. The accession means that the last major economic power has joined the global trading system. Russia was the only member of the G8 group not be in the WTO and the Kremlin will be hoping entry will provide the sort of boost enjoyed by China after it was admitted to the club in 2001. That looks unlikely for three reasons. The economic climate is much frostier than it was in 2001, when the global economy was about to embark on its strongest period of growth since the late 1960s and early 1970s. China's economy was much better equipped to reap the benefits of WTO membership, with a strong manufacturing base contrasting with Russia's over-reliance on oil and gas. Finally, just as it proved impossible for other EU countries to replicate Ireland's Celtic Tiger period, so China gained from being the first former communist giant to join the WTO. There are, of course, still potential benefits to Russia from WTO membership. Moscow is hoping for a surge in foreign direct investment that will help make Russian industry more efficient. Russia's exporters will gain to the tune of $1.5bn to $2bn (£950m to £1.3bn) a year from the dismantling of foreign barriers. Lower tariffs on imported goods should lead to cheaper goods in the shops, boosting the spending power of consumers. But WTO membership comes at a price. Dismantling protective barriers means that large chunks of Russian industry may struggle to compete. Already, there are doubts about the viability of the automobile sector to survive in a more open trading system. The Kremlin has sought to make the transition less painful by negotiating a phased-in opening up of markets. The WTO has agreed to this, in part because the Geneva-based body needs the accession of Russia to show that it is still functioning despite the stalling of the Doha round of trade liberalisation talks. But it does mean – given Russia's reputation for being a difficult place to do business – that foreign firms are likely to take a cautious approach to new investment. Pascal Lamy, the director-general of the WTO, says Russia's entry is not a \"big bang\" accession. China's accession was a pivotal moment in the history of globalisation. Russia's entry looks more like the tidying up of loose ends.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Kremlin hopes World Trade Organisation entry will provide sort of boost enjoyed by China after it was admitted in 2001", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Russia's entry to WTO ends 19 years of negotiations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/39qm3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395037258\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/22/1345633520687/Russian-activists-protest-009.jpg\" alt=\"Russian activists protest against the country's WTO entry\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Activists protest against Russia's WTO entry last year.  Photograph: Kirill Kudryavtsev/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Russia's entry into the World Trade Organisation has been a long time in coming. Negotiations began soon after the breakup of the Soviet Union and the demise of communism and have been rumbling on – with many setbacks – for the past 19 years.</p> <p>The accession means that the last major economic power has joined the global trading system. Russia was the only member of the G8 group not be in the WTO and the Kremlin will be hoping entry will provide the sort of boost enjoyed by China after it was admitted to the club in 2001.</p> <p>That looks unlikely for three reasons. The economic climate is much frostier than it was in 2001, when the global economy was about to embark on its strongest period of growth since the late 1960s and early 1970s. China's economy was much better equipped to reap the benefits of WTO membership, with a strong manufacturing base contrasting with Russia's over-reliance on oil and gas. Finally, just as it proved impossible for other EU countries to replicate Ireland's Celtic Tiger period, so China gained from being the first former communist giant to join the WTO.</p> <p>There are, of course, still potential benefits to Russia from WTO membership. Moscow is hoping for a surge in foreign direct investment that will help make Russian industry more efficient. Russia's exporters will gain to the tune of $1.5bn to $2bn (£950m to £1.3bn) a year from the dismantling of foreign barriers. Lower tariffs on imported goods should lead to cheaper goods in the shops, boosting the spending power of consumers.</p> <p>But WTO membership comes at a price. Dismantling protective barriers means that large chunks of Russian industry may struggle to compete. Already, there are doubts about the viability of the automobile sector to survive in a more open trading system. The Kremlin has sought to make the transition less painful by negotiating a phased-in opening up of markets.</p> <p>The WTO has agreed to this, in part because the Geneva-based body needs the accession of Russia to show that it is still functioning despite the stalling of the Doha round of trade liberalisation talks. But it does mean – given Russia's reputation for being a difficult place to do business – that foreign firms are likely to take a cautious approach to new investment.</p> <p>Pascal Lamy, the director-general of the WTO, says Russia's entry is not a \"big bang\" accession. China's accession was a pivotal moment in the history of globalisation. Russia's entry looks more like the tidying up of loose ends.</p>", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "charCount": "2482", 
      "wordcount": "422", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:32:56Z", 
      "trailText": "<strong>Larry Elliott</strong>: Kremlin hopes World Trade Organisation entry will provide sort of boost enjoyed by China after it was admitted in 2001", 
      "commentCloseDate": "2012-08-29T11:05:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/aug/22/russia-entry-world-trade-organisation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T11:05:41Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/aug/22/russia-entry-world-trade-organisation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/22/striking-miners-drive-platinum-price", 
    "sectionName": "Business", 
    "webTitle": "Mining strikes drive platinum higher", 
    "fields": {
      "standfirst": "Worker unrest spreads to Anglo American Platinum", 
      "body": "<p>Worker unrest in South Africa's mines continues to cause ripples through the financial markets this morning. Platinum surged to its highest since early May, on fears over supply as more workers strike for better pay.</p> <p>A strike at a Lonmin mine erupted into violence last week, leaving 34 people dead after clashes between police and unions. The 3,000 striking rock drillers were demanding their wages be trebled from 4,000 rand (£306) a month to 12,500 rand a month. In comparison, Lonmin's chief executive Ian Farmer, who is currently seriously ill in hospital, collected pay and bonuses of £1.2m last year.</p> <p>The company has since been forced to go cap in hand to its banks after admitting that it will breach its loan agreements as a result of a strike. The shares are down another 1.4% at 604p this morning, as traders wait to see the outcome of its <a href=\"http://www.guardian.co.uk/business/2012/aug/21/south-africa-warns-lonmin-strike?INTCMP=SRCH\" title=\"\">negotiations with lenders</a>.</p> <p>Now worker unrest appears to be spreading. The world's largest producer, Anglo American Platinum, said it had received a wage demand from its miners. Its parent company, Anglo American, dropped 2.5% this morning to £19.33. Reuters reports that miners at Johannesburg-listed Royal Bafokeng Platinum were also blocked from going to work by colleagues.</p> <p>Platinum rose by 1.5% this morning to hit a high of $1,524.49 an ounce.</p> <p>Elsewhere in the mining sector, JP Morgan Cazenove put out a round-up of the miners, where it named Rio Tinto as its top pick in the sector. The analysts wrote:</p> <blockquote> Some sections of the market have expressed concern over Rio's continued project approvals at a time when the rest of the peer group have, in general, been moving in the opposite direction, deferring or cancelling projects. In our view, this reflects Rio's combination of attractive projects and arguably under-geared balance sheet (gearing as at June 30 was 17%) and should be viewed as a positive rather than a negative. </blockquote> <p>Rio Tinto shares, however, dropped 2.2% to £29.97.</p> <p>The analysts also upgraded Antofagasta to overweight, citing \"its low-risk growth, low cost positioning, solid cashflow generation and net cash balance sheet\". Its shares dipped 1.5% to £11.24.</p> <p>On the downside, the analysts downgraded Anglo American from neutral to underweight because of a \"disappointing start to the year\" in terms of production, among other issues.</p> <p>They also downgraded Kazakhmys to underweight, saying \"management lacks the levers to address strong underlying cost inflation in our view\". Kazakymys shares fell 2.5% to 717p.</p>", 
      "bodyText": "Worker unrest in South Africa's mines continues to cause ripples through the financial markets this morning. Platinum surged to its highest since early May, on fears over supply as more workers strike for better pay. A strike at a Lonmin mine erupted into violence last week, leaving 34 people dead after clashes between police and unions. The 3,000 striking rock drillers were demanding their wages be trebled from 4,000 rand (£306) a month to 12,500 rand a month. In comparison, Lonmin's chief executive Ian Farmer, who is currently seriously ill in hospital, collected pay and bonuses of £1.2m last year. The company has since been forced to go cap in hand to its banks after admitting that it will breach its loan agreements as a result of a strike. The shares are down another 1.4% at 604p this morning, as traders wait to see the outcome of its negotiations with lenders. Now worker unrest appears to be spreading. The world's largest producer, Anglo American Platinum, said it had received a wage demand from its miners. Its parent company, Anglo American, dropped 2.5% this morning to £19.33. Reuters reports that miners at Johannesburg-listed Royal Bafokeng Platinum were also blocked from going to work by colleagues. Platinum rose by 1.5% this morning to hit a high of $1,524.49 an ounce. Elsewhere in the mining sector, JP Morgan Cazenove put out a round-up of the miners, where it named Rio Tinto as its top pick in the sector. The analysts wrote: Some sections of the market have expressed concern over Rio's continued project approvals at a time when the rest of the peer group have, in general, been moving in the opposite direction, deferring or cancelling projects. In our view, this reflects Rio's combination of attractive projects and arguably under-geared balance sheet (gearing as at June 30 was 17%) and should be viewed as a positive rather than a negative. Rio Tinto shares, however, dropped 2.2% to £29.97. The analysts also upgraded Antofagasta to overweight, citing \"its low-risk growth, low cost positioning, solid cashflow generation and net cash balance sheet\". Its shares dipped 1.5% to £11.24. On the downside, the analysts downgraded Anglo American from neutral to underweight because of a \"disappointing start to the year\" in terms of production, among other issues. They also downgraded Kazakhmys to underweight, saying \"management lacks the levers to address strong underlying cost inflation in our view\". Kazakymys shares fell 2.5% to 717p.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Mining strikes drive platinum higher", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "421", 
      "charCount": "2479", 
      "trailText": "Worker unrest spreads to Anglo American Platinum", 
      "shortUrl": "https://gu.com/p/39qy5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-22T15:37:51Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/22/striking-miners-drive-platinum-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T10:28:00Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/22/striking-miners-drive-platinum-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/22/homeserve-topples-on-profit-warning-rumours", 
    "sectionName": "Business", 
    "webTitle": "Homeserve topples on profit warning rumours", 
    "fields": {
      "standfirst": "Market chatter wipes 5% off insurance and repairs group", 
      "body": "<p>Homeserve is under renewed pressure this morning, dropping 4.9% to 220p, on rumours that the insurance and repairs group is about to put out a profit warning.</p> <p>A Homeserve spokesman has said there is \"no new news\" in response to the rumours, which has reined in the selling somewhat. Despite many traders still being away on holiday, Homeserve shares have seen very high trading volumes and dropped to as low as 191p earlier today.</p> <p>The shares have been driven higher by takeover talk over the past couple of months, with Homeserve forced to deny it was in discussions about a takeover after reports of private equity interest in July. Still traders thought the company was vulnerable to a bid, and the shares hit a 3-month high of 231.3p last night.</p> <p>Homeserve is currently in the middle of a mis-selling investigation by the Financial Services Authority, which analysts say could take another 18 months.</p>", 
      "bodyText": "Homeserve is under renewed pressure this morning, dropping 4.9% to 220p, on rumours that the insurance and repairs group is about to put out a profit warning. A Homeserve spokesman has said there is \"no new news\" in response to the rumours, which has reined in the selling somewhat. Despite many traders still being away on holiday, Homeserve shares have seen very high trading volumes and dropped to as low as 191p earlier today. The shares have been driven higher by takeover talk over the past couple of months, with Homeserve forced to deny it was in discussions about a takeover after reports of private equity interest in July. Still traders thought the company was vulnerable to a bid, and the shares hit a 3-month high of 231.3p last night. Homeserve is currently in the middle of a mis-selling investigation by the Financial Services Authority, which analysts say could take another 18 months.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "Homeserve topples on profit warning rumours", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "155", 
      "charCount": "902", 
      "trailText": "Market chatter wipes 5% off insurance and repairs group", 
      "shortUrl": "https://gu.com/p/39qtz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-22T09:22:00Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/22/homeserve-topples-on-profit-warning-rumours", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T09:22:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/22/homeserve-topples-on-profit-warning-rumours", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/22/bhp-billiton-olympic-dam-china", 
    "sectionName": "Business", 
    "webTitle": "BHP Billiton scraps $20bn Olympic Dam project as China slowdown bites", 
    "fields": {
      "standfirst": "Shelving of copper and uranium mine expansion in South Australia comes as falling commodity prices erode profits", 
      "body": "<p>BHP Billiton has scrapped plans to build the world's biggest open pit copper and uranium mine in Australia amid fears about the impact of the slowing global economy on demand for resources.</p> <p>The Anglo-Australian miner said it was shelving its $20bn plans to expand its Olympic Dam to cover 30 square kilometres of South Australian bush because of falling commodity prices meant it no longer made economic sense.</p> <p><a href=\"http://www.theguardian.com/business/2012/aug/08/rio-tinto-first-half-profits-slump?INTCMP=SRCH\" title=\"\">Slumping demand in China</a>, the world's biggest consumer of metals, has led to a 25% drop in the copper price over the last 18 months. The price of uranium has also fallen sharply as governments globally have slowed nuclear power plant development in the wake of the Fukushima disaster last year.</p> <p>The $20bn (£12bn) Olympic Dam \"mega project\" would have transformed the mine 550km (350 miles) north of Adelaide into a massive open pit capable of producing 750,000 tonnes of copper and 19,000 tonnes of uranium a year.</p> <p>But Kloppers said the failing prices of its important commodities including iron ore and coal, meant BHP was being forced to \"live within our means\".</p> <p>The company, which on Wednesday reported a 26% fall in pre-tax profits to $23bn, had put a freeze on signing off any big new projects. These could include $19bn plans to expand its iron ore harbour in western Australia. Last year the world's biggest miner said it planned to spend $80bn on growth projects over five years.</p> <p>BHP has already committed $22.8bn to projects under way this financial year.</p> <p>The shelving of the Olympic Dam project was attacked by the Australian government, which was relying on the mine to create thousands of jobs and boost the local economy. \"We've been given to understand that BHP were proceeding with an expansion once; we've been given to believe that BHP will proceed with an expansion twice,\" said South Australian premier Jay Weatherill.</p> <p>\"If they come to us and seek permissions and approvals on a third occasion, we will be taking a different approach to the negotiations. That's a prudent and natural approach to take, given our experience, and I think we would be unwise not to.\"</p> <p>Kloppers said politics was not a factor in BHP's decision to scrap its expansion plans but he did point out that the high value of the Australian dollar made development projects and wages more expensive than in other countries.</p> <p>\"This about capex [capital expenditure] escalation,\" he said. \"This is an escalation driven by a tight labour market, a tight supplier market, a high exchange rate and high diesel prices, which has made a concept that we thought would work, unviable.</p> <p>\"As we finalised all the details of the project in the context of current market conditions, our strategy and capital management priorities, it became clear that the right decision for the company and its shareholders was to continue studies to develop a less capital intensive option to replace the underground mine at Olympic Dam.\"</p> <p>The scrapping of the project was welcomed by analysts. Tim Schroeders, a portfolio manager at Pengana Capital in Melbourne, said it was \"pleasing to see that there's some capital discipline\" and BHP was not \"ploughing ahead irrespective of current difficult economic conditions\".</p> <p>Kloppers said he expected commodity prices to remain volatile in the near term, but was more optimistic in the longer term. \"We expect supportive economic policy and a broad growth bias, particularly in China, to lead to measured improvement in the external environment beginning in the first half of the 2013 financial year,\" he said.</p> <p>Growth in China, the world's biggest user of metals, has declined to the slowest pace in three years as the European debt crisis stalls.</p>", 
      "bodyText": "BHP Billiton has scrapped plans to build the world's biggest open pit copper and uranium mine in Australia amid fears about the impact of the slowing global economy on demand for resources. The Anglo-Australian miner said it was shelving its $20bn plans to expand its Olympic Dam to cover 30 square kilometres of South Australian bush because of falling commodity prices meant it no longer made economic sense. Slumping demand in China, the world's biggest consumer of metals, has led to a 25% drop in the copper price over the last 18 months. The price of uranium has also fallen sharply as governments globally have slowed nuclear power plant development in the wake of the Fukushima disaster last year. The $20bn (£12bn) Olympic Dam \"mega project\" would have transformed the mine 550km (350 miles) north of Adelaide into a massive open pit capable of producing 750,000 tonnes of copper and 19,000 tonnes of uranium a year. But Kloppers said the failing prices of its important commodities including iron ore and coal, meant BHP was being forced to \"live within our means\". The company, which on Wednesday reported a 26% fall in pre-tax profits to $23bn, had put a freeze on signing off any big new projects. These could include $19bn plans to expand its iron ore harbour in western Australia. Last year the world's biggest miner said it planned to spend $80bn on growth projects over five years. BHP has already committed $22.8bn to projects under way this financial year. The shelving of the Olympic Dam project was attacked by the Australian government, which was relying on the mine to create thousands of jobs and boost the local economy. \"We've been given to understand that BHP were proceeding with an expansion once; we've been given to believe that BHP will proceed with an expansion twice,\" said South Australian premier Jay Weatherill. \"If they come to us and seek permissions and approvals on a third occasion, we will be taking a different approach to the negotiations. That's a prudent and natural approach to take, given our experience, and I think we would be unwise not to.\" Kloppers said politics was not a factor in BHP's decision to scrap its expansion plans but he did point out that the high value of the Australian dollar made development projects and wages more expensive than in other countries. \"This about capex [capital expenditure] escalation,\" he said. \"This is an escalation driven by a tight labour market, a tight supplier market, a high exchange rate and high diesel prices, which has made a concept that we thought would work, unviable. \"As we finalised all the details of the project in the context of current market conditions, our strategy and capital management priorities, it became clear that the right decision for the company and its shareholders was to continue studies to develop a less capital intensive option to replace the underground mine at Olympic Dam.\" The scrapping of the project was welcomed by analysts. Tim Schroeders, a portfolio manager at Pengana Capital in Melbourne, said it was \"pleasing to see that there's some capital discipline\" and BHP was not \"ploughing ahead irrespective of current difficult economic conditions\". Kloppers said he expected commodity prices to remain volatile in the near term, but was more optimistic in the longer term. \"We expect supportive economic policy and a broad growth bias, particularly in China, to lead to measured improvement in the external environment beginning in the first half of the 2013 financial year,\" he said. Growth in China, the world's biggest user of metals, has declined to the slowest pace in three years as the European debt crisis stalls.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-23T00:00:00Z", 
      "headline": "BHP Billiton scraps $20bn Olympic Dam project as China slowdown bites", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3660", 
      "trailText": "<p>Shelving of copper and uranium mine expansion in South Australia comes as rising costs and falling commodity prices erode profits</p>", 
      "shortUrl": "https://gu.com/p/39qth", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:33:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-458256115\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/22/1345624034738/BHP-Billitons-Olympic-Dam-009.jpg\" alt=\"BHP Billiton's Olympic Dam mine in South Australia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHP Billiton's Olympic Dam mine in South Australia.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/22/bhp-billiton-olympic-dam-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-22T09:08:17Z", 
    "type": "article", 
    "id": "business/2012/aug/22/bhp-billiton-olympic-dam-china", 
    "pillarName": "News"
  }
]