[
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/greggs-chief-executive-pay-mike-darrington", 
    "sectionName": "Business", 
    "webTitle": "Ex-Greggs chief attacks executive pay", 
    "fields": {
      "standfirst": "Sir Mike Darrington has become the first senior executive to break ranks with his peers and attack levels of boardroom pay", 
      "body": "<p>The former boss of Greggs, who built the bakery business into one of the UK's most successful high street chains, has become the first senior executive to break ranks with his peers and attack the level of boardroom pay in corporate Britain.</p> <p>Sir Mike Darrington, who led Greggs for 25 years before his retirement in 2008, said: \"The quantum of executive pay is excessive and must be reduced … if the current packages were halved, senior executives and bankers would still be overpaid.\"</p> <p>Darrington, who was knighted in 2004 for services to business, has pledged to use his retirement to campaign against excessive boardroom pay deals. He hopes to encourage other like-minded business leaders to offer a critical perspective from inside the executive world.</p> <p>In particular Darrington, 69, is keen to scotch the myth that attacks on executive rewards are attacks on business. \"It is a smokescreen and a lot of bollocks – it is the greed of the people [at the top] that is anti-business.\" He has labelled his campaign \"pro-business and anti-greed\". He admits he had been sceptical about trends in corporate governance but claims remuneration has become such a toxic issue it must now be dealt with radically.</p> <p>His condemnation of existing arrangements is the most searing criticism from the business establishment since Richard Lambert, then director-general of the Confederation of British Industry, two years ago warned <a href=\"http://www.theguardian.com/business/2010/mar/31/myners-urges-fsa-to-investigate-shareholders-role\" title=\"\">bosses risked being viewed as \"aliens [living in] a different galaxy from the rest of the community\"</a> because of the ever widening gulf between shopfloor and boardroom wages.</p> <p>Darrington, who was born in Sussex but has lived much of his life in Jesmond, Newcastle, is seeking to build a broad base of support for a campaign to reign in executive pay. He is already supported by the High Pay Centre and corporate governance advisory group Pirc, but is keen to get public backing from fund managers and, ultimately, executives themselves.</p> <p>In 2007, as Greggs chief executive, Darrington received pay, benefits and bonus of £901,000 and, a year later, retired having built up a pension pot of more than £2m. His pay was modest compared with peers. Since the group joined the stock market in 1984 it has grown steadily, becoming a FTSE 250 stock, and proving one of the few high street success stories during the recession. It continues to open stores, creating jobs, while many of its peers rapidly contract or go to the wall.</p> <p>Unlike many politicians who have joined the debate on executive pay recently, Darrington is also happy to cite specific examples of what he sees as unacceptable excess. He attacked the decision this month by Barclays chief executive Bob Diamond to trim back investment banker pay by a third. \"If profits are down [nearly] 40%, bonuses should be nil,\" he said yesterday at a governance conference organised by Pirc.</p> <p>Also criticised were past pay arrangements for former Marks &amp; Spencer boss Sir Stuart Rose and former Tesco chief executive Sir Terry Leahy. Darrington suggested that during Leahy's final years Tesco's share performance had been \"good but not brilliant — and look what happened since\". Some £5bn was wiped off the value of the group last month after Leahy's successor Philip Clarke delivered a heavy profits warning and attacked the company's \"long-standing business issues\".</p> <p>Darrington also dismissed fears that companies taking a hard line on executive pay risked losing vital business leaders to rivals. It would be healthy to cut back pay to such a level that executives left, he said, as most companies had a rich pool of talent which could step up to fill any roles left vacant. \"If you don't start to lose people, we have not gone far enough,\" he claimed, though he accepted a mass exodus might indicate inappropriately low levels of pay.</p> <p>The increasing complexity of pay arrangements is another bugbear for Darrington. He said multiple bonus arrangements, purporting to be linked to performance, were \"guilty of obfuscation\".</p> <p>Reflecting on the many cases of executives received big payouts despite manifestly poor performance, he said the complexity of remuneration arrangements meant shareholders \"do not know what is going on until it is too late\".</p>", 
      "bodyText": "The former boss of Greggs, who built the bakery business into one of the UK's most successful high street chains, has become the first senior executive to break ranks with his peers and attack the level of boardroom pay in corporate Britain. Sir Mike Darrington, who led Greggs for 25 years before his retirement in 2008, said: \"The quantum of executive pay is excessive and must be reduced … if the current packages were halved, senior executives and bankers would still be overpaid.\" Darrington, who was knighted in 2004 for services to business, has pledged to use his retirement to campaign against excessive boardroom pay deals. He hopes to encourage other like-minded business leaders to offer a critical perspective from inside the executive world. In particular Darrington, 69, is keen to scotch the myth that attacks on executive rewards are attacks on business. \"It is a smokescreen and a lot of bollocks – it is the greed of the people [at the top] that is anti-business.\" He has labelled his campaign \"pro-business and anti-greed\". He admits he had been sceptical about trends in corporate governance but claims remuneration has become such a toxic issue it must now be dealt with radically. His condemnation of existing arrangements is the most searing criticism from the business establishment since Richard Lambert, then director-general of the Confederation of British Industry, two years ago warned bosses risked being viewed as \"aliens [living in] a different galaxy from the rest of the community\" because of the ever widening gulf between shopfloor and boardroom wages. Darrington, who was born in Sussex but has lived much of his life in Jesmond, Newcastle, is seeking to build a broad base of support for a campaign to reign in executive pay. He is already supported by the High Pay Centre and corporate governance advisory group Pirc, but is keen to get public backing from fund managers and, ultimately, executives themselves. In 2007, as Greggs chief executive, Darrington received pay, benefits and bonus of £901,000 and, a year later, retired having built up a pension pot of more than £2m. His pay was modest compared with peers. Since the group joined the stock market in 1984 it has grown steadily, becoming a FTSE 250 stock, and proving one of the few high street success stories during the recession. It continues to open stores, creating jobs, while many of its peers rapidly contract or go to the wall. Unlike many politicians who have joined the debate on executive pay recently, Darrington is also happy to cite specific examples of what he sees as unacceptable excess. He attacked the decision this month by Barclays chief executive Bob Diamond to trim back investment banker pay by a third. \"If profits are down [nearly] 40%, bonuses should be nil,\" he said yesterday at a governance conference organised by Pirc. Also criticised were past pay arrangements for former Marks &amp; Spencer boss Sir Stuart Rose and former Tesco chief executive Sir Terry Leahy. Darrington suggested that during Leahy's final years Tesco's share performance had been \"good but not brilliant — and look what happened since\". Some £5bn was wiped off the value of the group last month after Leahy's successor Philip Clarke delivered a heavy profits warning and attacked the company's \"long-standing business issues\". Darrington also dismissed fears that companies taking a hard line on executive pay risked losing vital business leaders to rivals. It would be healthy to cut back pay to such a level that executives left, he said, as most companies had a rich pool of talent which could step up to fill any roles left vacant. \"If you don't start to lose people, we have not gone far enough,\" he claimed, though he accepted a mass exodus might indicate inappropriately low levels of pay. The increasing complexity of pay arrangements is another bugbear for Darrington. He said multiple bonus arrangements, purporting to be linked to performance, were \"guilty of obfuscation\". Reflecting on the many cases of executives received big payouts despite manifestly poor performance, he said the complexity of remuneration arrangements meant shareholders \"do not know what is going on until it is too late\".", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "Ex-Greggs chief attacks executive pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "691", 
      "charCount": "4214", 
      "trailText": "Sir Mike Darrington has become the first senior executive to break ranks with his peers and attack levels of boardroom pay", 
      "shortUrl": "https://gu.com/p/35kh5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386365339\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/22/1329949627408/Greggs-the-bakers--007.jpg\" alt=\"Greggs the bakers \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Mike Darrington, the former boss of Greggs the bakers, has launched a withering attack on the level of boardroom pay in the UK. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/greggs-chief-executive-pay-mike-darrington", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T22:27:41Z", 
    "type": "article", 
    "id": "business/2012/feb/22/greggs-chief-executive-pay-mike-darrington", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/rbs-400m-pound-bonuses-expected-loss", 
    "sectionName": "Business", 
    "webTitle": "RBS prepares to pay out £400m in bonuses despite expected £2bn loss", 
    "fields": {
      "bodyText": "Royal Bank of Scotland risks igniting a row over City pay when it is expected to announce it is setting aside almost £400m for bonuses despite reporting its fourth consecutive year of losses. The Edinburgh-based bank, which is more than 80% owned by the taxpayer after a series of bailouts that began in October 2008, is expected to try to defuse any controversy by revealing that 10,000 of its top staff will have pay freezes after a year in which the bank is is expected to reveal a loss of £2bn. The eurozone crisis dented the performance of its investment bank while the retail arm will be hit by a £1bn provision for payment protection insurance (PPI) mis-selling. After the furore surrounding the award of a near-£1m bonus for chief executive Stephen Hester – - which he waived – he is still on course to be handed £600,000 in bonuses next month while close colleagues in the next few weeks could be handed up to £11m depending on the share price and their performance. David Hillman, a spokesman for the Robin Hood Tax campaign, on Wednesday:\"It is incredible that while the rest of us suffer, a loss-making bank bailed out by the taxpayer is allowed to pay out hundreds of millions in bonuses. The British public is getting a raw deal from RBS and the wider financial sector: it is time they were made to pay their fair share rather than line their own pockets.\" TUC general secretary Brendan Barber added pay and bonuses were \"out of control\" in the City. Making reference to Hester's salary, Liberal Democrat peer Lord Oakeshott said that \"every small business in Britain would love to have their bosses' pay frozen at £1.2m\". The bonus pot, expected to be just under £400m, is more than half the £950m paid out in 2010 .The chief executive will on Thursday present a three-year report card to set out the progress the bank is making - despite the £21bn loss the taxpayer is currently incurring in its 82% stake - along the path to recovery following the near £24bn record-breaking loss he inherited in 2008. Hester will add further detail to the £38bn of costs that have already been incurred to clean-up the bank. Some £28bn relate to losses on loans which have turned sour and almost £3bn from restructuring charges as 33,000 roles have been shed since the financial crisis.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Royal Bank of Scotland is expected to reveal a loss of £2bn after the eurozone crisis hit the performance of its investment bank", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "RBS prepares to pay out £400m in bonuses despite expected £2bn loss", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35k83", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386343944\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329927521766/RBS--007.jpg\" alt=\"RBS \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland is expected to announce £400m in bonuses for staff. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland risks igniting a row over City pay when it is expected to announce it is setting aside almost £400m for bonuses despite reporting its fourth consecutive year of losses.</p> <p>The Edinburgh-based bank, which is more than 80% owned by the taxpayer after a series of bailouts that began in October 2008, is expected to try to defuse any controversy by revealing that 10,000 of its top staff will have pay freezes after a year in which the bank is is expected to reveal a loss of £2bn. The eurozone crisis dented the performance of its investment bank while the retail arm will be hit by a £1bn provision for payment protection insurance (PPI) mis-selling.</p> <p>After the furore surrounding the award of a near-£1m bonus for chief executive Stephen Hester – - <a href=\"http://www.theguardian.com/business/2012/jan/29/rbs-stephen-hester-waives-bonus\" title=\"\">which he waived </a> – <a href=\"http://www.theguardian.com/business/2012/feb/17/rbs-chief-stephen-hester-windfall\" title=\"\">he is still on course to be handed £600,000 in bonuses</a> next month while close colleagues in the next few weeks could be handed up to £11m depending on the share price and their performance.</p> <p>David Hillman, a spokesman for the Robin Hood Tax campaign, on Wednesday:\"It is incredible that while the rest of us suffer, a loss-making bank bailed out by the taxpayer is allowed to pay out hundreds of millions in bonuses. The British public is getting a raw deal from RBS and the wider financial sector: it is time they were made to pay their fair share rather than line their own pockets.\" TUC general secretary Brendan Barber added pay and bonuses were \"out of control\" in the City.</p> <p>Making reference to Hester's salary, Liberal Democrat peer Lord Oakeshott said that \"every small business in Britain would love to have their bosses' pay frozen at £1.2m\".</p> <p>The bonus pot, expected to be just under £400m, <a href=\"http://www.theguardian.com/business/2011/feb/24/rbs-bankers-bonuses-despite-loss\" title=\"\">is more than half the £950m paid out in 2010</a> .The chief executive will on Thursday present a three-year report card to set out the progress the bank is making - despite the £21bn loss the taxpayer is currently incurring in its 82% stake - along the path to recovery following the near £24bn record-breaking loss he inherited in 2008.</p> <p>Hester will add further detail to the £38bn of costs that have already been incurred to clean-up the bank. Some £28bn relate to losses on loans which have turned sour and almost £3bn from restructuring charges as 33,000 roles have been shed since the financial crisis.</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "2287", 
      "wordcount": "407", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:15:32Z", 
      "trailText": "Royal Bank of Scotland is expected to reveal a loss of £2bn after the eurozone crisis hit the performance of its investment bank", 
      "commentCloseDate": "2012-02-25T16:19:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/rbs-400m-pound-bonuses-expected-loss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T19:38:00Z", 
    "type": "article", 
    "id": "business/2012/feb/22/rbs-400m-pound-bonuses-expected-loss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/feb/22/peacocks-piks-debt-interest-payments", 
    "sectionName": "Business", 
    "webTitle": "Peacocks piqued by PIKs", 
    "fields": {
      "bodyText": "Go back to the £404m management buy-out of Peacocks in 2005 and look at the reason given for taking the company private: \"The shares have, for a number of years, traded at a valuation that was a relative discount to what the independent directors perceived to be the comparable companies listed on the London Stock Exchange.\" That was it: the shares were seen as too cheap compared with the opposition. Thus chief executive Richard Kirk's offer to pay a 35% takeover premium was approved and nobody stopped to ask whether the boss's financing arrangements were too aggressive for anybody's long-term health. After all, the bid announcement did not contain a portrait of a company enjoying explosive success: profit on ordinary activities had risen from £22.6m to £25m in the year to March 2005 but trading conditions since October 2005 were described as \"more challenging.\" Aggressive financing was part of the culture of the times, of course. Leverage was the rage and private equity-style deals were appearing everywhere, especially in the retail sector. All the same, Kirk's proposal can be seen as an extreme version, even by 2005 standards: the capital structure, arranged by investment bank Goldman Sachs, relied on the issue of £110m-worth of so-called pay-in-kind notes (PIKs) to a couple of US hedge funds, Och-Ziff and Perry Capital. These notes attracted an annual interest rate of 17.2%. Those are pauper's terms. Unless you refinance quickly, or produce truly explosive increases in profits every year, you will be slowly strangled by the law of compounding because the PIK feature means that interest payments are rolled up every year and added to the total pile of debt to be repaid at a fixed point in the future. In the colder post-2007 climate for financing, Kirk failed to get rid of the PIKs. Thus the inevitable process of financial strangulation began. By 2010, the PIK liabilities had reached £301m. Peacocks' total debts at the point of administration last month are thought to have been about £750m, of which the PIKs may be roughly £400m. The 2005 buy-out was an absurd bull market deal. Kirk's bet rested entirely on the expectation, or hope, that cheaper financing would be available within a year or two. Administrator KPMG's reference on Wednesday to an \"unsustainable\" capital structure is an understatement.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "In the colder post-2007 climate for financing, Peacocks chief executive Richard Kirk failed to get rid of the pay-in-kind notes (PIKs). Thus the inevitable process of financial strangulation began", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Peacocks piqued by PIKs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35kfc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386357872\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329924444993/Peacocks-007.jpg\" alt=\"Peacocks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peacocks was strangled by compounding interest payments. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Go back to the £404m management buy-out of Peacocks in 2005 and look at the reason given for taking the company private: \"The shares have, for a number of years, traded at a valuation that was a relative discount to what the independent directors perceived to be the comparable companies listed on the London Stock Exchange.\" That was it: the shares were seen as too cheap compared with the opposition.</p> <p>Thus chief executive Richard Kirk's offer to pay a 35% takeover premium was approved and nobody stopped to ask whether the boss's financing arrangements were too aggressive for anybody's long-term health. After all, the bid announcement did not contain a portrait of a company enjoying explosive success: profit on ordinary activities had risen from £22.6m to £25m in the year to March 2005 but trading conditions since October 2005 were described as \"more challenging.\"</p> <p>Aggressive financing was part of the culture of the times, of course. Leverage was the rage and private equity-style deals were appearing everywhere, especially in the retail sector. All the same, Kirk's proposal can be seen as an extreme version, even by 2005 standards: the capital structure, arranged by investment bank Goldman Sachs, relied on the issue of £110m-worth of so-called pay-in-kind notes (PIKs) to a couple of US hedge funds, Och-Ziff and Perry Capital. These notes attracted an annual interest rate of 17.2%.</p> <p>Those are pauper's terms. Unless you refinance quickly, or produce truly explosive increases in profits every year, you will be slowly strangled by the law of compounding because the PIK feature means that interest payments are rolled up every year and added to the total pile of debt to be repaid at a fixed point in the future.</p> <p>In the colder post-2007 climate for financing, Kirk failed to get rid of the PIKs. Thus the inevitable process of financial strangulation began. By 2010, the PIK liabilities had reached £301m. Peacocks' total debts at the point of administration last month are thought to have been about £750m, of which the PIKs may be roughly £400m.</p> <p>The 2005 buy-out was an absurd bull market deal. Kirk's bet rested entirely on the expectation, or hope, that cheaper financing would be available within a year or two. Administrator KPMG's reference on Wednesday to an \"unsustainable\" capital structure is an understatement.</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "2339", 
      "wordcount": "386", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:25:14Z", 
      "trailText": "Peacocks' total debts at the point of administration last month are thought to have been about £750m, of which the PIKs may be roughly £400m", 
      "commentCloseDate": "2012-02-25T19:31:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/feb/22/peacocks-piks-debt-interest-payments", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T19:31:44Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/feb/22/peacocks-piks-debt-interest-payments", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/cover-energy-shell-bosses-windfall", 
    "sectionName": "Business", 
    "webTitle": "Cove Energy bosses face windfall after Shell's takeover bid", 
    "fields": {
      "standfirst": "Royal Dutch Shell's offer values Cove Energy at £992m", 
      "body": "<p>The bosses of London-listed oil and gas explorer Cove Energy are in line for a £38m payday after Royal Dutch Shell put in a near-£1bn takeover bid. </p> <p>John Craven, Cove's chief executive and veteran geologist, is line for a £18m payout less than three years after he created the African-focus explorer. Michael Blaha, Cove's chairman and Shell's former head of Alergia, holds shares and options worth £13.5m under the 195p-a-share cash offer Shell. The company's finance director, Michael Nolan, is in line for £7.1m. </p> <p>The offer, which values Cove at £992m, comes a month after Cove reported one of the world's largest gas discoveries off the coast of Mozambique. Cove owns a 8.5% stake in Mozambique's Rovum Offshore Area 1, which operator Anadarko reckons could hold more than 30tn cubic feet of recoverable natural gas. </p> <p>That discovery and similar finds by Italy's Eni suggest the area could contain up to 60m cubic feet of natural gas, which would be enough to support a liquefied natural gas (LNG) project to supply fast-growing Asian markets. </p> <p>\"East Africa is a major prospective hydrocarbon province, which has seen a significant increase in exploration activity in recent years,\" Shell said in its offer document. </p> <p>\"Shell already has interests in Tanzania, and the acquisition of Cove would mark Shell's entry into exciting new hydrocarbon provinces in Kenya and Mozambique, with significant potential for new LNG from recent gas discoveries offshore Mozambique, and further complementary exploration positions in East Africa.\"</p> <p>Shell's offer represents a 70% premium to Cove's share price before it put itself up for sale in January, and a 29% premium to Cove's average share price over the last five days. Cove's shares jumped by 25% to 193½p on Wednesday. </p> <p>Stuart Joyner, an analyst at Investec, said the offer was a \"much better price than the market anticipated\" and said it was unlikely any higher bids would trump it. </p> <p>Irene Himona, analyst at SocGen, said she expected Shell to buy up other players in the Rovuma field. \"As the number one LNG player, Shell absolutely must be in East Africa,\" she said. \"We should assume that 8.5% is too small for them.\"</p> <p>The deal requires the approval of Mozambique's government. Standard Chartered Bank is advising Cove on the sale, while Morgan Stanley is acting for Shell. </p> <p>Separately, Shell said Malcom Brinded, the head of its oil and gas exploration and production operations outside the America's, is to step down. Brinded, who was a contender for the chief executive post before Peter Voser was appointed in 2009, will be replaced by Andrew Brown, currently head of Shell's operations in Qatar.</p>", 
      "bodyText": "The bosses of London-listed oil and gas explorer Cove Energy are in line for a £38m payday after Royal Dutch Shell put in a near-£1bn takeover bid. John Craven, Cove's chief executive and veteran geologist, is line for a £18m payout less than three years after he created the African-focus explorer. Michael Blaha, Cove's chairman and Shell's former head of Alergia, holds shares and options worth £13.5m under the 195p-a-share cash offer Shell. The company's finance director, Michael Nolan, is in line for £7.1m. The offer, which values Cove at £992m, comes a month after Cove reported one of the world's largest gas discoveries off the coast of Mozambique. Cove owns a 8.5% stake in Mozambique's Rovum Offshore Area 1, which operator Anadarko reckons could hold more than 30tn cubic feet of recoverable natural gas. That discovery and similar finds by Italy's Eni suggest the area could contain up to 60m cubic feet of natural gas, which would be enough to support a liquefied natural gas (LNG) project to supply fast-growing Asian markets. \"East Africa is a major prospective hydrocarbon province, which has seen a significant increase in exploration activity in recent years,\" Shell said in its offer document. \"Shell already has interests in Tanzania, and the acquisition of Cove would mark Shell's entry into exciting new hydrocarbon provinces in Kenya and Mozambique, with significant potential for new LNG from recent gas discoveries offshore Mozambique, and further complementary exploration positions in East Africa.\" Shell's offer represents a 70% premium to Cove's share price before it put itself up for sale in January, and a 29% premium to Cove's average share price over the last five days. Cove's shares jumped by 25% to 193½p on Wednesday. Stuart Joyner, an analyst at Investec, said the offer was a \"much better price than the market anticipated\" and said it was unlikely any higher bids would trump it. Irene Himona, analyst at SocGen, said she expected Shell to buy up other players in the Rovuma field. \"As the number one LNG player, Shell absolutely must be in East Africa,\" she said. \"We should assume that 8.5% is too small for them.\" The deal requires the approval of Mozambique's government. Standard Chartered Bank is advising Cove on the sale, while Morgan Stanley is acting for Shell. Separately, Shell said Malcom Brinded, the head of its oil and gas exploration and production operations outside the America's, is to step down. Brinded, who was a contender for the chief executive post before Peter Voser was appointed in 2009, will be replaced by Andrew Brown, currently head of Shell's operations in Qatar.", 
      "byline": "Rupert Neate", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "Cove Energy bosses face windfall after Shell's takeover bid", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "440", 
      "charCount": "2641", 
      "trailText": "<p>The bosses of London-listed oil and gas explorer Cove Energy are in line for a £38m payday after Royal Dutch Shell put in a near-£1bn takeover bid.</p>", 
      "shortUrl": "https://gu.com/p/35ket", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-22T18:52:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386356611\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329936735986/Southern-Africa-by-NASA-s-006.jpg\" alt=\"Southern Africa by NASA satellite\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shell's offer, which values Cove at £992m, comes a month after Cove reported one of the world's largest gas discoveries off the coast of Mozambique. Photograph: Ho/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/cover-energy-shell-bosses-windfall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T18:53:07Z", 
    "type": "article", 
    "id": "business/2012/feb/22/cover-energy-shell-bosses-windfall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/hsbc-new-shares-bonus-payments", 
    "sectionName": "Business", 
    "webTitle": "HSBC issues new shares to meet bonus payments", 
    "fields": {
      "standfirst": "HSBC is issuing £1.7bn of new shares to meet bonus payouts and awards to its 300,000 staff ahead of the publication of its full year results on Monday", 
      "body": "<p>HSBC is issuing £1.7bn of new shares to meet bonus payouts and awards to its 300,000 staff ahead of the publication of its full year results on Monday. </p> <p>By issuing the 300m shares - 1.6% of its existing shares - the bank is also adding to its capital cushions, a move that is encouraged by the Financial Services Authority. </p> <p>Not all of the shares will be used to pay its UK staff or to fulfil a new bonus scheme where the bank is issuing shares that it sells immediately to hand cash to its UK staff. Companies are permitted to extend their share capital by 10% over 10 years to pay their staff.</p>", 
      "bodyText": "HSBC is issuing £1.7bn of new shares to meet bonus payouts and awards to its 300,000 staff ahead of the publication of its full year results on Monday. By issuing the 300m shares - 1.6% of its existing shares - the bank is also adding to its capital cushions, a move that is encouraged by the Financial Services Authority. Not all of the shares will be used to pay its UK staff or to fulfil a new bonus scheme where the bank is issuing shares that it sells immediately to hand cash to its UK staff. Companies are permitted to extend their share capital by 10% over 10 years to pay their staff.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "HSBC issues new shares to meet bonus payments", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "116", 
      "charCount": "593", 
      "trailText": "<p>HSBC is issuing £1.7bn of new shares to meet bonus payouts and awards to its 300,000 staff ahead of the publication of its full year results on Monday</p>", 
      "shortUrl": "https://gu.com/p/35kex", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:40:27Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/hsbc-new-shares-bonus-payments", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T18:27:36Z", 
    "type": "article", 
    "id": "business/2012/feb/22/hsbc-new-shares-bonus-payments", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/hays-loss-bank-recruiting", 
    "sectionName": "Business", 
    "webTitle": "Hays records £3m loss in UK as bank recruiting slows down", 
    "fields": {
      "standfirst": "Global slowdown in financial sector not enough to prevent recruitment company's overall profits rising 24% to £60m", 
      "body": "<p>The recruitment squeeze in banking, along with cuts in the public sector, have pushed recruitment company Hays's UK division to a £3m loss.</p> <p>Some bankers are still leaving the UK and heading overseas, but the job situation in the financial sector has also worsened sharply around the world, from Singapore and Hong Kong to Sao Paulo, according to Hays's chief executive, Alistair Cox.</p> <p>\"A year ago we said that a lot of bankers were looking for jobs out in Asia. We still see that, but the banking sector has slowed down globally,\" he said. \"Banking started to get worse four to five months ago. I don't think it will get any better soon.\"</p> <p>The recruitment situation in Britain's public sector, meanwhile, has stabilised, he reported. \"Monthly fees have been flat since April 2011, which gives us confidence that the worst is behind us,\" Cox said. With 5.5 million staff, the public sector remains the UK's biggest employer.</p> <p>Since 2008, Hays has laid off about 1,000 of its staff in Britain, where it now employs 2,100 consultants out of a total UK headcount of 3,500. Each of its 113 offices is now profitable, but there is still scope to cut back office and other costs by up to £12m, Cox said.</p> <p>Collins Stewart analyst James Gilbert said: \"It is clear that in the absence of a pick-up in demand, there is no magic bullet for the UK.\"</p> <p>The German and Australian recruitment markets, by contrast, are booming. Hays, which employs 8,000 people across 31 countries and will open up in Chile and Malaysia in the next few weeks, now generates nearly 70% of its fees outside the UK. It is sending engineers to Australia, Canada, the US, the Middle East and east Asia, while IT and pharmaceuticals professionals are also in demand.</p> <p>Hays posted a 24% rise in pre-tax profit to £60m for the six months to the end of December, but, like many of its rivals, has seen <a href=\"http://www.theguardian.com/business/marketforceslive/2011/oct/06/hays\" title=\"\">growth slow rapidly</a> as confidence among clients to hire, and candidates to consider moving jobs, is dampened by economic uncertainty.</p> <p>Hays's half-year dividend to shareholders will be cut by 55% to 83p.</p>", 
      "bodyText": "The recruitment squeeze in banking, along with cuts in the public sector, have pushed recruitment company Hays's UK division to a £3m loss. Some bankers are still leaving the UK and heading overseas, but the job situation in the financial sector has also worsened sharply around the world, from Singapore and Hong Kong to Sao Paulo, according to Hays's chief executive, Alistair Cox. \"A year ago we said that a lot of bankers were looking for jobs out in Asia. We still see that, but the banking sector has slowed down globally,\" he said. \"Banking started to get worse four to five months ago. I don't think it will get any better soon.\" The recruitment situation in Britain's public sector, meanwhile, has stabilised, he reported. \"Monthly fees have been flat since April 2011, which gives us confidence that the worst is behind us,\" Cox said. With 5.5 million staff, the public sector remains the UK's biggest employer. Since 2008, Hays has laid off about 1,000 of its staff in Britain, where it now employs 2,100 consultants out of a total UK headcount of 3,500. Each of its 113 offices is now profitable, but there is still scope to cut back office and other costs by up to £12m, Cox said. Collins Stewart analyst James Gilbert said: \"It is clear that in the absence of a pick-up in demand, there is no magic bullet for the UK.\" The German and Australian recruitment markets, by contrast, are booming. Hays, which employs 8,000 people across 31 countries and will open up in Chile and Malaysia in the next few weeks, now generates nearly 70% of its fees outside the UK. It is sending engineers to Australia, Canada, the US, the Middle East and east Asia, while IT and pharmaceuticals professionals are also in demand. Hays posted a 24% rise in pre-tax profit to £60m for the six months to the end of December, but, like many of its rivals, has seen growth slow rapidly as confidence among clients to hire, and candidates to consider moving jobs, is dampened by economic uncertainty. Hays's half-year dividend to shareholders will be cut by 55% to 83p.", 
      "byline": "Julia Kollewe and Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "Hays records £3m loss in UK as bank recruiting slows down", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "365", 
      "charCount": "2055", 
      "trailText": "Global slowdown in financial sector not enough to prevent recruitment company's overall profits rising 24% to £60m", 
      "shortUrl": "https://gu.com/p/35kce", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:17:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386352118\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/22/1329932926954/Hays-office-007.jpg\" alt=\"Hays office\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hays warns that recruiting in the banking sector worldwide is unlikely to recover soon. Photograph: Dan Lewis/VisMedia/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/hays-loss-bank-recruiting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T17:49:18Z", 
    "type": "article", 
    "id": "business/2012/feb/22/hays-loss-bank-recruiting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/oil-record-high-iran-fears", 
    "sectionName": "Business", 
    "webTitle": "Oil hits sterling record on Iran fears", 
    "fields": {
      "standfirst": "Analysts said a growing boycott of supplies from Iran, which is Opec's second largest producer, had encouraged traders to hoard oil contracts at higher prices", 
      "body": "<p>Oil prices reached a record high in sterling on Wednesday as jitters over a possible attack on Iran outweighed concerns that slowing export orders in China and the eurozone crisis could jeopardise global growth. The cost of Brent crude hit $121.92 a barrel, or £77.77, beating a sterling record set last year at the height of the Libyan war.</p> <p>US crude hit a nine-month high of $106 (£67.62) a barrel this week, though it slipped slightly in trading on Wednesday night. The highest price recorded in dollars <a href=\"http://www.theguardian.com/business/2008/jul/12/oil.commodities\" title=\"\">was $147 in July 2008, </a>when the pound was stronger against the greenback.</p> <p>Analysts said a growing boycott of supplies from Iran, which is Opec's second largest producer, had encouraged traders to hoard oil contracts at higher prices.</p> <p>Prices have risen steadily over the last fortnight after a growing dispute between Iran and the UN over allegations that the Middle Eastern state is close to developing nuclear weapons. The UN's nuclear watchdog was forced to quit Iran earlier this month after talks on Tehran's atomic research broke down.</p> <p>Russia warned Israel not to attack Iran over its nuclear programme, saying on Wednesday that military action would have catastrophic consequences.</p> <p>Unable to act through the UN in the face of Russian resistance, the US has encouraged a worldwide boycott of Iranian oil and sanctions against its banks, but has stopped short of backing military action.</p> <p>\"Iran is still the main issue; it's keeping prices very well supported,\" said Andy Sommer, an analyst at EGL in Dietikon, Switzerland.</p> <p>The jump in the oil market comes after the UK price of diesel reached a record 143p a litre last week and amid accusations in Europe and the US that high fuel prices are the result of a dysfunctional market.</p> <p>UK refiners have come under fire for pushing up the price of fuel to maintain margins squeezed by falling demand. Most UK refiners are debt-laden independent operators struggling to repay debts in a period of declining sales.</p> <p>Coryton, the Thames estuary refinery owned by Swiss oil group Petroplus, recently went bankrupt after it was unable to run at full capacity. Coryton is expected to return to capacity after a rescue bid, but could still struggle.</p> <p>Demand has fallen across Europe and Asia following a slowdown in economic growth. Figures showing China's manufacturing sector contracted in February for a fourth straight month added to the gloom in the euro area, and stirred fears about fuel demand in the world's second-largest oil user.</p> <p>Evidence that the poor economic situation is having a direct impact on the fuel market came from Singapore Airlines, which cut its cargo capacity by 20% as persistent weakness in demand and high jet fuel prices piled pressure on its profitability.</p> <p>A high oil price was behind the sharp jump in UK inflation last year to above 5%. A rise this year could undermine George Osborne's hopes of a recovery. Officials in Spain, Italy and Greece are also watching the oil price closely because they are major importers, especially of Iranian crude, and are vulnerable to increased costs.</p> <p>Several analysts have argued the deal struck between Brussels and Athens could be endangered by a further slump in Greek economic output following a sharp rise in oil prices.</p> <p>The eurozone's service sector shrank unexpectedly this month, reviving fears that the economy could sink into recession, Markit's Eurozone Services Purchasing Managers' Index showed on Wednesday.</p>", 
      "bodyText": "Oil prices reached a record high in sterling on Wednesday as jitters over a possible attack on Iran outweighed concerns that slowing export orders in China and the eurozone crisis could jeopardise global growth. The cost of Brent crude hit $121.92 a barrel, or £77.77, beating a sterling record set last year at the height of the Libyan war. US crude hit a nine-month high of $106 (£67.62) a barrel this week, though it slipped slightly in trading on Wednesday night. The highest price recorded in dollars was $147 in July 2008, when the pound was stronger against the greenback. Analysts said a growing boycott of supplies from Iran, which is Opec's second largest producer, had encouraged traders to hoard oil contracts at higher prices. Prices have risen steadily over the last fortnight after a growing dispute between Iran and the UN over allegations that the Middle Eastern state is close to developing nuclear weapons. The UN's nuclear watchdog was forced to quit Iran earlier this month after talks on Tehran's atomic research broke down. Russia warned Israel not to attack Iran over its nuclear programme, saying on Wednesday that military action would have catastrophic consequences. Unable to act through the UN in the face of Russian resistance, the US has encouraged a worldwide boycott of Iranian oil and sanctions against its banks, but has stopped short of backing military action. \"Iran is still the main issue; it's keeping prices very well supported,\" said Andy Sommer, an analyst at EGL in Dietikon, Switzerland. The jump in the oil market comes after the UK price of diesel reached a record 143p a litre last week and amid accusations in Europe and the US that high fuel prices are the result of a dysfunctional market. UK refiners have come under fire for pushing up the price of fuel to maintain margins squeezed by falling demand. Most UK refiners are debt-laden independent operators struggling to repay debts in a period of declining sales. Coryton, the Thames estuary refinery owned by Swiss oil group Petroplus, recently went bankrupt after it was unable to run at full capacity. Coryton is expected to return to capacity after a rescue bid, but could still struggle. Demand has fallen across Europe and Asia following a slowdown in economic growth. Figures showing China's manufacturing sector contracted in February for a fourth straight month added to the gloom in the euro area, and stirred fears about fuel demand in the world's second-largest oil user. Evidence that the poor economic situation is having a direct impact on the fuel market came from Singapore Airlines, which cut its cargo capacity by 20% as persistent weakness in demand and high jet fuel prices piled pressure on its profitability. A high oil price was behind the sharp jump in UK inflation last year to above 5%. A rise this year could undermine George Osborne's hopes of a recovery. Officials in Spain, Italy and Greece are also watching the oil price closely because they are major importers, especially of Iranian crude, and are vulnerable to increased costs. Several analysts have argued the deal struck between Brussels and Athens could be endangered by a further slump in Greek economic output following a sharp rise in oil prices. The eurozone's service sector shrank unexpectedly this month, reviving fears that the economy could sink into recession, Markit's Eurozone Services Purchasing Managers' Index showed on Wednesday.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "Oil hits sterling record on Iran fears", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "570", 
      "charCount": "3437", 
      "trailText": "The cost of Brent crude in sterling reached £77.71 a barrel amid jitters over a possible  military attack on Iran", 
      "shortUrl": "https://gu.com/p/35kbp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:17:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386367382\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2012/2/22/1329935531143/Oil-price-brent-crude-001.png\" alt=\"Oil price brent crude\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil price brent crude</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/oil-record-high-iran-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T17:31:34Z", 
    "type": "article", 
    "id": "business/2012/feb/22/oil-record-high-iran-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/germany-at-odds-dutch-imf-boss", 
    "sectionName": "Business", 
    "webTitle": "Germany at odds with Dutch and IMF boss over eurozone bailout fund", 
    "fields": {
      "bodyText": "Germany threatened to undermine this week's €130bn (£110bn) deal to bail out Greece by refusing to bolster the firewalls set up to prevent the eurozone debt crisis from spreading. As markets dipped all over Europe amid fears that Greece would never be able to meet its debt obligations, Angela Merkel's chief spokesman said Berlin saw \"no necessity\" to enhance the planned €500bn European stability mechanism (ESM), the new bailout fund due to be in place from July. Highlighting how unpopular aid for Greece is in Germany, opposition to the bailout deal was growing within Merkel's coalition on Wednesday. Several MPs from Merkel's conservatives and her junior partner, the Free Democrats (FDP), said they planned to oppose the package, meaning that she would be unlikely to win next week's parliamentary vote on the deal without the humiliation of relying on her socialist and green opponents . Merkel's weakening domestic position came as her government's stance on the ESM left Germany at loggerheads with not only the Dutch government but also the IMF and its managing director, Christine Lagarde. Both want the ESM to embrace funds still untouched within the current rescue fund, the European financial stability facility (EFSF). It has between €150bn and €250bn left, which would allow the combined funds to total €650-750bn – still well short of the €1 trillion originally forecast, let alone the €2tn demanded by market players. Lagarde favours at least €1tn being set aside – and has further ruffled Berlin by calling for eurobonds to cover not only Greek but also, for example, Spanish and Italian debt in event of a wider crisis. The IMF managing director is refusing – before of next week's G20 meeting in Mexico – to commit the IMF to a specific share of the new €130bn bailout for Greece. Wolfgang Schäuble, the German finance minister, has said it would be €13bn – plus €10bn rolled over from the first €109bn rescue. This would amount to just 10% of the new fund compared with the 27% the IMF contributed to the first one. The Washington-based body is under pressure from the White House to resist European demands for more funds. Jan Kees de Jager, the Dutch finance minister, who helped broker the deal on Greece, has made his support for the package dependent on an enhanced EFSF/ESM combination. Doubts over the proposed Greek bailout spread to the markets and sent shares lower on Wednesday. The FTSE 100 edged lower for the second day running, closing down 11.65 points at 5916.55 after Tuesday's 17-point decline in the wake of the overnight Greek deal. Germany's Dax was down almost 1%, while France's Cac was 0.52% lower. The Athens market fell nearly 6%. Lee McDarby, at Investec Corporate Treasury, said: \"Serious reservations about the ability of the Greek government to push through the required fiscal cuts have hampered any positive market reaction so far.\" Meanwhile the cost of insuring peripheral eurozone government debt against default rose again, with five-year Italian credit default swaps up from 380 basis points on Tuesday to 392. This means it would cost £380,000 to insure £10m worth of Italian debt. Spanish CDS contracts rose from 365 to 372 basis points, while Greece climbed from 70 to 72 basis points, according to data monitor Markit. Greece's five-year bond yield also passed 56%. The French Socialists' abstention in a parliamentary vote on the bailout fund also showed that a possible leftwing presidential election victory in May this year could derail the EU's eurozone rescue efforts. The Socialist party, whose candidate François Hollande leads opinion polls for the April-May election, sat out Tuesday's lower house vote on the creation of a permanent ESM in protest at austerity policies in Europe. President Nicolas Sarkozy's conservative government called the move a \"historic error\" and berated the Socialists in parliament on Wednesday. Even the left-leaning newspaper Libération was critical in an editorial. The abstention, which did not prevent the bill passing in the conservative-led National Assembly, was in line with Hollande's campaign pledge to seek to amend an EU fiscal compact agreed last month to add clauses on growth and investment. The European commission, meanwhile, flexed its new fiscal surveillance muscles by threatening to suspend almost €0.5bn in structural aid to Hungary for persistently breaching budget deficit rules.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Dutch government and the IMF and its managing director, Christine Lagarde, want the ESM to embrace funds still untouched within the current rescue fund, the European Financial Stability Facility (EFSF)", 
      "byline": "David Gow in Brussels", 
      "publication": "The Guardian", 
      "headline": "Germany at odds with Dutch and IMF boss over eurozone bailout fund", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35k3a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386329888\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/21/1329855348120/IMF-chief-Christine-Lagar-007.jpg\" alt=\"IMF chief, Christine Lagarde, will be in a troika supervising Greece’s debt account\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF chief, Christine Lagarde, wants the European Stability Mechanism to embrace funds still untouched within the current rescue fund, the European Financial Stability Facility (EFSF). Photograph: Thierry Tronnel/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Germany threatened to undermine this week's €130bn (£110bn) deal to bail out Greece by refusing to bolster the firewalls set up to prevent the eurozone debt crisis from spreading.</p> <p>As markets dipped all over Europe amid fears that Greece would never be able to meet its debt obligations, Angela Merkel's chief spokesman said Berlin saw \"no necessity\" to enhance the planned €500bn <a href=\"http://www.consilium.europa.eu/homepage/showfocus?lang=en&amp;focusID=66189\" title=\"\">European stability mechanism (ESM)</a>, the new bailout fund due to be in place from July.</p> <p>Highlighting how unpopular aid for Greece is in Germany, opposition to the bailout deal was growing within Merkel's coalition on Wednesday. Several MPs from Merkel's conservatives and her junior partner, the Free Democrats (FDP), said they planned to oppose the package, meaning that she would be unlikely to win next week's parliamentary vote on the deal without the humiliation of relying on her socialist and green opponents .</p> <p>Merkel's weakening domestic position came as her government's stance on the ESM left Germany at loggerheads with not only the Dutch government but also the IMF and its managing director, Christine Lagarde. Both want the ESM to embrace funds still untouched within the current rescue fund, <a href=\"http://www.efsf.europa.eu/about/index.htm\" title=\"\">the European financial stability facility (EFSF)</a>.</p> <p>It has between €150bn and €250bn left, which would allow the combined funds to total €650-750bn – still well short of the €1 trillion originally forecast, let alone the €2tn demanded by market players. Lagarde favours at least €1tn being set aside – and has further ruffled Berlin by calling for eurobonds to cover not only Greek but also, for example, Spanish and Italian debt in event of a wider crisis.</p> <p>The IMF managing director is refusing – before of next week's G20 meeting in Mexico – to commit the IMF to a specific share of the new €130bn bailout for Greece. Wolfgang Schäuble, the German finance minister, has said it would be €13bn – plus €10bn rolled over from the first €109bn rescue.</p> <p>This would amount to just 10% of the new fund compared with the 27% the IMF contributed to the first one. The Washington-based body is under pressure from the White House to resist European demands for more funds.</p> <p>Jan Kees de Jager, the Dutch finance minister, who helped broker the deal on Greece, has made his support for the package dependent on an enhanced EFSF/ESM combination.</p> <p>Doubts over the proposed Greek bailout spread to the markets and sent shares lower on Wednesday. The FTSE 100 edged lower for the second day running, closing down 11.65 points at 5916.55 after Tuesday's 17-point decline in the wake of the overnight Greek deal. Germany's Dax was down almost 1%, while France's Cac was 0.52% lower. The Athens market fell nearly 6%.</p> <p>Lee McDarby, at Investec Corporate Treasury, said: \"Serious reservations about the ability of the Greek government to push through the required fiscal cuts have hampered any positive market reaction so far.\"</p> <p>Meanwhile the cost of insuring peripheral eurozone government debt against default rose again, with five-year Italian credit default swaps up from 380 basis points on Tuesday to 392. This means it would cost £380,000 to insure £10m worth of Italian debt. Spanish CDS contracts rose from 365 to 372 basis points, while Greece climbed from 70 to 72 basis points, according to data monitor Markit. Greece's five-year bond yield also passed 56%.</p> <p>The French Socialists' abstention in a parliamentary vote on the bailout fund also showed that a possible leftwing presidential election victory in May this year could derail the EU's eurozone rescue efforts.</p> <p>The Socialist party, whose candidate François Hollande leads opinion polls for the April-May election, sat out Tuesday's lower house vote on the creation of a permanent ESM in protest at austerity policies in Europe.</p> <p>President Nicolas Sarkozy's conservative government called the move a \"historic error\" and berated the Socialists in parliament on Wednesday. Even the left-leaning newspaper <a href=\"http://www.liberation.fr/\" title=\"\">Libération</a> was critical in an editorial.</p> <p>The abstention, which did not prevent the bill passing in the conservative-led National Assembly, was in line with Hollande's campaign pledge to seek to amend an EU fiscal compact agreed last month to add clauses on growth and investment.</p> <p>The European commission, meanwhile, flexed its new fiscal surveillance muscles by <a href=\"http://www.theguardian.com/world/2012/feb/22/hungary-faces-loss-of-aid-eu-budget\" title=\"\">threatening to suspend almost €0.5bn in structural aid to Hungary for persistently breaching budget deficit rules</a>.</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "4408", 
      "wordcount": "716", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:17:39Z", 
      "trailText": "Germany threatened to undermine this week's last-minute €130bn deal to bail out Greece by refusing to increase the planned €500bn European Stability Mechanism (ESM)", 
      "commentCloseDate": "2012-02-25T13:31:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/germany-at-odds-dutch-imf-boss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T17:09:00Z", 
    "type": "article", 
    "id": "business/2012/feb/22/germany-at-odds-dutch-imf-boss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/22/cove-deal-prompts-oil-takeover-talk", 
    "sectionName": "Business", 
    "webTitle": "Shell's Cove deal puts spotlight on other targets, with Ophir Energy up 7%", 
    "fields": {
      "standfirst": "Analysts look for new takeover possibilities, but FTSE fades again as Greek concerns continue", 
      "body": "<p>A near £1bn offer from <strong>Royal Dutch Shell</strong> for Mozambique-focused oil explorer <strong>Cove Energy</strong> has put the takeover spotlight on the whole sector, with <strong>Ophir Energy</strong> tipped as a potential target.</p> <p>Cove climbed 39.5p to 194p after the agreed 195p a share deal with Shell, whose A shares rose 5.5p to £23.09.</p> <p>Cove put itself up for sale in January, and other rumoured bidders have included Thailand's PTT Exploration, a joint venture between India's ONGC and GAIL, and US group Anadarko Petroleum.</p> <p>Analysts at Killik &amp; Co said the Shell offer was a fair price but added:</p> <blockquote> The announcement stated that in spite of the proposed offer, the formal sale process continues. We would not entirely discount the possibility of an offer from another party, and accordingly view the shares as a hold at current levels. <br> </blockquote> <p>The Cove news helped push Ophir's shares up 26.5p higher to 392p, valuing the company at around £1.4bn. Investec analyst Stuart Joyner said:</p> <blockquote> Next in line in our view might be <strong>Ophir Energy</strong> (buy with a target price of 277p) where we think a bid would need to be pitched around 500p. <br> </blockquote> <p>Fox-Davies Capital analysts added some further names:</p> <blockquote> [The Cove deal] places the whole sector back on take-out watch, especially East African players such as <strong>Tullow Oil</strong>, Ophir Energy, <strong>Tower Resources</strong>...and especially <strong>Aminex </strong>and <strong>Solo Oil</strong>, who are in Tanzania. <br> </blockquote> <p>Tullow dipped 12p to £15.31 while Tower was steady at 3.475p, Aminex added 0.2p to 4.85p and Solo rose nearly 1.5% to 0.685p.</p> <p>The sector was also lifted by the rising price of crude oil, with Brent up more than 1% to nearly $123 a barrel on Iran supply fears.</p> <p>Back with takeover talk, <strong>Shire</strong> added 23p to £22.48 on renewed speculation of a £35 a share bid, with Bayer the name in the frame. Pfizer and AstraZeneca <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/feb/06/vodafone-calls-off-greek-deal?INTCMP=SRCH\" title=\"\">have also been linked with Shire in the past</a>. Separately Shire announced the European Medicines Agency had approved its manufacturing facility in Lexington, US, for the production of velaglucerase alfa (for the treatment of Gaucher Disease). The European Commission's decision is expected imminently.</p> <p>Overall, with investors remaining cautious about this week's Greek bailout agreement, the <strong>FTSE 100</strong> finished down 11.65p at 5916.55, its second day of decline since the Hellenic deal was unveiled.</p> <p>Risk assets such as miners and banks found themselves unwanted. <strong>Vedanta Resources</strong> fell 73p to £13.80. <strong>Royal Bank of Scotland</strong> dipped 0.88p to 27.33p ahead of its results on Thursday while <strong>Barclays</strong> lost 8.55p to 239.2p.</p> <p><strong>Marks &amp; Spencer</strong> was 5.8p lower at 349.1p. A report by Morgan Stanley labelled the retailer as facing the biggest problem with getting rid of unwanted properties. The bank said:</p> <blockquote> We believe UK consumer shopping behaviour is changing, leaving many retailers with increasingly ill-configured store portfolios. We believe Marks &amp; Spencer faces the biggest challenge. Whilst several other retailers appear to have more exposure to struggling towns, we fear that Marks is going to find it most challenging to exit such locations, given the fact that it owns the freeholds to most of its stores. <br> </blockquote> <p>Marks has also reportedly seen another senior departure, with Susan Aubrey-Cound, director of new channels, set to leave after 11 years with the business.</p> <p>But <strong>Rexam</strong> rose 28.6p to 413p after the packaging group reported a 15% rise in full year profits to £450m and confirmed plans to sell its personal care business.</p> <p><strong>Capita</strong> climbed 42p to 688.5p as the outsourcing group was awarded a £50m a year contract to manage civil service training. Analysts had been concerned the company was not winning enough orders, but this new contract follows a British army recruitment deal announced last week.</p> <p>Elsewhere, decent results from housebuilder <strong>Barratt Developments</strong> and smaller rival <strong>Galliford Try</strong> lifted both companies' share prices. Barratt was 10.1p better at 139.8p after moving from a half year loss of £4.6m to a profit of £21.6m. It has also got off to a good start to the second half with private sales up 21.8% in the first seven weeks and forward sales up 24.3%.</p> <p>Rachael Waring at Panmure Gordon said</p> <blockquote> Barratt has reported a strong set of interim results with pretax profits of £21.6m, a few million ahead of the £15m we had factored in, [and] the group has reported a strong start to second half trading. Although the shares have enjoyed a fantastic performance already in 2012 (up 40%), we still believe that there is further to go. We maintain our buy recommendation, 158p target price and key sector pick stance. <br> </blockquote> <p>Meanwhile Galliford, up 44p to 545p, doubled its half year dividend after profits rose 89% to £32.2m. It said the housing market, particularly in the south where it is focused, had remained resilient.</p> <p>Finally leasing group <strong>1pm</strong> jumped 10.5% to 0.105p after non-executive director, Ron Russell, bought 10,000,000 shares at 0.1p each.</p>", 
      "bodyText": "A near £1bn offer from Royal Dutch Shell for Mozambique-focused oil explorer Cove Energy has put the takeover spotlight on the whole sector, with Ophir Energy tipped as a potential target. Cove climbed 39.5p to 194p after the agreed 195p a share deal with Shell, whose A shares rose 5.5p to £23.09. Cove put itself up for sale in January, and other rumoured bidders have included Thailand's PTT Exploration, a joint venture between India's ONGC and GAIL, and US group Anadarko Petroleum. Analysts at Killik &amp; Co said the Shell offer was a fair price but added: The announcement stated that in spite of the proposed offer, the formal sale process continues. We would not entirely discount the possibility of an offer from another party, and accordingly view the shares as a hold at current levels. The Cove news helped push Ophir's shares up 26.5p higher to 392p, valuing the company at around £1.4bn. Investec analyst Stuart Joyner said: Next in line in our view might be Ophir Energy (buy with a target price of 277p) where we think a bid would need to be pitched around 500p. Fox-Davies Capital analysts added some further names: [The Cove deal] places the whole sector back on take-out watch, especially East African players such as Tullow Oil, Ophir Energy, Tower Resources...and especially Aminex and Solo Oil, who are in Tanzania. Tullow dipped 12p to £15.31 while Tower was steady at 3.475p, Aminex added 0.2p to 4.85p and Solo rose nearly 1.5% to 0.685p. The sector was also lifted by the rising price of crude oil, with Brent up more than 1% to nearly $123 a barrel on Iran supply fears. Back with takeover talk, Shire added 23p to £22.48 on renewed speculation of a £35 a share bid, with Bayer the name in the frame. Pfizer and AstraZeneca have also been linked with Shire in the past. Separately Shire announced the European Medicines Agency had approved its manufacturing facility in Lexington, US, for the production of velaglucerase alfa (for the treatment of Gaucher Disease). The European Commission's decision is expected imminently. Overall, with investors remaining cautious about this week's Greek bailout agreement, the FTSE 100 finished down 11.65p at 5916.55, its second day of decline since the Hellenic deal was unveiled. Risk assets such as miners and banks found themselves unwanted. Vedanta Resources fell 73p to £13.80. Royal Bank of Scotland dipped 0.88p to 27.33p ahead of its results on Thursday while Barclays lost 8.55p to 239.2p. Marks &amp; Spencer was 5.8p lower at 349.1p. A report by Morgan Stanley labelled the retailer as facing the biggest problem with getting rid of unwanted properties. The bank said: We believe UK consumer shopping behaviour is changing, leaving many retailers with increasingly ill-configured store portfolios. We believe Marks &amp; Spencer faces the biggest challenge. Whilst several other retailers appear to have more exposure to struggling towns, we fear that Marks is going to find it most challenging to exit such locations, given the fact that it owns the freeholds to most of its stores. Marks has also reportedly seen another senior departure, with Susan Aubrey-Cound, director of new channels, set to leave after 11 years with the business. But Rexam rose 28.6p to 413p after the packaging group reported a 15% rise in full year profits to £450m and confirmed plans to sell its personal care business. Capita climbed 42p to 688.5p as the outsourcing group was awarded a £50m a year contract to manage civil service training. Analysts had been concerned the company was not winning enough orders, but this new contract follows a British army recruitment deal announced last week. Elsewhere, decent results from housebuilder Barratt Developments and smaller rival Galliford Try lifted both companies' share prices. Barratt was 10.1p better at 139.8p after moving from a half year loss of £4.6m to a profit of £21.6m. It has also got off to a good start to the second half with private sales up 21.8% in the first seven weeks and forward sales up 24.3%. Rachael Waring at Panmure Gordon said Barratt has reported a strong set of interim results with pretax profits of £21.6m, a few million ahead of the £15m we had factored in, [and] the group has reported a strong start to second half trading. Although the shares have enjoyed a fantastic performance already in 2012 (up 40%), we still believe that there is further to go. We maintain our buy recommendation, 158p target price and key sector pick stance. Meanwhile Galliford, up 44p to 545p, doubled its half year dividend after profits rose 89% to £32.2m. It said the housing market, particularly in the south where it is focused, had remained resilient. Finally leasing group 1pm jumped 10.5% to 0.105p after non-executive director, Ron Russell, bought 10,000,000 shares at 0.1p each.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "Shell's Cove deal puts spotlight on other targets, with Ophir Energy up 7%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "839", 
      "charCount": "4814", 
      "trailText": "Analysts look for new takeover possibilities, but FTSE fades again as Greek concerns continue", 
      "shortUrl": "https://gu.com/p/35kae", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-22T17:12:16Z", 
      "main": "", 
      "commentCloseDate": "2012-02-29T16:59:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/22/cove-deal-prompts-oil-takeover-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T16:59:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/22/cove-deal-prompts-oil-takeover-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/feb/22/hsbc-bonuses-cap-cash-in-hand", 
    "sectionName": "Business", 
    "webTitle": "HSBC bonus cap is not what it seems", 
    "fields": {
      "standfirst": "Despite the £50,000 bonus cap, HSBC will still be able to hand its star players the £200,000 in cash they were expecting by issuing shares and selling them immediately", 
      "body": "<p>When HSBC announces on Monday that it will cap cash bonuses for UK staff at £50,000 one thing is clear: it should not be interpreted as a sign of bonus restraint.</p> <p>Here's why. Imagine being a banker expecting a £1m bonus. Under industry-wide rules implemented by the Financial Services Authority the first £200,000 can be paid in cash, £200,000 paid in shares which can be sold whenever the recipient chooses, and £600,000 needs to be deferred and paid out in shares over three years.</p> <p>But despite this so-called £50,000 cap, HSBC will still be able to hand its star players the £200,000 in cash they were expecting. HSBC will issue the employee with shares up to the £200,000 limit, but arrange for them to be sold immediately and the proceeds handed to the employee.</p> <p>HSBC is not alone in using shares that can be turned into cash quickly. Staff at Bank of America Merrill Lynch are also being paid in \"quasi-cash\" as even though the US bank is issuing $1bn (£635m) of shares to pay its staff, they vest immediately.</p> <p>The regulators are endorsing such methods of payment. It is a complex and awkward way to bolster a bank's capital ratios and dilutes shareholders – yet does not in any way have an impact on staff.</p>", 
      "bodyText": "When HSBC announces on Monday that it will cap cash bonuses for UK staff at £50,000 one thing is clear: it should not be interpreted as a sign of bonus restraint. Here's why. Imagine being a banker expecting a £1m bonus. Under industry-wide rules implemented by the Financial Services Authority the first £200,000 can be paid in cash, £200,000 paid in shares which can be sold whenever the recipient chooses, and £600,000 needs to be deferred and paid out in shares over three years. But despite this so-called £50,000 cap, HSBC will still be able to hand its star players the £200,000 in cash they were expecting. HSBC will issue the employee with shares up to the £200,000 limit, but arrange for them to be sold immediately and the proceeds handed to the employee. HSBC is not alone in using shares that can be turned into cash quickly. Staff at Bank of America Merrill Lynch are also being paid in \"quasi-cash\" as even though the US bank is issuing $1bn (£635m) of shares to pay its staff, they vest immediately. The regulators are endorsing such methods of payment. It is a complex and awkward way to bolster a bank's capital ratios and dilutes shareholders – yet does not in any way have an impact on staff.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "HSBC bonus cap is not what it seems", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "222", 
      "charCount": "1212", 
      "trailText": "When HSBC announces on Monday that it will cap cash bonuses for UK staff at £50,000 one thing is clear: it should not be interpreted as a sign of bonus restraint", 
      "shortUrl": "https://gu.com/p/35k7y", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:17:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386343346\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329926637046/HSBC-007.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC will announce a cap on bonuses, but star players will still get payouts. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-25T16:11:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/feb/22/hsbc-bonuses-cap-cash-in-hand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T16:11:06Z", 
    "type": "article", 
    "id": "business/blog/2012/feb/22/hsbc-bonuses-cap-cash-in-hand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/peacocks-sold-to-edinburgh-woollen-mill", 
    "sectionName": "Business", 
    "webTitle": "Peacocks sold to Edinburgh Woollen Mill", 
    "fields": {
      "standfirst": "Peacocks's administrators KPMG said the privately owned Scottish group had acquired 388 of its 612 stores which would safeguard around 6,000 jobs", 
      "body": "<p>Collapsed fashion chain Peacocks has been sold to Edinburgh Woollen Mill in an emergency rescue deal that has saved two-thirds of its stores but will still result in more than 3,000 job losses.</p> <p>Peacocks's administrators KPMG said the privately owned Scottish group had acquired 388 of its 612 stores, which would safeguard around 6,000 jobs. The Dumfriesshire-based company, which also bought fashion brand Jane Norman out of administration, is also taking on Peacocks's head office and logistics operations in Wales. The 224 stores that are not part of the deal will close down immediately.</p> <p>KPMG's Chris Laverty said the deal ensured the \"continued trading of a well known name on the high street. While it is unfortunate that redundancies have been necessary, we are pleased that we have been able to preserve the majority of the business and jobs.\"</p> <p>The troubled retailer had attracted a great deal of interest from both trade and private equity bidders, KPMG said, but with stock levels running low the impetus was to conclude a deal quickly. <a href=\"http://www.theguardian.com/business/2012/feb/09/peacocks-edinburgh-woollen-mill-takeover?INTCMP=SRCH\" title=\"\">Edinburgh Woollen Mill had previously dropped out of the running to buy Peacocks</a> but its winning offer knocked out India's SKNL – one of Peacocks's suppliers – which had been expected to win the day.</p> <p>Peacocks was forced to call in the administrators in January after talks to refinance the retailer's £600m debt pile fell apart. The retailer's financial structure was a hangover from the retail boom years: <a href=\"http://www.theguardian.com/business/2005/oct/31/retail.money?INTCMP=SRCH\" title=\"\">it was taken private for £420m</a> in 2005 by a consortium whose members included Och-Ziff and Perry Capital, the hedge funds that helped bankroll Malcolm Glazer's controversial takeover of Manchester United in 2005, and Goldman Sachs. Its sister chain Bonmarché has already been sold to private equity group Sun European Partners.</p> <p>Laverty said Peacocks had over-expanded during the boom years and found itself lumbered with \"incredible\" overheads – mostly debt repayments and rent bills – when sales proved harder to come by following the financial crisis.</p> <p>\"Peacocks suffered from a decline in consumer spending due to the tough economic conditions and this, combined with a surplus of stores and unsustainable capital structure, led to the business becoming financially unviable,\" she said.</p>", 
      "bodyText": "Collapsed fashion chain Peacocks has been sold to Edinburgh Woollen Mill in an emergency rescue deal that has saved two-thirds of its stores but will still result in more than 3,000 job losses. Peacocks's administrators KPMG said the privately owned Scottish group had acquired 388 of its 612 stores, which would safeguard around 6,000 jobs. The Dumfriesshire-based company, which also bought fashion brand Jane Norman out of administration, is also taking on Peacocks's head office and logistics operations in Wales. The 224 stores that are not part of the deal will close down immediately. KPMG's Chris Laverty said the deal ensured the \"continued trading of a well known name on the high street. While it is unfortunate that redundancies have been necessary, we are pleased that we have been able to preserve the majority of the business and jobs.\" The troubled retailer had attracted a great deal of interest from both trade and private equity bidders, KPMG said, but with stock levels running low the impetus was to conclude a deal quickly. Edinburgh Woollen Mill had previously dropped out of the running to buy Peacocks but its winning offer knocked out India's SKNL – one of Peacocks's suppliers – which had been expected to win the day. Peacocks was forced to call in the administrators in January after talks to refinance the retailer's £600m debt pile fell apart. The retailer's financial structure was a hangover from the retail boom years: it was taken private for £420m in 2005 by a consortium whose members included Och-Ziff and Perry Capital, the hedge funds that helped bankroll Malcolm Glazer's controversial takeover of Manchester United in 2005, and Goldman Sachs. Its sister chain Bonmarché has already been sold to private equity group Sun European Partners. Laverty said Peacocks had over-expanded during the boom years and found itself lumbered with \"incredible\" overheads – mostly debt repayments and rent bills – when sales proved harder to come by following the financial crisis. \"Peacocks suffered from a decline in consumer spending due to the tough economic conditions and this, combined with a surplus of stores and unsustainable capital structure, led to the business becoming financially unviable,\" she said.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "Peacocks sold to Edinburgh Woollen Mill", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "2241", 
      "trailText": "<p>Collapsed fashion chain Peacocks has been sold to Edinburgh Woollen Mill in an emergency rescue deal that has saved two-thirds of its stores but means more than 3,000 jobs will be lost</p>", 
      "shortUrl": "https://gu.com/p/35k6e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386400591\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329924444993/Peacocks-007.jpg\" alt=\"Peacocks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peacocks has been sold to Edinburgh Woollen Mill. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "15", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/peacocks-sold-to-edinburgh-woollen-mill", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T15:27:49Z", 
    "type": "article", 
    "id": "business/2012/feb/22/peacocks-sold-to-edinburgh-woollen-mill", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/22/us-existing-home-sales-disappoint", 
    "sectionName": "Business", 
    "webTitle": "US existing home sales climb but fail to meet analysts' forecasts", 
    "fields": {
      "standfirst": "Figures for December also revised downwards, adding to markets' cautious mood", 
      "body": "<p>Weaker than expected US housing figures have added to the market's cautious mood.</p> <p>Existing home sales surged 4.3% in January to a one and a half year high of 4.57m. But this was lower than the 4.65m economists had been forecasting, and there was also a downward revision to December's figure, down from the original 4.61m to 4.38m. In fact, December showed a 0.5% fall rather than the 5% increase which was reported.</p> <p>All this has helped send the Dow Jones Industrial Average around 12 points lower, while the <strong>FTSE 100</strong> is currently 11.03 points lower at 5917.17. But Annalisa Piazza at Newedge Strategy saw positive points in the figures:</p> <blockquote> Today's data confirm the relative positive momentum for the US housing market. The level of activity remains \"depressed\", as the Fed continued to described it. However, we see signs that housing activity is slowly re-emerging from the abyss seen in the past few years. <br> </blockquote>", 
      "bodyText": "Weaker than expected US housing figures have added to the market's cautious mood. Existing home sales surged 4.3% in January to a one and a half year high of 4.57m. But this was lower than the 4.65m economists had been forecasting, and there was also a downward revision to December's figure, down from the original 4.61m to 4.38m. In fact, December showed a 0.5% fall rather than the 5% increase which was reported. All this has helped send the Dow Jones Industrial Average around 12 points lower, while the FTSE 100 is currently 11.03 points lower at 5917.17. But Annalisa Piazza at Newedge Strategy saw positive points in the figures: Today's data confirm the relative positive momentum for the US housing market. The level of activity remains \"depressed\", as the Fed continued to described it. However, we see signs that housing activity is slowly re-emerging from the abyss seen in the past few years.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "US existing home sales climb but fail to meet analysts' forecasts", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "162", 
      "charCount": "906", 
      "trailText": "Figures for December also revised downwards, adding to markets' cautious mood", 
      "shortUrl": "https://gu.com/p/35k68", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-22T15:14:02Z", 
      "main": "", 
      "commentCloseDate": "2012-02-29T15:11:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/22/us-existing-home-sales-disappoint", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T15:11:21Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/22/us-existing-home-sales-disappoint", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/banks-speed-up-ppi-compensation-which", 
    "sectionName": "Business", 
    "webTitle": "Around £50m of PPI payouts going to claims companies, says ombudsman", 
    "fields": {
      "bodyText": "Around £50m of the compensation for mis-sold payment protection insurance (PPI) paid out this year will go to claims management companies needlessly, the financial ombudsman has warned. It expects to resolve more than 100,000 PPI complaints this year, but eight out of 10 are being brought by claims management firms, which charge hefty fees. The average payout is £2,750. Natalie Ceeney, the chief ombudsman, said: \"We've always emphasised that there is no need to pay a third party to make a complaint. Why pay someone else to do it for you when you're just as likely to win by doing it for yourself for free?\" Banks have been urged to pay compensation more quickly after figures showed that £1.9bn was paid last year – only a quarter of the amount set aside, as consumer group Which? noted. It called on banks to streamline and speed up the claim process. Some £441m was made over to PPI customers in December alone, the highest monthly total so far. Richard Lloyd, its executive director, said: \"It's good to see the PPI payout is finally starting to speed up but … Too many people are finding the claims process too lengthy. This leaves an open goal for claims management companies that charge people a hefty fee for putting in a claim which is easily done yourself for free.\". Which? has found dubious practice by claims managers, including bombarding people with misleading information about getting PPI compensation. Banks are expected to settle mis-sold PPI complaints within eight weeks, but this does not include the time taken to send out cheques. Earlier this week it emerged that Lloyds Banking Group would claw back at least £1.5m in bonuses from five former and current executives and eight other senior managers, to penalise them for £3.2bn of PPI losses", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Only a quarter of the amount set aside by lenders for mis-sold payment protection insurance was paid out last year", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Around £50m of PPI payouts going to claims companies, says ombudsman", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35k43", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386332223\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/11/1/1320152212505/Credit-cards-007.jpg\" alt=\"Credit cards\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People who think they have been mis-sold PPI are advised to contact their lender directly rather than use claims managers. Photograph: Nicholas Rigg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Around £50m of the compensation for mis-sold payment protection insurance (PPI) paid out this year will go to claims management companies needlessly, the financial ombudsman has warned. It expects to resolve more than 100,000 PPI complaints this year, but eight out of 10 are being brought by claims management firms, which charge hefty fees.</p> <p>The average payout is £2,750. Natalie Ceeney, the chief ombudsman, said: \"We've always emphasised that there is no need to pay a third party to make a complaint. Why pay someone else to do it for you when you're just as likely to win by doing it for yourself for free?\" Banks have been urged to pay compensation more quickly after figures showed that £1.9bn was paid last year – only a quarter of the amount set aside, as consumer group Which? noted. It called on banks to streamline and speed up the claim process. Some £441m was made over to PPI customers in December alone, the highest monthly total so far.</p> <p>Richard Lloyd, its executive director, said: \"It's good to see the PPI payout is finally starting to speed up but … Too many people are finding the claims process too lengthy. This leaves an open goal for claims management companies that charge people a hefty fee for putting in a claim which is easily done yourself for free.\". Which? has found dubious practice by claims managers, including bombarding people with misleading information about getting PPI compensation.</p> <p>Banks are expected to settle mis-sold PPI complaints within eight weeks, but this does not include the time taken to send out cheques.</p> <p>Earlier this week it emerged that <a href=\"http://www.theguardian.com/business/2012/feb/20/lloyds-bank-reclaims-bonuses?INTCMP=SRCH\" title=\"\">Lloyds Banking Group would claw back at least £1.5m in bonuses</a> from five former and current executives and eight other senior managers, to penalise them for £3.2bn of PPI losses</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "1771", 
      "wordcount": "304", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:18:30Z", 
      "trailText": "Only a quarter of the amount set aside by lenders for mis-sold payment protection insurance was paid out last year", 
      "commentCloseDate": "2012-02-25T14:12:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/banks-speed-up-ppi-compensation-which", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T14:12:18Z", 
    "type": "article", 
    "id": "business/2012/feb/22/banks-speed-up-ppi-compensation-which", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/baa-loss-debt-interest-payments", 
    "sectionName": "Business", 
    "webTitle": "BAA makes a loss as debt payments mount", 
    "fields": {
      "bodyText": "The airport operator BAA has announced a pre-tax loss of £256m for 2011, despite record traffic at Heathrow and a leap in revenues. BAA said it had delivered a strong operational year with continued significant investment that would ultimately see it turn a profit, although interest payments on its £10bn debt continued to drag its annual accounts into the red. Colin Matthews, chief executive of BAA, stressed a continuing improvement in customer satisfaction. He said: \"Passengers say Heathrow is getting better. Our punctuality is the best in a decade, passenger ratings are up in total, and particularly for transfers and on security waiting time. \"And we had more passengers, who spent more freely in our retail and car parks.\" He said BAA had made almost £900m of investment in Heathrow over the year, mainly in the building of Terminal 2, which will handle 20 million passengers a year after it opens in 2014. At BAA's second London airport, Stansted, passenger numbers continued to fall even on the disappointing 2010 figures, down to 18.0 million from 18.6 million. Rising interest payments on BAA's debts turned the operating profit of £572m into a pre-tax loss of £256m - a £60m improvement on its 2010 losses. The interest bill rose from £696m to £790m last year. Matthews insisted: \"BAA will make a profit. Predicting exactly when is difficult - but it will make a profit. The investors have always been there for the long term. \"It was a good year for improving passenger experience, which we have to do for people to see clearly: now people can see that the capital investment we're making to transform the facility will make it a better airport, and a good investment.\" Heathrow operated at virtually full capacity last year, with 69.4 million passengers. BAA's revenues were up 9.9%, reflecting higher landing charges and retail income. BAA raised £3bn in new financing last year and said it would pay dividends to its ultimate shareholders in 2012 for the first time since the Ferrovial-led consortium bought the operator in 2006.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Rising interest payments on BAA's debts turned the operating profit of £572m into a pre-tax loss of £256m - a £60m improvement on its 2010 losses", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "BAA makes a loss as debt payments mount", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35kvq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386324996\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329913457088/A-British-Airways-plane-i-007.jpg\" alt=\"A British Airways plane is de-iced and cleared of snow at Terminal 5 of Heathrow Airport in\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BAA says that passengers believe that punctuality at Heathrow is improving. Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The airport operator BAA has announced a pre-tax loss of £256m for 2011, despite record traffic at Heathrow and a leap in revenues.</p> <p>BAA said it had delivered a strong operational year with continued significant investment that would ultimately see it turn a profit, although interest payments on its £10bn debt continued to drag its annual accounts into the red.</p> <p>Colin Matthews, chief executive of BAA, stressed a continuing improvement in customer satisfaction. He said: \"Passengers say Heathrow is getting better. Our punctuality is the best in a decade, passenger ratings are up in total, and particularly for transfers and on security waiting time.</p> <p>\"And we had more passengers, who spent more freely in our retail and car parks.\"</p> <p>He said BAA had made almost £900m of investment in Heathrow over the year, <a href=\"http://www.theguardian.com/business/2012/feb/18/heathrow-terminal-2-opens-2014?INTCMP=SRCH\" title=\"\">mainly in the building of Terminal 2</a>, which will handle 20 million passengers a year after it opens in 2014.</p> <p>At BAA's second London airport, Stansted, passenger numbers continued to fall even on the disappointing 2010 figures, down to 18.0 million from 18.6 million.</p> <p>Rising interest payments on BAA's debts turned the operating profit of £572m into a pre-tax loss of £256m - a £60m improvement on its 2010 losses. The interest bill rose from £696m to £790m last year. Matthews insisted: \"BAA will make a profit. Predicting exactly when is difficult - but it will make a profit. The investors have always been there for the long term.</p> <p>\"It was a good year for improving passenger experience, which we have to do for people to see clearly: now people can see that the capital investment we're making to transform the facility will make it a better airport, and a good investment.\"</p> <p>Heathrow operated at virtually full capacity last year, with 69.4 million passengers. BAA's revenues were up 9.9%, reflecting higher landing charges and retail income.</p> <p>BAA raised £3bn in new financing last year and said it would pay dividends to its ultimate shareholders in 2012 for the first time since the Ferrovial-led consortium bought the operator in 2006.</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "2049", 
      "wordcount": "346", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:19:02Z", 
      "trailText": "Rising interest payments on BAA's debts turned the operating profit of £572m into a pre-tax loss of £256m - a £60m improvement on its 2010 losses", 
      "commentCloseDate": "2012-02-25T12:24:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/baa-loss-debt-interest-payments", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T12:24:44Z", 
    "type": "article", 
    "id": "business/2012/feb/22/baa-loss-debt-interest-payments", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/feb/22/no-wonder-mpc-wanted-bigger-qe-boost", 
    "sectionName": "Business", 
    "webTitle": "No wonder some on the MPC wanted a bigger QE boost", 
    "fields": {
      "bodyText": "Fears of a long and debilitating depression, one that saps the energy from even the most persistent entrepreneur, prompted Bank of England policymakers David Miles and Adam Posen to vote for an extra £75bn of quantitative easing at this month's monetary policy meeting. The other seven committee members disagreed. Governor Sir Mervyn King and his less dovish colleagues felt £50bn was enough. And reading the health check on the UK economy prepared by the Bank's local agents, it is easy to see how the committee came to a split decision. The agents paint a lacklustre picture of economic life, but not one of crisis. There is plenty of meat for pessimists to chew on, from a still painfully low level of bank lending to falling levels of activity in the construction sector. But neither bank lending nor construction is heading for another crisis. For those MPC members who believe all they need to achieve is stability before companies start to invest again, the agents' report came closer than before to signalling that the economy has reached some kind of plateau. However, there were key warning signs that the MPC noted but refused to highlight as potentially damaging. Business investment continues to suffer. The agents' report says: \"Investment intentions continued to weaken, suggesting little growth in spending on capital over the next 12 months.\" When UK firms are already well behind the investment curve, with many operating 10 or 15-year-old machinery, this conclusion alone by the agents should stir George Osborne from obsessing about Tory internal politics to worrying about the economy. Then there is unemployment, which the MPC says is likely to go higher as employers seek higher productivity through significant job cuts. And finally rising oil prices. At the time of writing the MPC report they were up 5% since the end of January. Now Brent crude is above $121 a barrel, up 10%. Oil is still the basic lubricant of every economy and Britain is especially vulnerable to spikes in prices. No wonder Miles and Posen worry. Maybe the rest of the MPC and the chancellor should shrug off their complacency and join them.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The health check on the UK economy prepared by the Bank of England's local agents contains plenty to worry about", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "No wonder some on the MPC wanted a bigger QE boost", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35kvd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386324327\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2011/9/21/1316607341967/Adam-Posen-sitting-in-fro-007.jpg\" alt=\"Adam Posen sitting in front of bookshelves\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MPC member Adam Posen was joined by David Miles in his push for more quantitative easing. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fears of a long and debilitating depression, one that saps the energy from even the most persistent entrepreneur, prompted <a href=\"http://www.theguardian.com/business/2012/feb/22/bank-england-split-qe3-minutes\" title=\"\">Bank of England policymakers David Miles and Adam Posen to vote for an extra £75bn of quantitative easing at this month's monetary policy meeting</a>. The other seven committee members disagreed. Governor Sir Mervyn King and his less dovish colleagues felt £50bn was enough.</p> <p>And reading the health check on the UK economy prepared by the Bank's local agents, it is easy to see how the committee came to a split decision.</p> <p>The agents paint a lacklustre picture of economic life, but not one of crisis.</p> <p>There is plenty of meat for pessimists to chew on, from a still painfully low level of bank lending to falling levels of activity in the construction sector. But neither bank lending nor construction is heading for another crisis.</p> <p>For those MPC members who believe all they need to achieve is stability before companies start to invest again, the agents' report came closer than before to signalling that the economy has reached some kind of plateau.</p> <p>However, there were key warning signs that the MPC noted but refused to highlight as potentially damaging.</p> <p>Business investment continues to suffer. The agents' report says: \"Investment intentions continued to weaken, suggesting little growth in spending on capital over the next 12 months.\"</p> <p>When UK firms are already well behind the investment curve, with many operating 10 or 15-year-old machinery, this conclusion alone by the agents should stir George Osborne from obsessing about Tory internal politics to worrying about the economy.</p> <p>Then there is unemployment, which the MPC says is likely to go higher as employers seek higher productivity through significant job cuts.</p> <p>And finally rising oil prices. At the time of writing the MPC report they were up 5% since the end of January. Now Brent crude is above $121 a barrel, up 10%.</p> <p>Oil is still the basic lubricant of every economy and Britain is especially vulnerable to spikes in prices. No wonder Miles and Posen worry. Maybe the rest of the MPC and the chancellor should shrug off their complacency and join them.</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "2140", 
      "wordcount": "356", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:19:05Z", 
      "trailText": "<strong>Phillip Inman</strong>: The health check on the UK economy prepared by the Bank of England's local agents contains plenty to worry about", 
      "commentCloseDate": "2012-02-29T12:17:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/feb/22/no-wonder-mpc-wanted-bigger-qe-boost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T12:17:46Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/feb/22/no-wonder-mpc-wanted-bigger-qe-boost", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/bank-england-split-qe3-minutes", 
    "sectionName": "Business", 
    "webTitle": "Bank of England split 7-2 on QE3, minutes show", 
    "fields": {
      "bodyText": "Bank of England policymakers were split over the size of the stimulus required by the UK economy, minutes of the Bank's February meeting have revealed on Wednesday. David Miles joined long-standing \"dove\" Adam Posen in voting for a £75bn boost, but were outvoted by the other seven monetary policy committee (MPC) members, who supported a £50bn increase in quantitative easing (QE) to £325bn. The news, which sent the pound falling, is likely to reopen the debate about whether the central bank will add further QE in May. Howard Archer, chief UK economist at research firm IHS Global Insight, said: \"The minutes reveal increasing divergences of opinion within the MPC over policy but suggest that the door remains open for more quantitative easing should the economy struggle for sustained growth over the coming months. Significantly, not one of the nine MPC members favoured less than £50bn more QE in February while two of them wanted a £75bn increase. It is little surprise that Adam Posen wanted even more QE and it is notable that he was joined by David Miles.\" The minutes reveal that Miles and Posen argued there was a risk of a prolonged period of depressed demand that would cause inflation to fall materially below target in the medium term. Moreover, extra QE now would reduce the risk of a spiral of increasing unemployment and scrapping of capacity by firms, they said. However, most MPC members argued a bigger increase than £50bn \"risked sending a signal that the committee thought the economic situation was weaker than it was\". Daniel Solomon, an economist at the Centre for Economics and Business Research (CEBR), added: \"The Bank is walking a tightrope. Since QE has its effect one to two years in the future, whether its decision to expand the programme will be considered prescient or foolhardy will depend on the state of the UK economy in 2013 and 2014. \"The Bank knows this will be hard to predict ... If the eurozone, our largest trading partner, can avoid disorderly default by several of its member states, then an export-led recovery might take hold at home. This would mean that the recent expansion of the QE programme, and any further expansions, risk overheating the UK economy and driving up inflation. If the eurozone crisis goes sour and the UK finds itself in another recession, then more QE will be needed to keep growth from free-falling and inflation on target.\" The CEBR expects the QE programme to reach £400bn by the end of this year. In its quarterly projections, published last week, the Bank of England increased forecasts to show inflation only just below target in two years, at around 1.8%. Its growth forecast was broadly unchanged, with volatility expected in the short term because of one-off factors such as an extra public holiday to mark Queen Elizabeth's diamond jubilee celebrations. \"Thereafter growth should strengthen gradually, supported by a recovery in households' real income growth and the expansionary stance of monetary policy,\" the Bank added. The MPC also highlighted how uncertain it is about its inflation predictions over the medium term. Risks include disruption to the supply of oil and gas and upward wage- or price-setting behaviour by companies against a backdrop of weak productivity growth. \"There were also risks to the downside that might result in demand growth being too weak to absorb the pool of spare capacity sufficiently,\" it said. Last week Posen said that UK monetary policy and forecasts appeared to be on the right track. Meanwhile, in a speech in Glasgow on Tuesday, deputy governor Charlie Bean forecast a return to modest growth, albeit after a sluggish first half to 2012.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "MPC members David Miles and Adam Posen voted for a £75bn boost, reopening the debate on whether the Bank will add further quantitative easing in May", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Bank of England split 7-2 on QE3, minutes show", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/35jmd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386312164\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2011/10/6/1317915012151/A-sheet-of-freshly-printe-007.jpg\" alt=\"A sheet of freshly printed money\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">By May the Bank of England will have pumped £325bn - equivalent to a fifth of GDP - into the financial system.  Photograph: David Levenson/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bank of England policymakers were split over the size of the stimulus required by the UK economy, minutes of the Bank's February meeting have revealed on Wednesday.</p> <p>David Miles joined long-standing \"dove\" Adam Posen in voting for a £75bn boost, but were outvoted by the other seven monetary policy committee (MPC) members, who <a href=\"http://www.theguardian.com/business/2012/feb/09/bank-of-england-announces-more-quantitative-easing\" title=\"\">supported a £50bn increase in quantitative easing (QE) to £325bn</a>.</p> <p>The news, which sent the pound falling, is likely to reopen the debate about whether the central bank will add further QE in May.</p> <p>Howard Archer, chief UK economist at research firm IHS Global Insight, said: \"The minutes reveal increasing divergences of opinion within the MPC over policy but suggest that the door remains open for more quantitative easing should the economy struggle for sustained growth over the coming months. Significantly, not one of the nine MPC members favoured less than £50bn more QE in February while two of them wanted a £75bn increase. It is little surprise that Adam Posen wanted even more QE and it is notable that he was joined by David Miles.\"</p> <p>The minutes reveal that Miles and Posen argued there was a risk of a prolonged period of depressed demand that would cause inflation to fall materially below target in the medium term. Moreover, extra QE now would reduce the risk of a spiral of increasing unemployment and scrapping of capacity by firms, they said.</p> <p>However, most MPC members argued a bigger increase than £50bn \"risked sending a signal that the committee thought the economic situation was weaker than it was\".</p> <p>Daniel Solomon, an economist at the Centre for Economics and Business Research (CEBR), added: \"The Bank is walking a tightrope. Since QE has its effect one to two years in the future, whether its decision to expand the programme will be considered prescient or foolhardy will depend on the state of the UK economy in 2013 and 2014.</p> <p>\"The Bank knows this will be hard to predict ... If the eurozone, our largest trading partner, can avoid disorderly default by several of its member states, then an export-led recovery might take hold at home. This would mean that the recent expansion of the QE programme, and any further expansions, risk overheating the UK economy and driving up inflation. If the eurozone crisis goes sour and the UK finds itself in another recession, then more QE will be needed to keep growth from free-falling and inflation on target.\"</p> <p>The CEBR expects the QE programme to reach £400bn by the end of this year.</p> <p>In its quarterly projections, published last week, the Bank of England increased forecasts to show inflation only just below target in two years, at around 1.8%. Its growth forecast was broadly unchanged, with volatility expected in the short term because of one-off factors such as an extra public holiday to mark Queen Elizabeth's diamond jubilee celebrations.</p> <p>\"Thereafter growth should strengthen gradually, supported by a recovery in households' real income growth and the expansionary stance of monetary policy,\" the Bank added.</p> <p>The MPC also highlighted how uncertain it is about its inflation predictions over the medium term.</p> <p>Risks include disruption to the supply of oil and gas and upward wage- or price-setting behaviour by companies against a backdrop of weak productivity growth. \"There were also risks to the downside that might result in demand growth being too weak to absorb the pool of spare capacity sufficiently,\" it said.</p> <p>Last week Posen said that UK monetary policy and forecasts appeared to be on the right track. Meanwhile, in a speech in Glasgow on Tuesday, deputy governor Charlie Bean forecast a return to modest growth, albeit after a sluggish first half to 2012.</p>", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "charCount": "3669", 
      "wordcount": "611", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:19:10Z", 
      "trailText": "MPC members David Miles and Adam Posen voted for a £75bn boost, reopening the debate on whether the Bank will add further quantitative easing in May", 
      "commentCloseDate": "2012-02-25T09:44:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/bank-england-split-qe3-minutes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T12:04:00Z", 
    "type": "article", 
    "id": "business/2012/feb/22/bank-england-split-qe3-minutes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/22/logica-profits-fall-but-as-forecast", 
    "sectionName": "Business", 
    "webTitle": "IT group Logica lifted on hopes it has passed low point", 
    "fields": {
      "standfirst": "Anglo-Dutch group reports falling profits but in line with expectations", 
      "body": "<p><strong>Logica</strong>, the Anglo-Dutch IT group which announced 1300 job cuts in December amid poor trading in Europe, has moved higher after in-line full year figures.</p> <p>The company said 2011 revenues had edged up 3%, while it reported a 74% decline in operating profit to £55m, after restructuring charges. Chief executive Andy Green admitted the year had been more difficult than it expected, but felt the low point had been passed:</p> <blockquote> The revenue outlook remains uncertain but we are on track in implementing the actions we announced in December. Even in tough market conditions, we expect our full year operating margin for 2012 to be above 6.5% [6.2% in 2011]. <br> </blockquote> <p>Logica's shares have added 4.6p to 86p on the news. Analyst Julian Yates at Investec kept his hold recommendation on the company:</p> <blockquote> The full year results were in line with previous guidance, and the outlook given at the December profit warning is maintained. If we were confident that the company was able to deliver this (more than 6.5% margins), the stock would be a buy. However history suggests that margin targets are usually nudged down through the year, and while the restructuring should help on costs, it could cause some business destabilisation, in addition to the difficult market backdrop cramping sales. </blockquote> <p>Paul Morland at Peel Hunt was more positive, calling Logica \"unloved but good value\" as he issued a buy recommendation:</p> <blockquote> Going into the results Logica was trading on 7 times our 2012 forecast earnings per share which remains unchanged today at 11.5p, 5% above consensus although we believe we have reflected company guidance. Taking into account net debt of £295m, this equates to an enterprise value/net operating profit after tax ratio of 8 times and we see upside to 10 times if Logica can avoid another warning. Although we had three of these in 2011, we believe the latest guidance for 2012 was given at the low point in market confidence and now looks more achievable following two months of broadly positive economic data and strong order books announced today. </blockquote>", 
      "bodyText": "Logica, the Anglo-Dutch IT group which announced 1300 job cuts in December amid poor trading in Europe, has moved higher after in-line full year figures. The company said 2011 revenues had edged up 3%, while it reported a 74% decline in operating profit to £55m, after restructuring charges. Chief executive Andy Green admitted the year had been more difficult than it expected, but felt the low point had been passed: The revenue outlook remains uncertain but we are on track in implementing the actions we announced in December. Even in tough market conditions, we expect our full year operating margin for 2012 to be above 6.5% [6.2% in 2011]. Logica's shares have added 4.6p to 86p on the news. Analyst Julian Yates at Investec kept his hold recommendation on the company: The full year results were in line with previous guidance, and the outlook given at the December profit warning is maintained. If we were confident that the company was able to deliver this (more than 6.5% margins), the stock would be a buy. However history suggests that margin targets are usually nudged down through the year, and while the restructuring should help on costs, it could cause some business destabilisation, in addition to the difficult market backdrop cramping sales. Paul Morland at Peel Hunt was more positive, calling Logica \"unloved but good value\" as he issued a buy recommendation: Going into the results Logica was trading on 7 times our 2012 forecast earnings per share which remains unchanged today at 11.5p, 5% above consensus although we believe we have reflected company guidance. Taking into account net debt of £295m, this equates to an enterprise value/net operating profit after tax ratio of 8 times and we see upside to 10 times if Logica can avoid another warning. Although we had three of these in 2011, we believe the latest guidance for 2012 was given at the low point in market confidence and now looks more achievable following two months of broadly positive economic data and strong order books announced today.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "IT group Logica lifted on hopes it has passed low point", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "346", 
      "charCount": "2030", 
      "trailText": "Anglo-Dutch group reports falling profits but in line with expectations", 
      "shortUrl": "https://gu.com/p/35jqb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-22T11:43:46Z", 
      "main": "", 
      "commentCloseDate": "2012-02-29T11:43:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/22/logica-profits-fall-but-as-forecast", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T11:43:46Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/22/logica-profits-fall-but-as-forecast", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/22/vodafone-falls-on-downgrade", 
    "sectionName": "Business", 
    "webTitle": "Vodafone dips as Credit Suisse cuts price target on UK outlooko", 
    "fields": {
      "standfirst": "Mobile phone group drops 1.5% as bank reduces earnings forecasts", 
      "body": "<p><strong>Vodafone</strong> has slipped back after Credit Suisse cut its price and earnings targets because of a possible UK slowdown.</p> <p>The bank's analyst Justin Funnell moved from 175p to 170p although he kept his outperform rating. But this was enough to help knock 2.9p off Vodafone to 172.9p. Funnell said:</p> <blockquote> We cut our Vodafone earnings forecasts by 3% and our price target from 175p to 170p to reflect partly a more downbeat view of Vodafone UK. Inflection in group organic growth in the next six months is likely to be modest if any in our view. Consensus forecasts are already falling post results but we believe we are in the lower part of the range of recent (post third quarter) forecasts. <br> Given most of the big disposals are done and the US dividend is expected by most investors to repeat, material upside to Vodafone shares now relies on faster Vodafone growth, which has slowed from 2.5% to 0.9% in the last twelve months. Whilst comparisons get easier in Germany, Netherlands and Egypt, bigger mobile termination rate cuts in Italy and the UK loom. A mix of pricing and economy remain a drag in southern europe and KPN has also now cut price in Germany. More fundamentally, tiering of data pricing still isn't working, causing Vodafone to rethink. Furthermore, the catch-effect on Vodafone of entering parts of the European iPhone market late is beginning to wear off, eg in the UK.  Our Vodafone outperform rating is more and more a sector-relative call against the other big cap European telcos (where we remain more cautious for now); even this stance may have a limited shelf life as we pass 2012 guidance setting for the other big caps, and depending on how aggressively Vodafone moves into M&amp;A consolidation mode. </blockquote> <p>The Vodafone fall has helped push the<strong> FTSE 100</strong> 28.11 points lower to 5900.09, as investors remained cautious about the Greek deal and the outlook for the global economy.</p> <p>Among those companies going ex-dividend, <strong>Carnival</strong> is down 41p to £19.01, <strong>Reckitt Benckiser</strong> has fallen 77p to £35.01 and <strong>Domino's Pizza</strong> has lost 16.5p to 459.8p.</p>", 
      "bodyText": "Vodafone has slipped back after Credit Suisse cut its price and earnings targets because of a possible UK slowdown. The bank's analyst Justin Funnell moved from 175p to 170p although he kept his outperform rating. But this was enough to help knock 2.9p off Vodafone to 172.9p. Funnell said: We cut our Vodafone earnings forecasts by 3% and our price target from 175p to 170p to reflect partly a more downbeat view of Vodafone UK. Inflection in group organic growth in the next six months is likely to be modest if any in our view. Consensus forecasts are already falling post results but we believe we are in the lower part of the range of recent (post third quarter) forecasts. Given most of the big disposals are done and the US dividend is expected by most investors to repeat, material upside to Vodafone shares now relies on faster Vodafone growth, which has slowed from 2.5% to 0.9% in the last twelve months. Whilst comparisons get easier in Germany, Netherlands and Egypt, bigger mobile termination rate cuts in Italy and the UK loom. A mix of pricing and economy remain a drag in southern europe and KPN has also now cut price in Germany. More fundamentally, tiering of data pricing still isn't working, causing Vodafone to rethink. Furthermore, the catch-effect on Vodafone of entering parts of the European iPhone market late is beginning to wear off, eg in the UK. Our Vodafone outperform rating is more and more a sector-relative call against the other big cap European telcos (where we remain more cautious for now); even this stance may have a limited shelf life as we pass 2012 guidance setting for the other big caps, and depending on how aggressively Vodafone moves into M&amp;A consolidation mode. The Vodafone fall has helped push the FTSE 100 28.11 points lower to 5900.09, as investors remained cautious about the Greek deal and the outlook for the global economy. Among those companies going ex-dividend, Carnival is down 41p to £19.01, Reckitt Benckiser has fallen 77p to £35.01 and Domino's Pizza has lost 16.5p to 459.8p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "Vodafone dips as Credit Suisse cuts price target on UK outlooko", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "362", 
      "charCount": "2047", 
      "trailText": "Mobile phone group drops 1.5% as bank reduces earnings forecasts", 
      "shortUrl": "https://gu.com/p/35jp7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-22T11:18:31Z", 
      "main": "", 
      "commentCloseDate": "2012-02-29T11:18:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/22/vodafone-falls-on-downgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T11:18:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/22/vodafone-falls-on-downgrade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/centrica-north-sea-oil-gas-profits", 
    "sectionName": "Business", 
    "webTitle": "Centrica buys North Sea oil and gas fields for £246m", 
    "fields": {
      "standfirst": "British Gas-owner announces acquisition on eve of annual results, where forecast profits of £2.5bn are expected to reignite debate over household bills", 
      "body": "<p>Centrica, the owner of British Gas, has boosted its presence in North Sea exploration with a £246m deal for seven oil and gas fields.</p> <p>The energy group announced the acquisition on the eve of annual results that are set to stoke <a href=\"http://www.theguardian.com/money/2012/jan/12/british-gas-cuts-electricity-prices\" title=\"\">the debate over household bills</a>, with Centrica forecast to post a 4% increase in pre-tax profits to £2.5bn. Wednesday's deal with Total, the French multinational, means that Centrica has increased its oil and gas reserves by 45% since last year, following <a href=\"http://www.theguardian.com/business/2011/nov/21/centrica-norway-s-statoil\" title=\"\">two deals with Norway's state-owned Statoil</a>.</p> <p>Mark Hanafin, managing director of Centrica Energy, said: \"This acquisition in the North Sea provides a good fit with our existing portfolio and strategy, bringing strong cash flow and adding value for Centrica. It underlines our commitment to invest where we see attractive opportunities, securing future energy supplies for the UK.\"</p> <p>The Total fields are in three areas that have estimated reserves of 22m barrels of oil equivalent [boe] and are expected to produce around 9,300 boe a day this year. About 64% of the output will be oil.</p> <p>North Sea oil and gas production has fallen since its prime in 1999 when the UK was the world's sixth largest player in the market. It has now slipped to 18th, but up to 24bn more barrels of oil are still expected to be discovered over the next 30 years, according to calculations by the Department of Energy and Climate Change.</p> <p>Centrica's oil and gas production business, also known as its \"upstream arm\", generates about 43% of the group's pre-tax profits and supplies about 80% of British Gas's energy. According to analysts, Centrica is expected to announce that pre-tax profits at its UK gas residential business, where it serves 16m households, have fallen 25% to £550m owing to a warm 2011. However, rising oil and gas prices will have buoyed its upstream business, contributing to a 4% rise in pre-tax profits, which will fall to around £1.3bn once a 40% tax rate is applied.</p> <p>Meanwhile, in another major exploration deal, Anglo-Dutch group Shell made an agreed £992.4m bid for Mozambique-focused Cove Energy, in an attempt to open up a new gas frontier for oil majors in East Africa.</p>", 
      "bodyText": "Centrica, the owner of British Gas, has boosted its presence in North Sea exploration with a £246m deal for seven oil and gas fields. The energy group announced the acquisition on the eve of annual results that are set to stoke the debate over household bills, with Centrica forecast to post a 4% increase in pre-tax profits to £2.5bn. Wednesday's deal with Total, the French multinational, means that Centrica has increased its oil and gas reserves by 45% since last year, following two deals with Norway's state-owned Statoil. Mark Hanafin, managing director of Centrica Energy, said: \"This acquisition in the North Sea provides a good fit with our existing portfolio and strategy, bringing strong cash flow and adding value for Centrica. It underlines our commitment to invest where we see attractive opportunities, securing future energy supplies for the UK.\" The Total fields are in three areas that have estimated reserves of 22m barrels of oil equivalent [boe] and are expected to produce around 9,300 boe a day this year. About 64% of the output will be oil. North Sea oil and gas production has fallen since its prime in 1999 when the UK was the world's sixth largest player in the market. It has now slipped to 18th, but up to 24bn more barrels of oil are still expected to be discovered over the next 30 years, according to calculations by the Department of Energy and Climate Change. Centrica's oil and gas production business, also known as its \"upstream arm\", generates about 43% of the group's pre-tax profits and supplies about 80% of British Gas's energy. According to analysts, Centrica is expected to announce that pre-tax profits at its UK gas residential business, where it serves 16m households, have fallen 25% to £550m owing to a warm 2011. However, rising oil and gas prices will have buoyed its upstream business, contributing to a 4% rise in pre-tax profits, which will fall to around £1.3bn once a 40% tax rate is applied. Meanwhile, in another major exploration deal, Anglo-Dutch group Shell made an agreed £992.4m bid for Mozambique-focused Cove Energy, in an attempt to open up a new gas frontier for oil majors in East Africa.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "Centrica buys North Sea oil and gas fields for £246m", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "369", 
      "charCount": "2158", 
      "trailText": "British Gas-owner announces acquisition on eve of annual results, where forecast profits of £2.5bn are expected to reignite debate over household bills", 
      "shortUrl": "https://gu.com/p/35jn3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:19:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386314648\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/22/1329905524451/North-Sea-oil-rigs-007.jpg\" alt=\"North Sea oil rigs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">North Sea oil and gas production has fallen since its prime in 1999 when the UK was the world’s sixth largest player.   Photograph: Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-25T10:12:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/centrica-north-sea-oil-gas-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T10:12:24Z", 
    "type": "article", 
    "id": "business/2012/feb/22/centrica-north-sea-oil-gas-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/feb/22/cove-bid-from-shell-ftse-dips", 
    "sectionName": "Business", 
    "webTitle": "Cove Energy climbs 25% as Shell makes near £1bn bid, but FTSE dips again", 
    "fields": {
      "standfirst": "Shell agrees deal to buy Mozambique-focused explorer, while Greek jitters continue to unsettle investors", 
      "body": "<p><strong>Royal Dutch Shell</strong> has made a near £1bn agreed bid for <strong>Cove Energy</strong>, the Mozambique focused oil and gas explorer recently tipped as a takeover target.</p> <p>Cove shares have jumped 39.5p to 194p, compared to the 190p a share in cash that Shell is offering. The deal, which has been recommended by Cove's board, values the company at £992.3m.</p> <p>Shell said it already had interests in Tanzania and the acquisition of Cove would give it an entry into Mozambique and Kenya, where there have been recent gas discoveries.</p> <p>Thailand's PTT Exploration and a joint venture between India's ONGC and GAIL, as well as US group Anadarko, had all been tipped as possible bidders for Cove, which put itself up for sale in January. But Investec analyst Stuart Joyner said he did not believe there would be an auction:</p> <blockquote> The 195p proposed offer is unlikely to face a challenge in our view and, having been longstanding fans of the Cove story, we downgrade to hold. Our target price of 195p reflects the value suggested, which we think ascribes a fair amount of upside to the 15-30trn cubic feet of gross resources the consportium has found. Next in line in our view might be <strong>Ophir Energy</strong> (buy with a target price of 277p) where we think a bid would need to be pitched around 500p. <br> </blockquote> <p>FoxDavies analysts said the offer was a fair one, and put the whole sector on takeover alert. Shell A shares have dipped 3p to 2300.5p. Out of interest Ophir is up 27p at 393.4p.</p> <p>Elsewhere <strong>Centrica</strong> is down 2p at 293.7p after paying $388m for a portfolio of north sea assets from France's Total.</p> <p>Overall the <strong>FTSE 100</strong> is down another 19.14 points at 5909.06 as caution about the Greek bailout plans continues.</p> <p><strong>Rexam</strong> is the biggest riser, up 13.9p to 398.3p after the packaging group reported a 15% rise in full year profits to £450m and confirmed plans to sell its personal care business.</p>", 
      "bodyText": "Royal Dutch Shell has made a near £1bn agreed bid for Cove Energy, the Mozambique focused oil and gas explorer recently tipped as a takeover target. Cove shares have jumped 39.5p to 194p, compared to the 190p a share in cash that Shell is offering. The deal, which has been recommended by Cove's board, values the company at £992.3m. Shell said it already had interests in Tanzania and the acquisition of Cove would give it an entry into Mozambique and Kenya, where there have been recent gas discoveries. Thailand's PTT Exploration and a joint venture between India's ONGC and GAIL, as well as US group Anadarko, had all been tipped as possible bidders for Cove, which put itself up for sale in January. But Investec analyst Stuart Joyner said he did not believe there would be an auction: The 195p proposed offer is unlikely to face a challenge in our view and, having been longstanding fans of the Cove story, we downgrade to hold. Our target price of 195p reflects the value suggested, which we think ascribes a fair amount of upside to the 15-30trn cubic feet of gross resources the consportium has found. Next in line in our view might be Ophir Energy (buy with a target price of 277p) where we think a bid would need to be pitched around 500p. FoxDavies analysts said the offer was a fair one, and put the whole sector on takeover alert. Shell A shares have dipped 3p to 2300.5p. Out of interest Ophir is up 27p at 393.4p. Elsewhere Centrica is down 2p at 293.7p after paying $388m for a portfolio of north sea assets from France's Total. Overall the FTSE 100 is down another 19.14 points at 5909.06 as caution about the Greek bailout plans continues. Rexam is the biggest riser, up 13.9p to 398.3p after the packaging group reported a 15% rise in full year profits to £450m and confirmed plans to sell its personal care business.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "Cove Energy climbs 25% as Shell makes near £1bn bid, but FTSE dips again", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "337", 
      "charCount": "1837", 
      "trailText": "Shell agrees deal to buy Mozambique-focused explorer, while Greek jitters continue to unsettle investors", 
      "shortUrl": "https://gu.com/p/35jmf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-02-22T09:40:57Z", 
      "main": "", 
      "commentCloseDate": "2012-02-29T09:35:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/feb/22/cove-bid-from-shell-ftse-dips", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T09:35:41Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/feb/22/cove-bid-from-shell-ftse-dips", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/suspected-rogue-trade-city-london-police", 
    "sectionName": "Business", 
    "webTitle": "Suspected $150m rogue trade investigated by City police", 
    "fields": {
      "standfirst": "Asset manager Threadneedle has dismissed a junior trader after internal controls picked up an attempted rogue trade", 
      "body": "<p>City of London police are investigating a suspected $150m (£95m) trading fraud that was foiled at Threadneedle, the asset manager spun out of the tobacco and insurance giant BAT Industries.</p> <p>A junior trader has been dismissed following an attempted rogue trade that was discovered by internal company controls and blocked last year.</p> <p>In a statement, Threadneedle said: \"In August 2011, our systems stopped a suspicious attempted trade. The matter was immediately reported to the authorities and the individual involved was subsequently dismissed.\"</p> <p>The trade was thought to be linked to Argentine warrants, which pay holders when economic growth exceeds government projections, although it is understood that no client money was lost.</p> <p>The incident at Threadneedle – the London-based subsidiary of US financial services group Ameriprise which has around £60bnunder management – is the latest in a series of alleged rogue trading scandals that have emerged in the City. Last year Kweku Adoboli, a former UBS trader, <a href=\"http://www.theguardian.com/business/2011/sep/17/kweku-adoboli-ubs-fraud-charges?INTCMP=SRCH\" title=\"\">was arrested after being accused of causing \"unauthorised\" trading losses of $2bn</a> – which would be the largest rogue trade uncovered in City history. He is expected to face trial this year and denies charges of fraud and false accounting.</p> <p>Last week, a 44-year-old <a href=\"http://www.theguardian.com/business/2012/feb/16/legal-and-general-arrest-insider-dealing?newsfeed=true\" title=\"\">Legal &amp; General employee was arrested</a> as part of a wide-ranging investigation by the Financial Services Authority and the Serious Organised Crime Agency into insider dealing.</p> <p>The cases follow high-profile dawn raids in March 2010, when the <a href=\"http://www.theguardian.com/business/2010/mar/23/six-arrested-over-insider-dealing\" title=\"\">FSA arrested six men in part of its biggest ever crackdown on insider dealing</a>. At the time around 143 police officers and FSA staff were required to conduct the raids, which the authority described as its \"largest-ever operation against insider dealing\".</p>", 
      "bodyText": "City of London police are investigating a suspected $150m (£95m) trading fraud that was foiled at Threadneedle, the asset manager spun out of the tobacco and insurance giant BAT Industries. A junior trader has been dismissed following an attempted rogue trade that was discovered by internal company controls and blocked last year. In a statement, Threadneedle said: \"In August 2011, our systems stopped a suspicious attempted trade. The matter was immediately reported to the authorities and the individual involved was subsequently dismissed.\" The trade was thought to be linked to Argentine warrants, which pay holders when economic growth exceeds government projections, although it is understood that no client money was lost. The incident at Threadneedle – the London-based subsidiary of US financial services group Ameriprise which has around £60bnunder management – is the latest in a series of alleged rogue trading scandals that have emerged in the City. Last year Kweku Adoboli, a former UBS trader, was arrested after being accused of causing \"unauthorised\" trading losses of $2bn – which would be the largest rogue trade uncovered in City history. He is expected to face trial this year and denies charges of fraud and false accounting. Last week, a 44-year-old Legal &amp; General employee was arrested as part of a wide-ranging investigation by the Financial Services Authority and the Serious Organised Crime Agency into insider dealing. The cases follow high-profile dawn raids in March 2010, when the FSA arrested six men in part of its biggest ever crackdown on insider dealing. At the time around 143 police officers and FSA staff were required to conduct the raids, which the authority described as its \"largest-ever operation against insider dealing\".", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-23T00:00:00Z", 
      "headline": "Suspected $150m rogue trade investigated by City police", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "275", 
      "charCount": "1773", 
      "trailText": "Asset manager Threadneedle has dismissed a junior trader after internal controls picked up an attempted rogue trade", 
      "shortUrl": "https://gu.com/p/35jm9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:42:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386311633\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2010/1/22/1264189375840/City-of-London-001.jpg\" alt=\"City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London has been hit by a string of alleged rogue trades and insider dealing. Photograph: David Levene</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/suspected-rogue-trade-city-london-police", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T09:15:04Z", 
    "type": "article", 
    "id": "business/2012/feb/22/suspected-rogue-trade-city-london-police", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/feb/22/cbi-budget-help-businesses-invest", 
    "sectionName": "Business", 
    "webTitle": "CBI calls for budget to help businesses invest and drive growth", 
    "fields": {
      "standfirst": "CBI director-general John Cridland says unlocking the potential of corporate balance sheets could boost private sector investment and drive economic growth", 
      "body": "<p>George Osborne should use next month's budget to further coax cash-rich big business into investment mode while at the same time ensuring credit is reaching smaller firms, many of which are struggling, according to Britain's leading employers' lobby group.</p> <p>\"In the context of constrained government and household spending, economic growth in 2012 and beyond must be driven by the private sector,\" said John Cridland, director-general of the Confederation of British Industry in a letter to the Treasury. \"In particular, corporate balance sheets hold the potential for much stronger private sector investment, but business confidence remains weak.\"</p> <p>Cridland broadly endorsed a raft of pro-business proposals from the chancellor set out in his autumn statement last year and his budget last March. Osborne has said he wants to make Britain the most competitive tax regime in the G20.</p> <p>However, the CBI boss added that \"targeted changes\" to the tax regime could go further to help encourage businesses to release investment required for growth. \"While the state of the public finances is tight, the chancellor still has an opportunity in this budget to make sure the UK tax system is as internationally competitive as it can be.\"</p> <p>Cridland's remarks are in contrast to proposals from Labour's Ed Balls, who has made a case for significant tax cuts he says are urgently needed to keep the economy from spiralling into a 1930s-style depression. The shadow chancellor has suggested cutting VAT to provide a growth stimulus. Meanwhile, senior Liberal Democrats have called for progressive tax breaks, targeted at less well off groups. Some are pushing for an increase on the minimum threshold for paying income tax to £10,000.</p> <p>Cridland also counselled against loading businesses with environmental taxes at a time when future investment and growth remain uncertain. He urged Osborne to \"ensure environmental taxes help to encourage new growth\". The CBI is asking the chancellor to reconsider setting air passenger duty rates at 8%, suggesting 5% would better \"balance the amount of tax raised with the value of aviation to the economy\".</p> <p>One major plank of the CBI's submission to the Treasury pushes the case for extending new capital allowances to a wider range of infrastructure investments. The employers' group also wants the Treasury to press ahead with initiatives to allow pension funds to invest more directly in infrastructure projects.</p> <p>The CBI is backing several other alternative financing initiatives in the face of weakened credit supply from traditional banks. Among them are measures to allow medium-sized businesses – currently dependent on bank financing – to issue bonds in a similar way to larger companies.</p> <p>Cridland would also like the chancellor to look at ways to incentivise larger companies to assist with the financing of smaller firms in their supply chain.</p>", 
      "bodyText": "George Osborne should use next month's budget to further coax cash-rich big business into investment mode while at the same time ensuring credit is reaching smaller firms, many of which are struggling, according to Britain's leading employers' lobby group. \"In the context of constrained government and household spending, economic growth in 2012 and beyond must be driven by the private sector,\" said John Cridland, director-general of the Confederation of British Industry in a letter to the Treasury. \"In particular, corporate balance sheets hold the potential for much stronger private sector investment, but business confidence remains weak.\" Cridland broadly endorsed a raft of pro-business proposals from the chancellor set out in his autumn statement last year and his budget last March. Osborne has said he wants to make Britain the most competitive tax regime in the G20. However, the CBI boss added that \"targeted changes\" to the tax regime could go further to help encourage businesses to release investment required for growth. \"While the state of the public finances is tight, the chancellor still has an opportunity in this budget to make sure the UK tax system is as internationally competitive as it can be.\" Cridland's remarks are in contrast to proposals from Labour's Ed Balls, who has made a case for significant tax cuts he says are urgently needed to keep the economy from spiralling into a 1930s-style depression. The shadow chancellor has suggested cutting VAT to provide a growth stimulus. Meanwhile, senior Liberal Democrats have called for progressive tax breaks, targeted at less well off groups. Some are pushing for an increase on the minimum threshold for paying income tax to £10,000. Cridland also counselled against loading businesses with environmental taxes at a time when future investment and growth remain uncertain. He urged Osborne to \"ensure environmental taxes help to encourage new growth\". The CBI is asking the chancellor to reconsider setting air passenger duty rates at 8%, suggesting 5% would better \"balance the amount of tax raised with the value of aviation to the economy\". One major plank of the CBI's submission to the Treasury pushes the case for extending new capital allowances to a wider range of infrastructure investments. The employers' group also wants the Treasury to press ahead with initiatives to allow pension funds to invest more directly in infrastructure projects. The CBI is backing several other alternative financing initiatives in the face of weakened credit supply from traditional banks. Among them are measures to allow medium-sized businesses – currently dependent on bank financing – to issue bonds in a similar way to larger companies. Cridland would also like the chancellor to look at ways to incentivise larger companies to assist with the financing of smaller firms in their supply chain.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-22T00:00:00Z", 
      "headline": "CBI calls for budget to help businesses invest and drive growth", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2874", 
      "trailText": "CBI director-general John Cridland says unlocking the potential of corporate balance sheets could boost private sector investment and drive economic growth", 
      "shortUrl": "https://gu.com/p/35jt2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:20:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-386296226\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/21/1329849838741/CBI-director-general-John-007.jpg\" alt=\"CBI director-general John Cridland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CBI director-general John Cridland said business confidence remains weak.  Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/feb/22/cbi-budget-help-businesses-invest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-02-22T00:01:03Z", 
    "type": "article", 
    "id": "business/2012/feb/22/cbi-budget-help-businesses-invest", 
    "pillarName": "News"
  }
]