[
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/european-commission-report-cards-brussels", 
    "sectionName": "Business", 
    "webTitle": "European commission's report cards tell ailing economies: 'Must try harder'", 
    "fields": {
      "standfirst": "A look at the mixture of scolding, praise, warnings and promises of cash offered by Brussels to different countries in its report", 
      "body": "<h2>Spain <br></h2> <p>The European commission has given Spain an extra year to carry out one of the harshest deficit cuts seen in Europe and has offered the country a European rescue of its ailing banks.</p> <p>Mariano Rajoy's conservative, reforming People's party government received a mix of glowing words, stern orders to continue reform and warnings about further trouble ahead as the economy slumps.</p> <p>Encouraging words about Spain's restructuring of its financial sector came with a warning that it will face further pressure as recession drags on and joblessness looks set to rise from 24%.</p> <p>The commission's report said: \"The worsening of the macroeconomic outlook might require an increase in provisions, which would have an impact on the profitability of the banking system. In addition, given the risk of bank funding stress, further strengthening of the capital base of banks may be required.\"</p> <p>Spain's banks have already been ordered over the past three months to set aside €82bn against toxic real estate. A further effort would probably see more of them forced to seek help.</p> <p>Madrid was rapped over the knuckles on taxes, with the commission wanting fewer direct tax hikes and more indirect taxes. Higher sales tax now seems inevitable.</p> <p>\"Direct tax increases lead to a higher tax burden on labour and capital, which is considered to be particularly detrimental for growth,\" it said. \"Other tax increases which are considered to be less detrimental for growth, i.e. further increases in indirect taxation, have been explicitly excluded by the government.\"</p> <p>Spain was praised for raising retirement ages, but was told poor growth neutralises part of its pension reform, leaving the pension system in long-term danger.</p> <p>\"The worsening of Spain's economic outlook is limiting the impact of the reforms,\" the report said. \"Indeed, Spain appears now to be at medium risk with regard to the sustainability of public finances in the long term.\"</p> <p><strong>Reaction: </strong>The extended deficit-cutting deadline should have caused joy in Madrid, but there was no let up in the suffering of the eurozone's fourth biggest economy, where borrowing costs continued to creep up towards bailout levels, with the news from Brussels providing only brief respite.</p> <p>The proposal that Europe's ESM bailout fund be used to aid banks directly provided a potential lifeline to Rajoy's government as rumours grew that Spanish banks would need another round of recapitalisation.</p> <p><strong>Stock market at end of Wednesday: </strong>Madrid IBEX index: -2.6% at 6090.4</p> <h2>UK<br></h2> <p>Brussels predicts economic activity will stay \"subdued with growth of 0.5% this year before regaining momentum in 2013\". Its 1.7% growth forecast is weaker than the 2% projected by the UK's own independent Office for Budget Responsibility. The commission praised government spending cuts, but raised several concerns: the UK's shortage of affordable childcare, the boom-bust housing market, and the risk that spending cuts will conflict with the need to rebuild Britain's crumbling infrastructure.</p> <p><strong>Reaction:</strong> Delays on some spending cuts and forecasts of growth next year are likely to keep protests at bay, but joblessness will stay high.</p> <p><strong>Stock market at end of Wednesday:</strong> FTSE 100: -1.7% at 5297</p> <h2>Ireland</h2> <p>Brussels puts a positive gloss on every dire figure coming out of Ireland's economy. Officials say it has made \"important progress\" despite being in recession and only keeping itself afloat with exports of food, pharmaceuticals and chemicals. It is expected to benefit from a surge in EU structural funds as it runs out of money to support its own infrastructure spending and prevent more young people leaving.</p> <p><strong>Reaction:</strong> The referendum on Thursday is expected to back austerity on the promise of further EU funds. Ireland will&#xa0;probably need a second bailout.</p> <p><strong>Stock market at end of Wednesday: </strong> The Irish Stock Exchange: -1.3% at 3,103</p> <h2><strong>Greece</strong></h2> <p>After last year's near 7% contraction in GDP, the Greeks are not expected to to have a better time in 2012. On almost every measure, from public administration to the size of its hidden economy, Athens is at the bottom of the EU table. The silver lining, says Brussels, is the way government spending and business subsidies have been cut to the bone over the past two years. Now Athens must press ahead with structural reforms.</p> <p><strong>Reaction:</strong> An election next month could back the EU's austerity plans on the promise of further bailout funds.</p> <p><strong>Stock market at end of Wednesday:</strong> FTSE Athex 20 : -3.7% at 185,51.</p> <h2><strong>Italy</strong></h2> <p>The commission says unemployment is set to rise and recession will last at least 18 months until the end of 2012. Rome is tackling civil service inefficiency, encouraging competition in protected markets and levying a wealth tax. Brussels also praises Mario Monti for a spending clampdown that has restricted the country's debt to 120% of GDP.</p> <p><strong>Reaction:</strong> The Italian government will be pleased at the praise for its wide-ranging reform agenda, but no growth and higher unemployment will make it tough to push through reforms.</p> <p><strong>Stock market at end of Wednesday:</strong> FTSE Italia All-Share: -1.8% to 13,813.</p> <h2><strong>Portugal</strong></h2> <p>Prime minister Pedro Passos Coelho must cope with an economy predicted to contract by 3.3% this year and an unemployment rate set to rise from 15%. Next year is expected to be a little better, although Lisbon is failing to tackle labour market restrictions and the huge costs of, and administrative barriers to, starting a business. Plans to limit youth unemployment, currently at 34%, have been praised.</p> <p><strong>Reaction:</strong> The economy is tanking and jobs are hard to come by; voters are relying on Brussels cash to bail them out.</p> <p><strong>Stock market at end of Wednesday:</strong> PSI 20: -1% at&#xa0;4,518</p> <h2>France <br></h2> <p>The commission praises cuts in state spending, but warns that France will take a long time to hit the EU's 3% annual deficit target. Welfare spending and gold-plated pensions are on the list of issues needing more attention. To generate jobs and growth it must end restrictive labour practices and protections that limit firms' ability to hire and fire. Growth next year of just 1.3% after 0.5% this year.</p> <p><strong>Reaction:</strong> A socialist president will struggle to implement labour reforms while cutting welfare spending. Paris needs to tackle youth unemployment, which will mean watering down protection for older workers.</p> <p><strong>Stock market at end of Wednesday:</strong> The Paris CAC 40: -2.2% at 3015.</p>", 
      "bodyText": "Spain The European commission has given Spain an extra year to carry out one of the harshest deficit cuts seen in Europe and has offered the country a European rescue of its ailing banks. Mariano Rajoy's conservative, reforming People's party government received a mix of glowing words, stern orders to continue reform and warnings about further trouble ahead as the economy slumps. Encouraging words about Spain's restructuring of its financial sector came with a warning that it will face further pressure as recession drags on and joblessness looks set to rise from 24%. The commission's report said: \"The worsening of the macroeconomic outlook might require an increase in provisions, which would have an impact on the profitability of the banking system. In addition, given the risk of bank funding stress, further strengthening of the capital base of banks may be required.\" Spain's banks have already been ordered over the past three months to set aside €82bn against toxic real estate. A further effort would probably see more of them forced to seek help. Madrid was rapped over the knuckles on taxes, with the commission wanting fewer direct tax hikes and more indirect taxes. Higher sales tax now seems inevitable. \"Direct tax increases lead to a higher tax burden on labour and capital, which is considered to be particularly detrimental for growth,\" it said. \"Other tax increases which are considered to be less detrimental for growth, i.e. further increases in indirect taxation, have been explicitly excluded by the government.\" Spain was praised for raising retirement ages, but was told poor growth neutralises part of its pension reform, leaving the pension system in long-term danger. \"The worsening of Spain's economic outlook is limiting the impact of the reforms,\" the report said. \"Indeed, Spain appears now to be at medium risk with regard to the sustainability of public finances in the long term.\" Reaction: The extended deficit-cutting deadline should have caused joy in Madrid, but there was no let up in the suffering of the eurozone's fourth biggest economy, where borrowing costs continued to creep up towards bailout levels, with the news from Brussels providing only brief respite. The proposal that Europe's ESM bailout fund be used to aid banks directly provided a potential lifeline to Rajoy's government as rumours grew that Spanish banks would need another round of recapitalisation. Stock market at end of Wednesday: Madrid IBEX index: -2.6% at 6090.4 UK Brussels predicts economic activity will stay \"subdued with growth of 0.5% this year before regaining momentum in 2013\". Its 1.7% growth forecast is weaker than the 2% projected by the UK's own independent Office for Budget Responsibility. The commission praised government spending cuts, but raised several concerns: the UK's shortage of affordable childcare, the boom-bust housing market, and the risk that spending cuts will conflict with the need to rebuild Britain's crumbling infrastructure. Reaction: Delays on some spending cuts and forecasts of growth next year are likely to keep protests at bay, but joblessness will stay high. Stock market at end of Wednesday: FTSE 100: -1.7% at 5297 Ireland Brussels puts a positive gloss on every dire figure coming out of Ireland's economy. Officials say it has made \"important progress\" despite being in recession and only keeping itself afloat with exports of food, pharmaceuticals and chemicals. It is expected to benefit from a surge in EU structural funds as it runs out of money to support its own infrastructure spending and prevent more young people leaving. Reaction: The referendum on Thursday is expected to back austerity on the promise of further EU funds. Ireland will probably need a second bailout. Stock market at end of Wednesday: The Irish Stock Exchange: -1.3% at 3,103 Greece After last year's near 7% contraction in GDP, the Greeks are not expected to to have a better time in 2012. On almost every measure, from public administration to the size of its hidden economy, Athens is at the bottom of the EU table. The silver lining, says Brussels, is the way government spending and business subsidies have been cut to the bone over the past two years. Now Athens must press ahead with structural reforms. Reaction: An election next month could back the EU's austerity plans on the promise of further bailout funds. Stock market at end of Wednesday: FTSE Athex 20 : -3.7% at 185,51. Italy The commission says unemployment is set to rise and recession will last at least 18 months until the end of 2012. Rome is tackling civil service inefficiency, encouraging competition in protected markets and levying a wealth tax. Brussels also praises Mario Monti for a spending clampdown that has restricted the country's debt to 120% of GDP. Reaction: The Italian government will be pleased at the praise for its wide-ranging reform agenda, but no growth and higher unemployment will make it tough to push through reforms. Stock market at end of Wednesday: FTSE Italia All-Share: -1.8% to 13,813. Portugal Prime minister Pedro Passos Coelho must cope with an economy predicted to contract by 3.3% this year and an unemployment rate set to rise from 15%. Next year is expected to be a little better, although Lisbon is failing to tackle labour market restrictions and the huge costs of, and administrative barriers to, starting a business. Plans to limit youth unemployment, currently at 34%, have been praised. Reaction: The economy is tanking and jobs are hard to come by; voters are relying on Brussels cash to bail them out. Stock market at end of Wednesday: PSI 20: -1% at 4,518 France The commission praises cuts in state spending, but warns that France will take a long time to hit the EU's 3% annual deficit target. Welfare spending and gold-plated pensions are on the list of issues needing more attention. To generate jobs and growth it must end restrictive labour practices and protections that limit firms' ability to hire and fire. Growth next year of just 1.3% after 0.5% this year. Reaction: A socialist president will struggle to implement labour reforms while cutting welfare spending. Paris needs to tackle youth unemployment, which will mean watering down protection for older workers. Stock market at end of Wednesday: The Paris CAC 40: -2.2% at 3015.", 
      "byline": "Giles Tremlett, Heather Stewart and Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "European commission's report cards tell ailing economies: 'Must try harder'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1050", 
      "charCount": "6322", 
      "trailText": "A look at the mixture of scolding, praise, warnings and promises of cash offered by Brussels to different countries in its report", 
      "shortUrl": "https://gu.com/p/38229", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:59:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390928826\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/30/1338406497589/European-Commission-presi-008.jpg\" alt=\"European Commission president Jose Manuel Barroso\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission president Jose Manuel Barroso holds a news conference to present its report in Brussels on Wednesday. Photograph: Sebastien Pirlet/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/european-commission-report-cards-brussels", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T19:52:34Z", 
    "type": "article", 
    "id": "business/2012/may/30/european-commission-report-cards-brussels", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/miss-selfridge-interns-pay-arcadia", 
    "sectionName": "Business", 
    "webTitle": "Miss Selfridge interns finally get paid – a year late", 
    "fields": {
      "standfirst": "Arcadia has sent retrospective payments worth hundreds of pounds to dozens of its former unpaid interns", 
      "body": "<p>The multibillion-pound clothing retail group Arcadia, which runs some of the UK high street's biggest names, including Topshop, Miss Selfridge and Dorothy Perkins, has sent retrospective payments worth hundreds of pounds to dozens of its former unpaid interns, the Guardian has learned.</p> <p>Interns who worked at Arcadia's head office in London said they have received cheques for their labour up to a year after their placement with the company's PR department ended.</p> <p><a href=\"http://www.arcadiagroup.co.uk/\" title=\"\">Arcadia</a> had been using dozens of unpaid interns to ship clothing back and forth to media contacts from a \"windowless\" stockroom, former interns told the Guardian.</p> <p>Arcadia's move comes as HM Revenue and Customs has been putting pressure on the fashion industry to enforce the minimum wage and rid the sector of a culture of unpaid labour.</p> <p>HMRC told the Guardian it has brokered a deal with the fashion industry to make sure it complies with national minimum wage legislation, which states that over 21s who work must be paid at least £6.08 an hour.</p> <p>Over the past few months HMRC enforcement officers have visited scores of designers and fashion houses to perform \"health checks\", making sure all workers, including interns, are paid what they are legally owed, the Guardian understands.</p> <p>The health checks are being carried out in conjunction with the industry body, the British Fashion Council, which has welcomed the move on Wednesday, saying: \"The fashion industry provides access and opportunities to many young people, and the BFC aims to ensure that these valuable opportunities can continue in a legal framework.\"</p> <p>In correspondence with the website <a href=\"http://graduatefog.co.uk/\">Graduate Fog</a>, which has campaigned against exploitative work experience, and which discovered that interns were being retrospectively paid, Arcadia said cheques were issued after an \"internal review\" of intern placements.</p> <p>Miss Selfridge intern Emily Wong said she spent a month, starting in April 2011, doing what she called \"dogsbody work\" for the company.</p> <p>Wong, a 23 year-old graduate of Royal Holloway, University of London, said she and other interns spent their four weeks there photocopying, scanning images, sending clothes to journalists and organising clothes that had been sent back. They also tidied the fashion cupboard, which she described as a walk-in, windowless wardrobe stuffed full of clothes.</p> <p>She said the company gave her only travel to cover zones 1-6, though she commuted from Worthing, West Sussex, five days a week, and £2.50 a day for lunch.</p> <p>Wong, who received a cheque for £851, added that she found the experience a waste of her time and that interns were excluded from any serious meetings or learning experiences. She also told the Guardian that interns would be left to their \"menial\" tasks without much supervision and then go on to train other unpaid interns who would arrive at head office.</p> <p>She said she met 10 other interns in the PR department during her time at Arcadia.</p> <p>\"At the time, I agreed to work at Arcadia for free in the hope that it would lead to a paid job. However, since then I've done several more internships - mostly paying expenses only - with other companies and I'm now furious about the whole intern thing,\" Wong said.</p> <p>\"I'm glad Arcadia have finally paid me – but they should have done it at the time, not a year later. They should never have allowed me to work for free. As I now know, the minimum wage law says that anybody who does the job of a 'worker' must be paid at least the minimum wage for their labour,\" she said.</p> <p>A second intern who has also now been paid, but declined to be named, confirmed the existence of the windowless stock cupboard and described doing the same basic tasks for a different section of Arcadia.</p> <p>Wong said she complained to HMRC about her lack of pay and the Guardian understands that HMRC has received other complaints about unpaid interns.</p> <p>Arcadia's billionaire owner, Sir Philip Green, told the Guardian: \"We've done everything we think we're supposed to do. We think we've been leaders in education in the fashion retail business. We've built an academy. We've got 700 kids working. We try to encourage other people. We've done our job.\"But when asked further questions about the payments, he said: \"We're not interested in getting into a running debate with the Guardian about who said what to who and this that and the other\".</p> <p>In a statement the company said: \"Having had a thorough review with regards to interns, the company is perfectly satisfied that it has complied, and is fully compliant, in this area.\"</p> <p>A spokesperson for HMRC said: \"HMRC's position has always been clear regarding the national minimum wage – we want employers to get it right first time.\"</p> <p>\"Working with companies is the best way to ensure they pay all their workers what they legally owe. There is no excuse for not paying the minimum wage, and HMRC will relentlessly pursue those who try to bend or break the rules. Anyone who thinks they may not be paid what they are legally entitled to should call the free Pay and Work Rights helpline on 0800 917 2368.\"</p> <p>Tanya de Grunwald, founder of Graduate Fog and author of <a href=\"http://graduatefog.myshopify.com\" title=\"\">How to Get a Graduate Job in a Recession</a> said, \"This is a massive victory in the battle to end unpaid internships.&#xa0;Pressure is building on big companies,&#xa0;who are finally getting scared about the possible consequences of 'hiring' young staff without paying them a wage for their work.&#xa0;Frankly, they&#xa0;should&#xa0;be scared.&#xa0;For too long, too many employers have viewed&#xa0;young people desperate for experience as a source of unlimited free labour. That is completely unacceptable.</p> <p>\"While I'm pleased that Arcadia has made these payments, big questions remain. If they admit these interns were entitled to wages, why weren't they paid at the time? And will other companies follow suit, making mass pay-outs to those who have worked for them unpaid in the past?\"</p> <p>• This article was amended on 31st May. It originally stated incorrectly that Emily Wong is a graduate of Roehampton University. She in fact graduated from Royal Holloway, University of London.</p>", 
      "bodyText": "The multibillion-pound clothing retail group Arcadia, which runs some of the UK high street's biggest names, including Topshop, Miss Selfridge and Dorothy Perkins, has sent retrospective payments worth hundreds of pounds to dozens of its former unpaid interns, the Guardian has learned. Interns who worked at Arcadia's head office in London said they have received cheques for their labour up to a year after their placement with the company's PR department ended. Arcadia had been using dozens of unpaid interns to ship clothing back and forth to media contacts from a \"windowless\" stockroom, former interns told the Guardian. Arcadia's move comes as HM Revenue and Customs has been putting pressure on the fashion industry to enforce the minimum wage and rid the sector of a culture of unpaid labour. HMRC told the Guardian it has brokered a deal with the fashion industry to make sure it complies with national minimum wage legislation, which states that over 21s who work must be paid at least £6.08 an hour. Over the past few months HMRC enforcement officers have visited scores of designers and fashion houses to perform \"health checks\", making sure all workers, including interns, are paid what they are legally owed, the Guardian understands. The health checks are being carried out in conjunction with the industry body, the British Fashion Council, which has welcomed the move on Wednesday, saying: \"The fashion industry provides access and opportunities to many young people, and the BFC aims to ensure that these valuable opportunities can continue in a legal framework.\" In correspondence with the website Graduate Fog, which has campaigned against exploitative work experience, and which discovered that interns were being retrospectively paid, Arcadia said cheques were issued after an \"internal review\" of intern placements. Miss Selfridge intern Emily Wong said she spent a month, starting in April 2011, doing what she called \"dogsbody work\" for the company. Wong, a 23 year-old graduate of Royal Holloway, University of London, said she and other interns spent their four weeks there photocopying, scanning images, sending clothes to journalists and organising clothes that had been sent back. They also tidied the fashion cupboard, which she described as a walk-in, windowless wardrobe stuffed full of clothes. She said the company gave her only travel to cover zones 1-6, though she commuted from Worthing, West Sussex, five days a week, and £2.50 a day for lunch. Wong, who received a cheque for £851, added that she found the experience a waste of her time and that interns were excluded from any serious meetings or learning experiences. She also told the Guardian that interns would be left to their \"menial\" tasks without much supervision and then go on to train other unpaid interns who would arrive at head office. She said she met 10 other interns in the PR department during her time at Arcadia. \"At the time, I agreed to work at Arcadia for free in the hope that it would lead to a paid job. However, since then I've done several more internships - mostly paying expenses only - with other companies and I'm now furious about the whole intern thing,\" Wong said. \"I'm glad Arcadia have finally paid me – but they should have done it at the time, not a year later. They should never have allowed me to work for free. As I now know, the minimum wage law says that anybody who does the job of a 'worker' must be paid at least the minimum wage for their labour,\" she said. A second intern who has also now been paid, but declined to be named, confirmed the existence of the windowless stock cupboard and described doing the same basic tasks for a different section of Arcadia. Wong said she complained to HMRC about her lack of pay and the Guardian understands that HMRC has received other complaints about unpaid interns. Arcadia's billionaire owner, Sir Philip Green, told the Guardian: \"We've done everything we think we're supposed to do. We think we've been leaders in education in the fashion retail business. We've built an academy. We've got 700 kids working. We try to encourage other people. We've done our job.\"But when asked further questions about the payments, he said: \"We're not interested in getting into a running debate with the Guardian about who said what to who and this that and the other\". In a statement the company said: \"Having had a thorough review with regards to interns, the company is perfectly satisfied that it has complied, and is fully compliant, in this area.\" A spokesperson for HMRC said: \"HMRC's position has always been clear regarding the national minimum wage – we want employers to get it right first time.\" \"Working with companies is the best way to ensure they pay all their workers what they legally owe. There is no excuse for not paying the minimum wage, and HMRC will relentlessly pursue those who try to bend or break the rules. Anyone who thinks they may not be paid what they are legally entitled to should call the free Pay and Work Rights helpline on 0800 917 2368.\" Tanya de Grunwald, founder of Graduate Fog and author of How to Get a Graduate Job in a Recession said, \"This is a massive victory in the battle to end unpaid internships. Pressure is building on big companies, who are finally getting scared about the possible consequences of 'hiring' young staff without paying them a wage for their work. Frankly, they should be scared. For too long, too many employers have viewed young people desperate for experience as a source of unlimited free labour. That is completely unacceptable. \"While I'm pleased that Arcadia has made these payments, big questions remain. If they admit these interns were entitled to wages, why weren't they paid at the time? And will other companies follow suit, making mass pay-outs to those who have worked for them unpaid in the past?\" • This article was amended on 31st May. It originally stated incorrectly that Emily Wong is a graduate of Roehampton University. She in fact graduated from Royal Holloway, University of London.", 
      "byline": "Shiv Malik", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Miss Selfridge interns finally get paid – a year late", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1027", 
      "charCount": "6048", 
      "trailText": "<p>Arcadia has sent retrospective payments worth hundreds of pounds to dozens of its former unpaid interns</p>", 
      "shortUrl": "https://gu.com/p/382xz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390945904\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/30/1338403981013/Miss-Selfridge-shop-front-008.jpg\" alt=\"Miss Selfridge shop front\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The multibillion-pound clothing retail group Arcadia which runs Miss Selfridge has paid out hundreds of pounds to former interns. Photograph: Tom Pattison for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "9", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/miss-selfridge-interns-pay-arcadia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T18:58:03Z", 
    "type": "article", 
    "id": "business/2012/may/30/miss-selfridge-interns-pay-arcadia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/rbs-agm-pay-bonuses", 
    "sectionName": "Business", 
    "webTitle": "RBS shares won't regain pre-crisis value 'in lifetimes'", 
    "fields": {
      "standfirst": "Chairman Sir Philip Hampton says investors have no hope of recouping their losses any time soon", 
      "body": "<p>The chairman of Royal Bank of Scotland has admitted it could take generations for the bailed-out bank to return to its pre-crisis value. Shareholders, he said, had no hope of recouping their losses any time soon.</p> <p>RBS has undergone a drastic restructuring since being saved from collapse by the government more than three years ago. The shares were worth more than 600p at their peak in March 2007, but have since slumped to 20p, closing down 3% on Wednesday.</p> <p>Security was tight at the state-owned bank's annual meeting at its Gogarburn headquarters just outside Edinburgh, keeping out anti-poverty protesters and environmental campaigners opposed to RBS's funding of the oil and gas industry, including controversial tar sands projects in Canada.</p> <p>RBS insists that aside from its £15bn lending to oil and gas companies last year, it was the largest funder of renewable energy projects in the UK, in particular wind power.</p> <p>Shareholders were not impressed with the bank's overall performance. \"I've lost thousands of pounds,\" said one private shareholder. \"I'm not a very happy customer, let alone shareholder.\"</p> <p>Sir Philip Hampton, RBS chairman, admitted that the loss suffered by RBS investors was \"one of the biggest shareholders have ever experienced\".</p> <p>He added: \"I don't think shareholders' wealth is likely to be restored any time in my lifetime or some lifetimes beyond. Many thousands of shareholders lost an awful lot of money … we've still got a lot of baggage to clear up, which will be difficult.\"</p> <p>With UK Financial Investments, which manages the 83% taxpayer stake in RBS, backing all the resolutions, voting was a formality. The remuneration report and the proposed share consolidation were both passed with more than 99% of investors in favour.</p> <p>Several private shareholders expressed concern about the share price makeover, which will see every 10 shares swapped for one share worth 10 times as much. This will push the stock price to about 200p when the consolidation happens next Wednesday.</p> <p>The share swap will not change the bank's overall value, but the board hopes that reducing the number of shares will lessen volatility in the share price.</p> <p>Despite low attendance – 180 shareholders against 300 last year – the meeting was lively, with several investors questioning the bank's \"blunders,\" executive pay and alleged mis-selling of interest rate swaps to small firms.One private shareholder awarded Stephen Hester, the RBS chief executive, \"some brownie points\" for giving up his all-share bonus worth nearly £1m earlier this year following a public outcry. However, the investor went on to demand that two ordinary shareholders be added to the bank's remuneration committee, and put himself forward, free of charge. Hampton said he always welcomed offers of free labour, but added that the committee was \"fully manned\".</p> <p>Hampton also launched a robust defence of his management team. \"When you are in the thick of a turnaround plan as vast as this one in these very challenging times, it is sometimes difficult to appreciate just how much progress we are making,\" he said.</p>", 
      "bodyText": "The chairman of Royal Bank of Scotland has admitted it could take generations for the bailed-out bank to return to its pre-crisis value. Shareholders, he said, had no hope of recouping their losses any time soon. RBS has undergone a drastic restructuring since being saved from collapse by the government more than three years ago. The shares were worth more than 600p at their peak in March 2007, but have since slumped to 20p, closing down 3% on Wednesday. Security was tight at the state-owned bank's annual meeting at its Gogarburn headquarters just outside Edinburgh, keeping out anti-poverty protesters and environmental campaigners opposed to RBS's funding of the oil and gas industry, including controversial tar sands projects in Canada. RBS insists that aside from its £15bn lending to oil and gas companies last year, it was the largest funder of renewable energy projects in the UK, in particular wind power. Shareholders were not impressed with the bank's overall performance. \"I've lost thousands of pounds,\" said one private shareholder. \"I'm not a very happy customer, let alone shareholder.\" Sir Philip Hampton, RBS chairman, admitted that the loss suffered by RBS investors was \"one of the biggest shareholders have ever experienced\". He added: \"I don't think shareholders' wealth is likely to be restored any time in my lifetime or some lifetimes beyond. Many thousands of shareholders lost an awful lot of money … we've still got a lot of baggage to clear up, which will be difficult.\" With UK Financial Investments, which manages the 83% taxpayer stake in RBS, backing all the resolutions, voting was a formality. The remuneration report and the proposed share consolidation were both passed with more than 99% of investors in favour. Several private shareholders expressed concern about the share price makeover, which will see every 10 shares swapped for one share worth 10 times as much. This will push the stock price to about 200p when the consolidation happens next Wednesday. The share swap will not change the bank's overall value, but the board hopes that reducing the number of shares will lessen volatility in the share price. Despite low attendance – 180 shareholders against 300 last year – the meeting was lively, with several investors questioning the bank's \"blunders,\" executive pay and alleged mis-selling of interest rate swaps to small firms.One private shareholder awarded Stephen Hester, the RBS chief executive, \"some brownie points\" for giving up his all-share bonus worth nearly £1m earlier this year following a public outcry. However, the investor went on to demand that two ordinary shareholders be added to the bank's remuneration committee, and put himself forward, free of charge. Hampton said he always welcomed offers of free labour, but added that the committee was \"fully manned\". Hampton also launched a robust defence of his management team. \"When you are in the thick of a turnaround plan as vast as this one in these very challenging times, it is sometimes difficult to appreciate just how much progress we are making,\" he said.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "RBS shares won't regain pre-crisis value 'in lifetimes'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "498", 
      "charCount": "3088", 
      "trailText": "Chairman Sir Philip Hampton says investors have no hope of recouping their losses any time soon", 
      "shortUrl": "https://gu.com/p/382xg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:59:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390926443\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/15/1337087434416/RBS-008.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS shareholders not impressed with performance. Photograph: Johnny Green/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/rbs-agm-pay-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T18:30:41Z", 
    "type": "article", 
    "id": "business/2012/may/30/rbs-agm-pay-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/wpp-investors-alert-ir-martin-sorrell-pay-rise", 
    "sectionName": "Business", 
    "webTitle": "WPP investors put on alert over Sir Martin Sorrell's 30% pay rise", 
    "fields": {
      "bodyText": "WPP is on a collision course with its investors over a 30% salary rise for chief executive, Sir Martin Sorrell, after advisory bodies sounded the alarm over pay at the advertising and marketing company. The Association of British Insurers, whose members control around 15% of the stock market, issued a \"red top\" alert – its highest level of concern – over the pay award. Advisory body ISS, also known as RREV and a major adviser to pension funds, advised clients to vote against the remuneration report at the WPP annual meeting on 13 June. Manifest has given the remuneration report its lowest rating for a FTSE 100 company so far this year. The warnings from influential shareholder bodies will concern WPP, which faced a 40% protest vote against its pay policies last year before the current \"shareholder spring\" sparked a flurry of rebellions across companies as diverse as insurer Aviva and media company Trinity Mirror. A round of meetings with investors by Jeffrey Rosen, the investment banker who chairs the WPP remuneration committee, has failed to calm investor anger over the rise in Sorrell's salary to £1.3m and an increase in his bonus arrangements that could allow him to earn an extra £6.5m a year. Sorrell, who founded WPP just over 25 years ago, could previously have earned £3m in bonuses – some 300% of his £1m salary – but is now being offered 500% of his new £1.3m salary. Sorrell, who took home £13m in 2011, also received a uplift in the maximum number of shares awarded through the company's long-term incentive plan, known as Leap (leadership equity acquisition plan), to 17.5 times salary compared with 13.35 times salary in 2011, ISS said. WPP argued that ISS did not take account of the international nature of its business and that the advisory body used different criteria when assessing pay at rivals such as Omnicom. Rosen has also stressed to investors that the chief executive has not had a rise in his salary since 2007. Explaining its rationale for advising clients to vote against the pay deals, ISS said: \"RREV considers that companies should show restraint over pay increases in the current economic climate and that any increases in total remuneration for executives should not be out of line with general increases in the company, with increases in response to a peer group comparison discouraged. We expect a detailed and compelling explanation for any increases. In this case, the increase in total reward opportunity in terms of increases in basic salary, annual bonus and leap matching share awards is very substantial, given that his basic salary was already at upper quartile for a FTSE 100 company. For this reason, a vote against the remuneration report is considered to be warranted.\" WPP stressed Sorrell, who does not have a contract, owned 18m shares so had his interests aligned with shareholders, and said it was \"disappointed\" that ISS did not take account of international comparisons – which the advisory body disputes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Shareholder bodies voice concerns over advertising group's pay policy, which suffered a 40% vote against at last year's AGM", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "headline": "WPP investors put on alert over Sir Martin Sorrell's 30% pay rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/382xc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390926384\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/30/1338402507158/Sir-Martin-Sorrell-008.jpg\" alt=\"Sir Martin Sorrell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">WPP chief executive Sir Martin Sorrell: rise in salary to £1.3m Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>WPP is on a collision course with its investors over a 30% salary rise for chief executive, Sir Martin Sorrell, after advisory bodies sounded the alarm over pay at the advertising and marketing company.</p> <p>The Association of British Insurers, whose members control around 15% of the stock market, issued a \"red top\" alert – its highest level of concern – over the pay award. Advisory body ISS, also known as RREV and a major adviser to pension funds, advised clients to vote against the remuneration report at the WPP annual meeting on 13 June. Manifest has given the remuneration report its lowest rating for a FTSE 100 company so far this year.</p> <p>The warnings from influential shareholder bodies will concern WPP, which <a href=\"http://www.theguardian.com/media/2011/jun/02/sir-martin-sorrrell-shareholder-revolt\" title=\"\">faced a 40% protest vote against its pay policies last year</a> before the current \"shareholder spring\" sparked a flurry of rebellions across companies as diverse as insurer Aviva and media company Trinity Mirror.</p> <p>A round of meetings with investors by Jeffrey Rosen, the investment banker who chairs the WPP remuneration committee, has failed to calm investor anger over <a href=\"http://www.theguardian.com/business/2012/apr/30/wpp-executive-pay-rise-martin-sorrell?CMP=twt_fd\" title=\"\">the rise in Sorrell's salary to £1.3m</a> and an increase in his bonus arrangements that could allow him to earn an extra £6.5m a year. Sorrell, who founded WPP just over 25 years ago, could previously have earned £3m in bonuses – some 300% of his £1m salary – but is now being offered 500% of his new £1.3m salary.</p> <p>Sorrell, who took home £13m in 2011, also received a uplift in the maximum number of shares awarded through the company's long-term incentive plan, known as Leap (leadership equity acquisition plan), to 17.5 times salary compared with 13.35 times salary in 2011, ISS said.</p> <p>WPP argued that ISS did not take account of the international nature of its business and that the advisory body used different criteria when assessing pay at rivals such as Omnicom. Rosen has also stressed to investors that the chief executive has not had a rise in his salary since 2007.</p> <p>Explaining its rationale for advising clients to vote against the pay deals, ISS said: \"RREV considers that companies should show restraint over pay increases in the current economic climate and that any increases in total remuneration for executives should not be out of line with general increases in the company, with increases in response to a peer group comparison discouraged. We expect a detailed and compelling explanation for any increases. In this case, the increase in total reward opportunity in terms of increases in basic salary, annual bonus and leap matching share awards is very substantial, given that his basic salary was already at upper quartile for a FTSE 100 company. For this reason, a vote against the remuneration report is considered to be warranted.\"</p> <p>WPP stressed Sorrell, who does not have a contract, owned 18m shares so had his interests aligned with shareholders, and said it was \"disappointed\" that ISS did not take account of international comparisons – which the advisory body disputes.</p>", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "charCount": "2979", 
      "wordcount": "499", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:59:18Z", 
      "trailText": "Influential shareholder bodies voice serious and renewed concerns over advertising group's pay policy, which suffered a 40% vote against at last year's AGM", 
      "commentCloseDate": "2012-06-02T18:29:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/wpp-investors-alert-ir-martin-sorrell-pay-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T18:29:30Z", 
    "type": "article", 
    "id": "business/2012/may/30/wpp-investors-alert-ir-martin-sorrell-pay-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/30/spain-bank-crisis-germany-bailout", 
    "sectionName": "Business", 
    "webTitle": "Spain banking crisis – German U-turn on eurozone bailout pot seems a fair bet", 
    "fields": {
      "standfirst": "Bankia et al can't wait. With a backdoor bailout closed, it is time for Germany to show what it is prepared to do to save the euro", 
      "body": "<p>Hurrah, José Manuel Barroso, president of the European commission, has an idea to ease the Spanish banking crisis: use the eurozone's new €500bn (£440bn) European stability mechanism to inject capital into banks. Sound familiar? Yes, it's the same plan that has been considered in the past and rejected by Germany on the grounds that aid for banks should go through national governments. The proposal, then, is a non-starter if Germany won't budge.</p> <p>But Spain's banks can't wait. Bankia is bleeding, and the property-related losses in the rest of the system may mean that as much as €100bn of new capital has to be found. Where's it going to come from? The banks are too weak to turn to private investors and it now costs Spain 6.7% to borrow for 10 years. That rate is punitive and it might spike to plainly unaffordable levels if Madrid were to bite the bullet and look to the markets to solve its banking emergency.</p> <p>The option of a backdoor bailout for Bankia via the European Central Bank also seems to be closed. It was a cheeky idea anyway – stuff Bankia with government-backed IOUs and advise the bank to turn them into cash by offering them as collateral in Frankfurt. That soft-shoe shuffle won't be allowed if Germany says no.</p> <p>So the only other viable option would seem to be a formal bailout of Spain itself, even if Madrid is currently arguing that there is no need. The ESM is big enough to take Spain out of the bond market for several years – so a bailout is theoretically possible. But there's a world of difference between establishing the ESM, via commitments from member states, and actually deploying the funds for a bailout of the zone's fourth-largest economy.</p> <p>Spain is of a different order to Greece, Portugal or Ireland. If Germany were to sanction a Spanish bailout via the ESM it would know it's going all-in to save the single currency; there would be no point stopping in Spain if the crisis continued to rage elsewhere. Germany would have to accept that all the other things it hates – like commonly-guaranteed eurobonds – could be on the table soon afterwards.</p> <p>Is Germany prepared to take the historic step of throwing its financial muscle decisively behind the eurozone? As ever, the answer hinges on several impossible-to-measure factors. For example: would German voters' instinctive resistance to bailouts and eurobonds crumble in the face of a full-on market panic that might develop if the Spanish crisis remains unresolved much longer?</p> <p>Faced with the real threat of an imminent breakup of the euro, would Germany decide that it doesn't want its exporters to be burdened by a new super-strong deutschemark?</p> <p>On the immediate Spanish banking problem, it still a fair bet that Germany will perform a U-turn and allow the ESM to be used; one should never underestimate desperate politicians' desire to try to buy time.</p> <p>But any relief, as ever, would be temporary. Spain is too big to fudge. This latest twist in the crisis requires Germany, rather than an ultimately powerless commissioner in Brussels, to state what it is prepared to do to save the eurozone.</p>", 
      "bodyText": "Hurrah, José Manuel Barroso, president of the European commission, has an idea to ease the Spanish banking crisis: use the eurozone's new €500bn (£440bn) European stability mechanism to inject capital into banks. Sound familiar? Yes, it's the same plan that has been considered in the past and rejected by Germany on the grounds that aid for banks should go through national governments. The proposal, then, is a non-starter if Germany won't budge. But Spain's banks can't wait. Bankia is bleeding, and the property-related losses in the rest of the system may mean that as much as €100bn of new capital has to be found. Where's it going to come from? The banks are too weak to turn to private investors and it now costs Spain 6.7% to borrow for 10 years. That rate is punitive and it might spike to plainly unaffordable levels if Madrid were to bite the bullet and look to the markets to solve its banking emergency. The option of a backdoor bailout for Bankia via the European Central Bank also seems to be closed. It was a cheeky idea anyway – stuff Bankia with government-backed IOUs and advise the bank to turn them into cash by offering them as collateral in Frankfurt. That soft-shoe shuffle won't be allowed if Germany says no. So the only other viable option would seem to be a formal bailout of Spain itself, even if Madrid is currently arguing that there is no need. The ESM is big enough to take Spain out of the bond market for several years – so a bailout is theoretically possible. But there's a world of difference between establishing the ESM, via commitments from member states, and actually deploying the funds for a bailout of the zone's fourth-largest economy. Spain is of a different order to Greece, Portugal or Ireland. If Germany were to sanction a Spanish bailout via the ESM it would know it's going all-in to save the single currency; there would be no point stopping in Spain if the crisis continued to rage elsewhere. Germany would have to accept that all the other things it hates – like commonly-guaranteed eurobonds – could be on the table soon afterwards. Is Germany prepared to take the historic step of throwing its financial muscle decisively behind the eurozone? As ever, the answer hinges on several impossible-to-measure factors. For example: would German voters' instinctive resistance to bailouts and eurobonds crumble in the face of a full-on market panic that might develop if the Spanish crisis remains unresolved much longer? Faced with the real threat of an imminent breakup of the euro, would Germany decide that it doesn't want its exporters to be burdened by a new super-strong deutschemark? On the immediate Spanish banking problem, it still a fair bet that Germany will perform a U-turn and allow the ESM to be used; one should never underestimate desperate politicians' desire to try to buy time. But any relief, as ever, would be temporary. Spain is too big to fudge. This latest twist in the crisis requires Germany, rather than an ultimately powerless commissioner in Brussels, to state what it is prepared to do to save the eurozone.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Spain banking crisis – German U-turn on eurozone bailout pot seems a fair bet", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "527", 
      "charCount": "3090", 
      "trailText": "Bankia et al can't wait. With a backdoor bailout closed, it is time for Germany to show what it is prepared to do to save the euro", 
      "shortUrl": "https://gu.com/p/382xa", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:59:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390926430\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/30/1338402374898/German-Chancellor-Angela--008.jpg\" alt=\"German Chancellor Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German chancellor, Angela Merkel, with the European commission president, José Manuel Barroso. One favours using the ESM in Spain, the other does not. Photograph: Tobias Schwarz/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/30/spain-bank-crisis-germany-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T18:27:57Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/30/spain-bank-crisis-germany-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/european-commission-country-scorecards", 
    "sectionName": "Business", 
    "webTitle": "European commission country scorecards", 
    "fields": {
      "standfirst": "Spain, France, Italy, Greece, Ireland and the UK: what the EC thinks of European economies", 
      "body": "<h2><strong>Spain</strong></h2> <p>The European commission has given Spain an extra year to carry out one of the harshest deficit cuts seen in Europe and has offered the country a European rescue of its ailing banks.</p> <p>Mariano Rajoy's conservative, reforming People's party government received a mix of glowing words, stern orders to continue reform and warnings about further trouble ahead as the economy slumps.</p> <p>Encouraging words about Spain's restructuring of its financial sector came with a warning that it will face further pressure as recession drags on and joblessness looks set to rise from 24%.</p> <p>The commission's report said: \"The worsening of the macroeconomic outlook might require an increase in provisions, which would have an impact on the profitability of the banking system. In addition, given the risk of bank-funding stress, further strengthening of the capital base of banks may be required.\"</p> <p>Spain's banks have already been ordered over the past three months to set aside €82bn euros against toxic real estate. A further effort would probably see more of them forced to seek help.</p> <p>Madrid was rapped over the knuckles on taxes, with the commission wanting fewer direct tax hikes and more indirect taxes. Higher sales tax now seems inevitable.</p> <p>\"Direct tax increases lead to a higher tax burden on labour and capital, which is considered to be particularly detrimental for growth,\" it said. \"Other tax increases which are considered to be less detrimental for growth, i.e. further increases in indirect taxation, have been explicitly excluded by the government.\"</p> <p>Spain was praised for raising retirement ages, but was told poor growth neutralises part of its pension reform, leaving the pension system in long-term danger.</p> <p>\"The worsening of Spain's economic outlook is limiting the impact of the reforms,\" the report said. \"Indeed, Spain appears now to be at medium risk with regard to the sustainability of public finances in the long-term.\"</p> <p><strong>Reaction</strong>: The extended deficit-cutting deadline should have caused joy in Madrid, but there was no let up in the suffering of the eurozone's fourth biggest economy, where borrowing costs continued to creep up towards bailout levels, with the news from Brussels providing only brief respite.</p> <p>The proposal that Europe's ESM bailout fund be used to aid banks directly provided a potential lifeline to Rajoy's government as rumours grew that Spanish banks would need another round of recapitalisation.</p> <p><strong>Stock market verdict: </strong>Madrid IBEX index: -2.6% at 6090.4</p> <h2><strong>Greece</strong></h2> <p>After a near 7% contraction in GDP last year, the people of Greece are not expected to to have a better time in 2012. On almost every measure, from public administration to the size of its hidden economy, Athens is at the bottom of the EU table. The silver lining, says Brussels, is the way government spending and business subsidies have been cut to the bone over the last two years. Now it must press ahead with structural reforms.</p> <p><strong>Reaction</strong>: An election next month could back the EU's austerity plans on the promise of further bailout funds.</p> <p><strong>Stock market verdict:</strong> The FTSE Athex 20 finished down 3.7% at 185,51.</p> <h2><strong>France</strong><br></h2> <p>The EC praised the cuts in state spending, but warns that France will take a long time to hit the EU's 3% annual deficit target. Welfare spending and gold-plated pensions are on the list of issues needing more attention. To generate jobs and growth it must end restrictive labour practices and protections that limit firms' ability to hire and fire. Growth next year of just 1.3% after 0.5% this year.</p> <p><strong>Reaction:</strong> A socialist president will struggle to implement labour reforms while cutting welfare spending. Paris needs to tackle youth unemployment, which will mean watering down protection for older workers.</p> <p><strong>Stock market verdict: </strong>The CAC 40 was down 2.2% at 3015.</p> <h2><strong>Ireland</strong></h2> <p>Brussels puts a positive gloss on every dire figure coming out of Ireland's economy. Officials say it has made \"important progress\" despite being in recession and only keeping itself afloat with exports of food, pharmaceuticals and chemicals. It is expected to benefit from a surge in EU structural funds as it runs out of money to support its own infrastructure spending and prevent more young people leaving.</p> <p><strong>Reaction</strong>: The referendum on Thursday is expected to reluctantly back austerity on the promise of further EU funds. Ireland will probably need a second bailout.</p> <p><strong>Stock market verdict</strong>: Down 1.3% at 3,103</p> <h2><strong>Portugal</strong><br></h2> <p>Prime minister Pedro Passos Coelho must cope with an economy that is predicted to contract by 3.3% this year and an unemployment rate that is set to rise from the current 15%. Next year is expected to be a little better, though Lisbon is failing to tackle labour market restrictions and the huge costs and administrative barriers of starting a business. But plans to limit youth unemployment (34%) are praised.</p> <p><strong>Reaction</strong>: The economy is tanking and jobs are hard to come by, but voters are relying on cash from Brussels to bail them out.</p> <p><strong>Stock market verdict</strong>: -1% at 4,518</p> <h2>Italy<br></h2> <p>The commission says unemployment is set to rise and recession will last at least 18 months until the end of 2012. Rome is tackling civil-service inefficiency, encouraging competition in protected markets and levying a wealth tax. Brussels also praises Mario Monti for a spending clampdown that has restricted the country's debt to 120% of GDP.</p> <p><strong>Reaction:</strong> The Italian government will be pleased at the praise for its wide-ranging reform agenda, but no growth and higher unemployment will make it tough to push through reforms.</p> <p><strong>Stock market verdict: </strong>FTSE Italia All-Share: -1.8% to 13,813.</p> <h2><strong>United Kingdom</strong></h2> <p>UK economic activity is expected \"to remain subdued with growth of 0.5% this year before regaining momentum in 2013\", though at only 1.7% it will be weaker than the 2% projected by the independent Office for Budget Responsibility. The commission praised government spending cuts, but raised concerns about a shortage of affordable childcare; the boom-bust housing market; and the risk that spending cuts will conflict with the need to rebuild Britain's crumbling infrastructure.</p> <p><strong>Reaction</strong>: Delays on some spending cuts and predictions of growth next year are likely to keep protests at bay but unemployment will stay high.</p> <p><strong>Stock market verdict</strong>: FTSE 100 finished down 1.7% at 5297</p>", 
      "bodyText": "Spain The European commission has given Spain an extra year to carry out one of the harshest deficit cuts seen in Europe and has offered the country a European rescue of its ailing banks. Mariano Rajoy's conservative, reforming People's party government received a mix of glowing words, stern orders to continue reform and warnings about further trouble ahead as the economy slumps. Encouraging words about Spain's restructuring of its financial sector came with a warning that it will face further pressure as recession drags on and joblessness looks set to rise from 24%. The commission's report said: \"The worsening of the macroeconomic outlook might require an increase in provisions, which would have an impact on the profitability of the banking system. In addition, given the risk of bank-funding stress, further strengthening of the capital base of banks may be required.\" Spain's banks have already been ordered over the past three months to set aside €82bn euros against toxic real estate. A further effort would probably see more of them forced to seek help. Madrid was rapped over the knuckles on taxes, with the commission wanting fewer direct tax hikes and more indirect taxes. Higher sales tax now seems inevitable. \"Direct tax increases lead to a higher tax burden on labour and capital, which is considered to be particularly detrimental for growth,\" it said. \"Other tax increases which are considered to be less detrimental for growth, i.e. further increases in indirect taxation, have been explicitly excluded by the government.\" Spain was praised for raising retirement ages, but was told poor growth neutralises part of its pension reform, leaving the pension system in long-term danger. \"The worsening of Spain's economic outlook is limiting the impact of the reforms,\" the report said. \"Indeed, Spain appears now to be at medium risk with regard to the sustainability of public finances in the long-term.\" Reaction: The extended deficit-cutting deadline should have caused joy in Madrid, but there was no let up in the suffering of the eurozone's fourth biggest economy, where borrowing costs continued to creep up towards bailout levels, with the news from Brussels providing only brief respite. The proposal that Europe's ESM bailout fund be used to aid banks directly provided a potential lifeline to Rajoy's government as rumours grew that Spanish banks would need another round of recapitalisation. Stock market verdict: Madrid IBEX index: -2.6% at 6090.4 Greece After a near 7% contraction in GDP last year, the people of Greece are not expected to to have a better time in 2012. On almost every measure, from public administration to the size of its hidden economy, Athens is at the bottom of the EU table. The silver lining, says Brussels, is the way government spending and business subsidies have been cut to the bone over the last two years. Now it must press ahead with structural reforms. Reaction: An election next month could back the EU's austerity plans on the promise of further bailout funds. Stock market verdict: The FTSE Athex 20 finished down 3.7% at 185,51. France The EC praised the cuts in state spending, but warns that France will take a long time to hit the EU's 3% annual deficit target. Welfare spending and gold-plated pensions are on the list of issues needing more attention. To generate jobs and growth it must end restrictive labour practices and protections that limit firms' ability to hire and fire. Growth next year of just 1.3% after 0.5% this year. Reaction: A socialist president will struggle to implement labour reforms while cutting welfare spending. Paris needs to tackle youth unemployment, which will mean watering down protection for older workers. Stock market verdict: The CAC 40 was down 2.2% at 3015. Ireland Brussels puts a positive gloss on every dire figure coming out of Ireland's economy. Officials say it has made \"important progress\" despite being in recession and only keeping itself afloat with exports of food, pharmaceuticals and chemicals. It is expected to benefit from a surge in EU structural funds as it runs out of money to support its own infrastructure spending and prevent more young people leaving. Reaction: The referendum on Thursday is expected to reluctantly back austerity on the promise of further EU funds. Ireland will probably need a second bailout. Stock market verdict: Down 1.3% at 3,103 Portugal Prime minister Pedro Passos Coelho must cope with an economy that is predicted to contract by 3.3% this year and an unemployment rate that is set to rise from the current 15%. Next year is expected to be a little better, though Lisbon is failing to tackle labour market restrictions and the huge costs and administrative barriers of starting a business. But plans to limit youth unemployment (34%) are praised. Reaction: The economy is tanking and jobs are hard to come by, but voters are relying on cash from Brussels to bail them out. Stock market verdict: -1% at 4,518 Italy The commission says unemployment is set to rise and recession will last at least 18 months until the end of 2012. Rome is tackling civil-service inefficiency, encouraging competition in protected markets and levying a wealth tax. Brussels also praises Mario Monti for a spending clampdown that has restricted the country's debt to 120% of GDP. Reaction: The Italian government will be pleased at the praise for its wide-ranging reform agenda, but no growth and higher unemployment will make it tough to push through reforms. Stock market verdict: FTSE Italia All-Share: -1.8% to 13,813. United Kingdom UK economic activity is expected \"to remain subdued with growth of 0.5% this year before regaining momentum in 2013\", though at only 1.7% it will be weaker than the 2% projected by the independent Office for Budget Responsibility. The commission praised government spending cuts, but raised concerns about a shortage of affordable childcare; the boom-bust housing market; and the risk that spending cuts will conflict with the need to rebuild Britain's crumbling infrastructure. Reaction: Delays on some spending cuts and predictions of growth next year are likely to keep protests at bay but unemployment will stay high. Stock market verdict: FTSE 100 finished down 1.7% at 5297", 
      "byline": "Phillip Inman, Giles Tremlett and Heather Stewart", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "European commission country scorecards", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1037", 
      "charCount": "6266", 
      "trailText": "Spain, France, Italy, Greece, Ireland and the UK: what the EC thinks of European economies", 
      "shortUrl": "https://gu.com/p/382vx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:52:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390925972\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338383719916/Olli-Rehn-and-fellow-EC-c-008.jpg\" alt=\"Olli Rehn and fellow EC commissioners.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Olli Rehn and fellow EC commissioners. Photograph: EC</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/european-commission-country-scorecards", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T18:21:58Z", 
    "type": "article", 
    "id": "business/2012/may/30/european-commission-country-scorecards", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/shareholder-spring-centamin", 
    "sectionName": "Business", 
    "webTitle": "Shareholder spring: gold miner pay report voted down over bonus row", 
    "fields": {
      "standfirst": "The shareholder spring continued apace on Wednesday with the remuneration report of Centamin voted down by investors at its annual meeting", 
      "body": "<p>The shareholder spring continued apace on Wednesday with the remuneration report of Centamin, a FTSE 250 gold mining company, voted down by investors at its annual meeting - putting 2012 on course to be a record year for shareholder rebellions over pay.</p> <p>Some 63% of investors voted against the remuneration report after the company overrode one of the criteria for awarding bonuses, which was based on share price performance, making the company the fifth to have its pay policies rejected by shareholders this year.</p> <p>This puts the voting record so far this year in the same territory as 2009, which according to advisory body Pirc was the record year for rebellions with five reports voted down. With a revolt brewing over advertising company WPP, 2012 could become a record year for revolts over pay.</p> <p>A spokeswoman for Centamin said it was \"likely\" that the criteria that linked bonuses to share prices would be removed in the future, in an attempt to head off a further revolt over pay.</p> <p>The company's main operations are in Egypt and has been hit by the political unrest driving the share price down from from 170p at the start of January 2011 to 65p on Wednesday, a 4% gain, after an upbeat trading statement at the annual meeting.</p> <p>The other companies to have their pay deals voted down this year are small gold-exploration company <a href=\"http://www.theguardian.com/business/2012/apr/30/website-public-anger-city-pay\" title=\"\">Central Rand Gold which suffered a 75% revolt</a> against its pay policy, insurance company Aviva whose pay revolt sparked the resignation of chief executive Andrew Moss, while car dealership <a href=\"http://www.theguardian.com/business/2012/may/10/shareholder-spring-continues-pendragon\" title=\"\">Pendragon had a 67% vote against</a> its pay schemes, <a href=\"http://www.theguardian.com/business/2012/may/17/cairn-energy-shareholder-rebellion-pay\" title=\"\">a similar size to the revolt at Cairn Energy</a>.</p> <p>One of the criteria attached to the bonuses is linked to the share price, which Pirc noted was an \"inappropriate measure as its movements are dependent on many factors, often outside executive's control, such as political instability\". The remuneration committee used its discretion to award the bonuses even though the share price had fallen so sharply.</p> <p>\"Using discretion to adjust bonuses upwards, based on a criterion that should already be agreed to contain political risks, is highly subjective and hardly justifiable. If the business suffers because of political risks (which the management and the board should already be aware of), so should bonuses in that respect,\" Pirc said.</p> <p>The Centamin annual report shows that the bonus criteria based on production and acreage had been achieved but the one on capital expansion had not been achieved. The company also decided to award bonuses on the basis that the share price would have met the necessary criteria if it had not been for the \"political instability\" in Egypt. It also shows that a review of pay is underway and that a safety target is to be introduced.</p> <p>Josef El-Raghy is temporary chief executive after the sudden death of Harry Michael in November whose estate was awarded a A$750,000 (£470,000) bonus, 75% of the maximum.</p>", 
      "bodyText": "The shareholder spring continued apace on Wednesday with the remuneration report of Centamin, a FTSE 250 gold mining company, voted down by investors at its annual meeting - putting 2012 on course to be a record year for shareholder rebellions over pay. Some 63% of investors voted against the remuneration report after the company overrode one of the criteria for awarding bonuses, which was based on share price performance, making the company the fifth to have its pay policies rejected by shareholders this year. This puts the voting record so far this year in the same territory as 2009, which according to advisory body Pirc was the record year for rebellions with five reports voted down. With a revolt brewing over advertising company WPP, 2012 could become a record year for revolts over pay. A spokeswoman for Centamin said it was \"likely\" that the criteria that linked bonuses to share prices would be removed in the future, in an attempt to head off a further revolt over pay. The company's main operations are in Egypt and has been hit by the political unrest driving the share price down from from 170p at the start of January 2011 to 65p on Wednesday, a 4% gain, after an upbeat trading statement at the annual meeting. The other companies to have their pay deals voted down this year are small gold-exploration company Central Rand Gold which suffered a 75% revolt against its pay policy, insurance company Aviva whose pay revolt sparked the resignation of chief executive Andrew Moss, while car dealership Pendragon had a 67% vote against its pay schemes, a similar size to the revolt at Cairn Energy. One of the criteria attached to the bonuses is linked to the share price, which Pirc noted was an \"inappropriate measure as its movements are dependent on many factors, often outside executive's control, such as political instability\". The remuneration committee used its discretion to award the bonuses even though the share price had fallen so sharply. \"Using discretion to adjust bonuses upwards, based on a criterion that should already be agreed to contain political risks, is highly subjective and hardly justifiable. If the business suffers because of political risks (which the management and the board should already be aware of), so should bonuses in that respect,\" Pirc said. The Centamin annual report shows that the bonus criteria based on production and acreage had been achieved but the one on capital expansion had not been achieved. The company also decided to award bonuses on the basis that the share price would have met the necessary criteria if it had not been for the \"political instability\" in Egypt. It also shows that a review of pay is underway and that a safety target is to be introduced. Josef El-Raghy is temporary chief executive after the sudden death of Harry Michael in November whose estate was awarded a A$750,000 (£470,000) bonus, 75% of the maximum.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Shareholder spring: gold miner pay report voted down over bonus row", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "491", 
      "charCount": "2907", 
      "trailText": "The shareholder spring continued apace on Wednesday with the remuneration report of Centamin voted down by investors at its annual meeting", 
      "shortUrl": "https://gu.com/p/382x4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T18:17:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390925706\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338401807782/Gold-miner-Centamin-has-s-008.jpg\" alt=\"Gold miner Centamin has suffered a shareholder revolt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gold miner Centamin has suffered a shareholder revolt. Photograph: Brooks Kraft/  Brooks Kraft/Sygma/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-02T18:17:18Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/shareholder-spring-centamin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T18:17:18Z", 
    "type": "article", 
    "id": "business/2012/may/30/shareholder-spring-centamin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/spanish-bailout-fears-rock-stock-markets", 
    "sectionName": "Business", 
    "webTitle": "Spanish bailout fears rock European stock markets", 
    "fields": {
      "bodyText": "Brussels is involved in last-ditch attempts to prevent Spain from becoming the latest EU country to need a financial bailout after markets tumbled on mounting fears of a banking collapse in the eurozone's fourth biggest economy. The European commission said it was prepared to give Spain more time to slash its budget deficit and risked the wrath of Germany by proposing that Europe's bailout fund should be used to recapitalise Spain's tottering banks. But the initiatives failed to prevent a sharp fall in the euro against the dollar, big losses on Europe's stock markets, and a stampede by investors into the safe haven of German, US and UK bonds. Fears over a Greek exit from the euro and nervousness about Thursday's Irish referendum about Europe's proposed fiscal pact added to market jitters. London's FTSE 100 Index closed 94 points lower at 5297, a fall of 1.7%, while the German DAX, the French CAC and the Spanish Ibex all recorded bigger losses. The interest rate on Spain's 10-year borrowing hit 6.6% – closing in on the levels at which Greece, Portugal and Ireland found it impossible to keep funding their debt. Meanwhile yields on two-year German bunds slid to zero, a sign that investors were prepared to lock their cash away for no return rather than take on any risk. The European Central Bank denied reports on Wednesday that it had rejected a proposal by Madrid to use ECB funds to recapitalise Spanish banks. In a statement, the ECB said it had not been consulted and stood ready to give advice on the development of any plans to help Spanish banks. Mark Miller, of Capital Economics, said a worsening economy and limited scope for Madrid to defuse the banking crisis made an EU/IMF bailout of Spain look unavoidable. \"Hopes that Spain can manage without some sort of bailout package are fading fast,\" he said. In an attempt to calm markets, the commission said the risk of \"financial disintegration\" required common eurobonds and a banking union – measures that are opposed in Berlin. Delivering more than 1,000 pages of diagnosis and policy prescriptions on the dire condition of the European economy and on how to try to end almost three years of euro crisis, the commission said Europe needed the right balance of austerity measures and growth. With international attention focused on Spain's escalating banking crisis, the commission was highly critical of the Rajoy government's attempts to chart a way out of an extreme predicament – recession, soaring national debt, a ballooning budget deficit, the highest unemployment in Europe, and the banks sitting on tens of billions of toxic assets from a burst property bubble. \"The policy plans submitted by Spain are relevant, but in some areas they lack sufficient ambition to address the challenges,\" the commission's Spanish report card said. But given that Spain was in a deeper and longer-lasting recession than most in the eurozone, Olli Rehn, the commissioner for monetary affairs, said he was prepared to waive Spain's obligation to cut its budget deficit to 3% of GDP by next year provided Madrid came up with a credible two-year policy on the deficit. Spain would be given an extra year to meet the target. The commission delivered a damning verdict on the economic and fiscal legacy of the Sarkozy era in France, while also supplying a chastening message to new president François Hollande. It described Paris's budget projections as \"optimistic\" and called for tax, labour market and pension reforms, and liberalisation and deregulation of rail and electricity networks. \"France's track record when it comes to meeting expenditure targets is mixed,\" the commission said. \"It cannot be ensured that the excessive deficit will be corrected by 2013.\" Overall in the eurozone, the sovereign debt crisis of the past 30 months had fostered \"a very dangerous\" degree of \"interdependence of weak banks and weak sovereigns\". The ECB's intervention last December, throwing €1tn of cheap three-year loans at European banks over a period of three months, had bought time. But investor confidence was again evaporating. Despite the liqudity help, the banks were reluctant to lend, raising the chances of a credit crunch in Europe that would wreck growth prospects and cause unemployment to rise from current 15-year highs. The commission's recommendations are to be put to a summit of EU leaders in Brussels at the end of next month. It reiterated backing for a quantum leap in fiscal and economic union going beyond the scope of the EU's Lisbon treaty. This would require a new EU charter, not to mention the issue of gaining popular support and legitimacy at a time when Euroscepticism is on the rise across the EU. Banking analysts at UBS said Europe's bailout fund – the European Stability Mechanism – should not be used to bail out Spanish banks, but warned that \"resolving Spain's banking system will prove a turning point for the euro area – for the better or the worse\". They said: \"Bank recapitalisation and reform must be domestically driven and financed; if the state needs external support to do this, so be it. We do not believe it is practically possible for an ESM-owned banking system to make the political judgments necessary in allocating capital losses across retail and institutional capital providers, or in how a post-crisis Spanish banking system should look.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Brussels makes last-ditch attempts to prevent Spain becoming the latest eurozone country to need a financial bailout amid mounting fears of a banking collapse", 
      "byline": "Ian Traynor in Brussels and Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Spanish bailout fears rock European stock markets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/382vh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390934430\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338375424406/Spanish-prime-minister-Ma-008.jpg\" alt=\"Spanish prime minister Mariano Rajoy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The European commission was surprisingly critical of Mariano Rajoy's attempts to chart a way out of an extreme predicament. Photograph: Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Brussels is involved in last-ditch attempts to prevent Spain from becoming the latest EU country to need a financial bailout after markets tumbled on mounting fears of a banking collapse in the eurozone's fourth biggest economy.</p> <p>The European commission said it was prepared to give Spain more time to slash its budget deficit and risked the wrath of Germany by proposing that Europe's bailout fund should be used to recapitalise Spain's tottering banks.</p> <p>But the initiatives failed to prevent a sharp fall in the euro against the dollar, big losses on Europe's stock markets, and a stampede by investors into the safe haven of German, US and UK bonds.</p> <p>Fears over a Greek exit from the euro and nervousness about Thursday's Irish referendum about Europe's proposed fiscal pact added to market jitters.</p> <p>London's FTSE 100 Index closed 94 points lower at 5297, a fall of 1.7%, while the German DAX, the French CAC and the Spanish Ibex all recorded bigger losses.</p> <p>The interest rate on Spain's 10-year borrowing hit 6.6% – closing in on the levels at which Greece, Portugal and Ireland found it impossible to keep funding their debt. Meanwhile yields on two-year German bunds slid to zero, a sign that investors were prepared to lock their cash away for no return rather than take on any risk.</p> <p>The European Central Bank denied reports on Wednesday that it had rejected a proposal by Madrid to use ECB funds to recapitalise Spanish banks.</p> <p>In a statement, the ECB said it had not been consulted and stood ready to give advice on the development of any plans to help Spanish banks.</p> <p>Mark Miller, of Capital Economics, said a worsening economy and limited scope for Madrid to defuse the banking crisis made an EU/IMF bailout of Spain look unavoidable. \"Hopes that Spain can manage without some sort of bailout package are fading fast,\" he said.</p> <p>In an attempt to calm markets, the commission said the risk of \"financial disintegration\" required common eurobonds and a banking union – measures that are opposed in Berlin.</p> <p>Delivering more than 1,000 pages of <a href=\"http://www.theguardian.com/business/economics-blog/2012/may/30/deepening-crisis-european-commission\" title=\"\">diagnosis and policy prescriptions on the dire condition of the European economy</a> and on how to try to end almost three years of euro crisis, the commission said Europe needed the right balance of austerity measures and growth.</p> <p>With international attention focused on Spain's escalating banking crisis, the commission was highly critical of the Rajoy government's attempts to chart a way out of an extreme predicament – recession, soaring national debt, a ballooning budget deficit, the highest unemployment in Europe, and the banks sitting on tens of billions of toxic assets from a burst property bubble.</p> <p>\"The policy plans submitted by Spain are relevant, but in some areas they lack sufficient ambition to address the challenges,\" the commission's Spanish report card said.</p> <p>But given that Spain was in a deeper and longer-lasting recession than most in the eurozone, Olli Rehn, the commissioner for monetary affairs, said he was prepared to waive Spain's obligation to cut its budget deficit to 3% of GDP by next year provided Madrid came up with a credible two-year policy on the deficit. Spain would be given an extra year to meet the target.</p> <p>The commission delivered a damning verdict on the economic and fiscal legacy of the Sarkozy era in France, while also supplying a chastening message to new president François Hollande. It described Paris's budget projections as \"optimistic\" and called for tax, labour market and pension reforms, and liberalisation and deregulation of rail and electricity networks.</p> <p>\"France's track record when it comes to meeting expenditure targets is mixed,\" the commission said. \"It cannot be ensured that the excessive deficit will be corrected by 2013.\"</p> <p>Overall in the eurozone, the sovereign debt crisis of the past 30 months had fostered \"a very dangerous\" degree of \"interdependence of weak banks and weak sovereigns\".</p> <p>The ECB's intervention last December, throwing €1tn of cheap three-year loans at European banks over a period of three months, had bought time. But investor confidence was again evaporating.</p> <p>Despite the liqudity help, the banks were reluctant to lend, raising the chances of a credit crunch in Europe that would wreck growth prospects and cause unemployment to rise from current 15-year highs.</p> <p>The commission's recommendations are to be put to a summit of EU leaders in Brussels at the end of next month. It reiterated backing for a quantum leap in fiscal and economic union going beyond the scope of the EU's Lisbon treaty. This would require a new EU charter, not to mention the issue of gaining popular support and legitimacy at a time when Euroscepticism is on the rise across the EU.</p> <p>Banking analysts at UBS said Europe's bailout fund – the European Stability Mechanism – should not be used to bail out Spanish banks, but warned that \"resolving Spain's banking system will prove a turning point for the euro area – for the better or the worse\". They said: \"Bank recapitalisation and reform must be domestically driven and financed; if the state needs external support to do this, so be it. We do not believe it is practically possible for an ESM-owned banking system to make the political judgments necessary in allocating capital losses across retail and institutional capital providers, or in how a post-crisis Spanish banking system should look.\"</p>", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "charCount": "5356", 
      "wordcount": "886", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:59:36Z", 
      "trailText": "Brussels makes last-ditch attempts to prevent Spain becoming the latest eurozone country to need a financial bailout amid mounting fears of a banking collapse", 
      "commentCloseDate": "2012-06-02T17:56:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/spanish-bailout-fears-rock-stock-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T17:56:39Z", 
    "type": "article", 
    "id": "business/2012/may/30/spanish-bailout-fears-rock-stock-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/london-house-prices-eurozone-collapse", 
    "sectionName": "Business", 
    "webTitle": "Top London house prices could halve if eurozone collapses, warns City firm", 
    "fields": {
      "standfirst": "Euro's demise may lead to sharp rise in sterling against other EU currencies making property more expensive for foreign investors", 
      "body": "<p>House prices in London's glitziest districts will drop by up to 50% over the next five years if the eurozone collapses, according to research by City consultancy Fathom.</p> <p>Wealthy European citizens have been pouring their money into Georgian townhouses and swish penthouses in the smartest parts of the capital, seeing London as a less risky place to keep their assets than Spain or Greece.</p> <p>Fathom's report, In a Class of its Own?, says these \"safe haven flows\" have been \"by far the most important driver\" of the rise in prime London property prices since the mid-1990s – first in 1997-99, when the euro was founded and investors were uncertain whether it would succeed; and then since 2010, with the euro sovereign debt crisis.</p> <p>The research defines \"prime central London\" property as encompassing Chelsea, St John's Wood, Kensington, Notting Hill, South Kensington, Belgravia, Westminster and Mayfair.</p> <p>The average price of homes across these areas is £1.2m – almost six times the national average. In the four years from late 2007, their value rose 30% faster than the London market, and 34% faster than the UK market.</p> <p>However, the research suggests that if the single currency zone fell apart – as a growing number of economists are now starting to predict – sterling would be likely to rise sharply against other European currencies on the foreign exchange markets.</p> <p>Prime properties would suddenly look far more expensive to foreign investors; and world share prices would plunge, eating into the wealth of the kind of footloose investors who frequent estate agents in Kensington.</p> <p>And as the study suggests, \"once the storm has passed and most currencies have depreciated, property in Paris, Frankfurt and Rome will start to look very cheap compared to prime central London\".</p> <p>The warning about a bubble in London's property hotspots came as Paul Krugman, the Nobel prizewinning American economist, attacked the coalition's austerity policies. Speaking on Radio 4's Today programme, Krugman, in London to promote his new book, said the government's plan was \"failing dismally\". Instead of cutting spending the Treasury should be increasing it by 2% of GDP.</p> <p>\"It is deeply destructive to pursue austerity in a depression,\" he said. \"Give me a stronger economy and I'll turn into a fiscal hawk. But not now.\"</p> <p>Britain's households remain deeply anxious about the economic outlook, according to the latest consumer confidence figures from research group GfK, released on Thursday. Its overall confidence index increased to -29 in May from -31 last month; but that was well below the long-term average before the euro crisis.</p> <p>\"While this rise is indeed positive, consumer confidence remains mired in the very negative position it has been in for almost 18 months,\" said Nick Moon, managing director of social research at GfK.</p>", 
      "bodyText": "House prices in London's glitziest districts will drop by up to 50% over the next five years if the eurozone collapses, according to research by City consultancy Fathom. Wealthy European citizens have been pouring their money into Georgian townhouses and swish penthouses in the smartest parts of the capital, seeing London as a less risky place to keep their assets than Spain or Greece. Fathom's report, In a Class of its Own?, says these \"safe haven flows\" have been \"by far the most important driver\" of the rise in prime London property prices since the mid-1990s – first in 1997-99, when the euro was founded and investors were uncertain whether it would succeed; and then since 2010, with the euro sovereign debt crisis. The research defines \"prime central London\" property as encompassing Chelsea, St John's Wood, Kensington, Notting Hill, South Kensington, Belgravia, Westminster and Mayfair. The average price of homes across these areas is £1.2m – almost six times the national average. In the four years from late 2007, their value rose 30% faster than the London market, and 34% faster than the UK market. However, the research suggests that if the single currency zone fell apart – as a growing number of economists are now starting to predict – sterling would be likely to rise sharply against other European currencies on the foreign exchange markets. Prime properties would suddenly look far more expensive to foreign investors; and world share prices would plunge, eating into the wealth of the kind of footloose investors who frequent estate agents in Kensington. And as the study suggests, \"once the storm has passed and most currencies have depreciated, property in Paris, Frankfurt and Rome will start to look very cheap compared to prime central London\". The warning about a bubble in London's property hotspots came as Paul Krugman, the Nobel prizewinning American economist, attacked the coalition's austerity policies. Speaking on Radio 4's Today programme, Krugman, in London to promote his new book, said the government's plan was \"failing dismally\". Instead of cutting spending the Treasury should be increasing it by 2% of GDP. \"It is deeply destructive to pursue austerity in a depression,\" he said. \"Give me a stronger economy and I'll turn into a fiscal hawk. But not now.\" Britain's households remain deeply anxious about the economic outlook, according to the latest consumer confidence figures from research group GfK, released on Thursday. Its overall confidence index increased to -29 in May from -31 last month; but that was well below the long-term average before the euro crisis. \"While this rise is indeed positive, consumer confidence remains mired in the very negative position it has been in for almost 18 months,\" said Nick Moon, managing director of social research at GfK.", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Top London house prices could halve if eurozone collapses, warns City firm", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2820", 
      "trailText": "Euro's demise may lead to sharp rise in sterling against other EU currencies making property more expensive for foreign investors", 
      "shortUrl": "https://gu.com/p/382v3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:59:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390924166\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/30/1338400342435/Residential-street-price--008.jpg\" alt=\"Residential street price poll\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London's most expensive residential street in December, Campden Hill Square, where the average house price was £4.9m, according to Lloyds TSB. Photograph: Rebecca Naden/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/london-house-prices-eurozone-collapse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T17:53:59Z", 
    "type": "article", 
    "id": "business/2012/may/30/london-house-prices-eurozone-collapse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/may/30/severn-trent-special-dividend", 
    "sectionName": "Business", 
    "webTitle": "Never bet against a water company", 
    "fields": {
      "standfirst": "The moral of Severn Trent's tale is that a 'tough' regulatory outcome in year one often looks very gentle by year three", 
      "body": "<p>Severn Trent today produced a pleasant surprise for its shareholders — a 63p per share special dividend costing £150m. Hold on, you might say, wasn't the water industry clobbered in Ofwat's last five-year price review? Didn't Tony Wray, Severn Trent's chief executive, himself describe the settlement for 2010-15 as \"a tough outcome\" — indeed, so tough that the regular dividend had to be sliced by a tenth?</p> <p>Yes, the moral of this tale is that a \"tough\" outcome in year one often looks very gentle by year three. The principle of \"buy the rumour, sell the fact\" has long applied in the water sector. Share prices develop a wobble in the fourth and fifth year of the five-year regulatory period as investors contemplate the terrible things Ofwat might be about to do; the regulator, anxious not to appear a soft touch, encourages the thinking; the companies, obliged to present themselves as models of efficiency, squeal in terror.</p> <p>By the time the drama has reached a conclusion, and share prices have been knocked, it's usually time to turn bullish. In Severn Trent's case, if you bought at the moment of the \"tough\" outcome at the end of 2009, you've enjoyed a two-thirds capital gain. Indeed, the shares have performed so well over the past three years that the yield implied by the regular dividend (up 7.7% to 70.1p) is 4.1%. That's less than, say, Tesco's safe-looking 4.9%, which is not the natural order of things.</p> <p>To be fair to Severn Trent, it has also helped itself. Wray makes a strong case that he has delivered on the other half of his 2009 assessment that Ofwat's price determination would prove \"manageable.\" He was able to point today to fewer leaks (below Ofwat's target), a 15th consecutive year without a hosepipe ban and additional (ie, beyond the agreed business plan) investment of £150m in the network.</p> <p>For all that, the special dividend may prove \"somewhat inflammatory\", as Investec puts it, given customers have just had a 5.2% increase in the bills. So the stage is set for a repeat of the familiar regulatory drama as the show gets going again next year. In other words, shareholders will get nervous in about 18 months' time; 12 months after that, there'll be a buying opportunity.</p>", 
      "bodyText": "Severn Trent today produced a pleasant surprise for its shareholders — a 63p per share special dividend costing £150m. Hold on, you might say, wasn't the water industry clobbered in Ofwat's last five-year price review? Didn't Tony Wray, Severn Trent's chief executive, himself describe the settlement for 2010-15 as \"a tough outcome\" — indeed, so tough that the regular dividend had to be sliced by a tenth? Yes, the moral of this tale is that a \"tough\" outcome in year one often looks very gentle by year three. The principle of \"buy the rumour, sell the fact\" has long applied in the water sector. Share prices develop a wobble in the fourth and fifth year of the five-year regulatory period as investors contemplate the terrible things Ofwat might be about to do; the regulator, anxious not to appear a soft touch, encourages the thinking; the companies, obliged to present themselves as models of efficiency, squeal in terror. By the time the drama has reached a conclusion, and share prices have been knocked, it's usually time to turn bullish. In Severn Trent's case, if you bought at the moment of the \"tough\" outcome at the end of 2009, you've enjoyed a two-thirds capital gain. Indeed, the shares have performed so well over the past three years that the yield implied by the regular dividend (up 7.7% to 70.1p) is 4.1%. That's less than, say, Tesco's safe-looking 4.9%, which is not the natural order of things. To be fair to Severn Trent, it has also helped itself. Wray makes a strong case that he has delivered on the other half of his 2009 assessment that Ofwat's price determination would prove \"manageable.\" He was able to point today to fewer leaks (below Ofwat's target), a 15th consecutive year without a hosepipe ban and additional (ie, beyond the agreed business plan) investment of £150m in the network. For all that, the special dividend may prove \"somewhat inflammatory\", as Investec puts it, given customers have just had a 5.2% increase in the bills. So the stage is set for a repeat of the familiar regulatory drama as the show gets going again next year. In other words, shareholders will get nervous in about 18 months' time; 12 months after that, there'll be a buying opportunity.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Never bet against a water company", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "383", 
      "charCount": "2210", 
      "trailText": "The moral of Severn Trent's tale is that a 'tough' regulatory outcome in year one often looks very gentle by year three", 
      "shortUrl": "https://gu.com/p/38xq9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T17:22:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390922658\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/5/30/1338387671155/Severn-Trent-share-price-004.jpg\" alt=\"Severn Trent share price\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Severn Trent share price. Click on the graphic to show the full chart. Source: Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-06T17:22:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/may/30/severn-trent-special-dividend", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T17:22:15Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/may/30/severn-trent-special-dividend", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/30/deepening-crisis-european-commission", 
    "sectionName": "Business", 
    "webTitle": "Amid the deepening crisis, European commission is in denial", 
    "fields": {
      "standfirst": "This was the perfect moment for the European commission to take stock, weigh up the policy options and announce a plan to deal with the unfolding crisis", 
      "body": "<p>With Spanish bond yields heading rapidly towards 7%, the Greek economy on the point of meltdown and the future of the single currency increasingly in question, the timing could hardly have been better for Brussels to publish its report cards on the 27 members of the European Union. This was the perfect moment for the European commission to take stock, weigh up the policy options and announce a plan to deal with the unfolding crisis.</p> <p>The documents reflect the gloomy mood. There is a recognition that monetary union is going through its most troubled period since its creation. There is an acknowledgement - of sorts - that current policies are not working. And there are suggestions, born of desperation, for how Europe should respond: with common bonds, a banking union and the direct injection of funds into shaky banks from its permanent bail-out fund.</p> <p>This was enough to give the financial markets a sugar rush as dealers took comfort from the fact that Brussels was perhaps a bit less clueless than it has appeared to be for the past few months. As a strategy for resolving the crisis, however, it will prove to be another dud. For one thing, all the big ideas have been floated before and all have been met with a resounding \"nein\" from Angela Merkel.</p> <p>The deeper issue, however, is that even now the commission seems to be in abject denial about the bankruptcy of a strategy far too reliant on fiscal austerity. What's happening in the soft underbelly of the euro zone is that countries are seeing their public finances deteriorate as their economies languish in recession. For some, like Greece, the problem was always too much public borrowing, for others like Spain and Ireland the problem began with an orgy of uncontrolled private sector lending that has led to the state picking up the tab when the bubbles have burst.</p> <p>The predictable result of weak growth and weak banks has been weak public finances. Financial help has been offered to the countries in most difficulty but only on condition that they meet tough targets for reducing their deficits. Spending cuts and tax increases have led to even weaker growth, even weaker banks and meant deficit reduction targets have been missed, spectacularly so in some cases.</p> <p>Take this description of what has happened in Greece, where the recovery previously projected for 2013 has now - surprise, surprise - been further delayed. \"Several factors hampered implementation: political instability, social unrest, issues related to administrative capacity and a recession that was much more severe than previously projected.\"</p> <p>That pretty much sums things up, but there is scant evidence that - even now - Brussels really gets it. It talks about striking the right balance between the need for consolidation, reform and growth, but without accepting that the current mix is entirely inappropriate. Europe needs three things: a plan for growth; a plan to recapitalise the banks, and a plan to share the burden more equitably between the rich North and the poor South. It currently has none of these things. And that's why it is now fighting for its life.</p>", 
      "bodyText": "With Spanish bond yields heading rapidly towards 7%, the Greek economy on the point of meltdown and the future of the single currency increasingly in question, the timing could hardly have been better for Brussels to publish its report cards on the 27 members of the European Union. This was the perfect moment for the European commission to take stock, weigh up the policy options and announce a plan to deal with the unfolding crisis. The documents reflect the gloomy mood. There is a recognition that monetary union is going through its most troubled period since its creation. There is an acknowledgement - of sorts - that current policies are not working. And there are suggestions, born of desperation, for how Europe should respond: with common bonds, a banking union and the direct injection of funds into shaky banks from its permanent bail-out fund. This was enough to give the financial markets a sugar rush as dealers took comfort from the fact that Brussels was perhaps a bit less clueless than it has appeared to be for the past few months. As a strategy for resolving the crisis, however, it will prove to be another dud. For one thing, all the big ideas have been floated before and all have been met with a resounding \"nein\" from Angela Merkel. The deeper issue, however, is that even now the commission seems to be in abject denial about the bankruptcy of a strategy far too reliant on fiscal austerity. What's happening in the soft underbelly of the euro zone is that countries are seeing their public finances deteriorate as their economies languish in recession. For some, like Greece, the problem was always too much public borrowing, for others like Spain and Ireland the problem began with an orgy of uncontrolled private sector lending that has led to the state picking up the tab when the bubbles have burst. The predictable result of weak growth and weak banks has been weak public finances. Financial help has been offered to the countries in most difficulty but only on condition that they meet tough targets for reducing their deficits. Spending cuts and tax increases have led to even weaker growth, even weaker banks and meant deficit reduction targets have been missed, spectacularly so in some cases. Take this description of what has happened in Greece, where the recovery previously projected for 2013 has now - surprise, surprise - been further delayed. \"Several factors hampered implementation: political instability, social unrest, issues related to administrative capacity and a recession that was much more severe than previously projected.\" That pretty much sums things up, but there is scant evidence that - even now - Brussels really gets it. It talks about striking the right balance between the need for consolidation, reform and growth, but without accepting that the current mix is entirely inappropriate. Europe needs three things: a plan for growth; a plan to recapitalise the banks, and a plan to share the burden more equitably between the rich North and the poor South. It currently has none of these things. And that's why it is now fighting for its life.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Amid the deepening crisis, European commission is in denial", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "523", 
      "charCount": "3109", 
      "trailText": "This was the perfect moment for the European commission to take stock, weigh up the policy options and announce a plan to deal with the unfolding crisis", 
      "shortUrl": "https://gu.com/p/38xnj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:59:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390918544\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338377975284/Jos--Manuel-Barroso-Presi-008.jpg\" alt=\"José Manuel Barroso, President of the EC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">José Manuel Barroso, President of the EC, presenting the 2012 Country-Specific Recommendations on economic policy. Photograph: EC</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/30/deepening-crisis-european-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T16:13:45Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/30/deepening-crisis-european-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/30/ftse-falls-spain-morrisons-home-retail", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls nearly 2% on Spanish fears but brokers tip out-of-favour Morrisons and Home Retail", 
    "fields": {
      "standfirst": "Investors fight shy of risk after four days of market gains, as Spanish problems escalate", 
      "body": "<p>As leading shares fell sharply on renewed fears for the eurozone amid rising Spanish and Italian bond yields, a couple of out of favour retailers managed to escape the worst of the downturn.</p> <p><strong>Morrisons</strong>, under pressure recently on concerns about its falling market share, ended 1.7p higher at 275p after positive comments from Galvan Research. Analyst Andrew Gibson said:</p> <blockquote> Despite difficult conditions, Morrison's May update was in line with its expectations, and this coupled with the ongoing share buyback and the woes of sector leader Tesco suggests that the shares represent a buying opportunity just off the current year lows. </blockquote> <p>Meanwhile <strong>Home Retail</strong>, owner of Argos and Homebase, fell 0.8p to 76.6p , outperforming the market following an overweight recommendation from JP Morgan:</p> <blockquote> It's been a difficult three months. Expectations are low generally and have worsened in the recent poor weather. However, it is still all to play for at Christmas for Argos where capacity exits should benefit and Homebase could have a decent Jubilee-boosted second quarter. The new Argos boss is due to report his views in October. All options are on the table. The market, we think, will be hoping for an accelerated store closure programme, even if it does cost £125m. The risk is he does nothing. The shares look inexpensive on 2014 PE of 7.5 times, in our view, but the sensitivity of the estimates is high, as is the risk/reward. <br> </blockquote> <p>Overall, after four days of gains, the <strong>FTSE 100</strong> finished 93.86 lower at 5297.28. Growing fears about Spain's banks and pressure on Italy were not eased by the European Commission's proposals for closer banking ties, despite an initial burst of optimism. The euro hit new 22 month lows, and European markets also plunged into the red. Disappointing US pending house sales did not help sentiment, ahead of Friday's non-farm payroll numbers. Angus Campbell, head of market analysis at Capital Spreads, said:</p> <blockquote> The market was hit from all angles today as the latest poll from Greece gave the anti-bailout party the biggest share of the vote, the Italian bond auction was a disappointment and EU economic and industrial confidence data fell sharply in May, much more than expected. All this news flow gave bears the perfect opportunity to push the market lower in a perfect storm of panic which is fanning the problems by causing Spain's borrowing costs to go higher. </blockquote> <p>Mining groups and banks were - as usual - among the main fallers as investors shied away from risk once more. <strong>Eurasian Natural Resources Corporation </strong>closed 30.6p lower at 434.6p and <strong>Vedanta Resources</strong> lost 53.5p to 940.5p. Among the financials, <strong>Barclays</strong> fell 1.55p to 179.45p and <strong>Royal Bank of Scotland</strong> ended 0.62p lower at 20p as it fending off questions about executive pay at its annual meeting.</p> <p>Elsewhere <strong>BG</strong> agreed to sell its 40% stake in two gas-fired power stations in the Philippines for $360m, freeing up cash to invest elsewhere. Its shares lost 59.5p to £12.24 in the general gloom, but Andrew Whittock at Liberum Capital issued a buy note:</p> <blockquote> We had valued the interest at $300m - so it confirms our 1570p BG asset valuation but no significant change to forecasts. </blockquote> <p>A number of companies saw their shares go ex-dividend, including <strong>Amec</strong>, 40p lower at 975p, and <strong>Marks &amp; Spencer</strong>, down 12.8p at 332.2p.</p> <p>Utility companies provided some comfort. <strong>Severn Trent</strong> rose 42p to £17.06 after better than expected full year profits and news of a proposed £150m return to shareholders.</p> <p>Chip designer <strong>Arm</strong> added 1p to 508.5p after Dell said it would offer customers a choice between the company's products and those of rival Intel. Positive comments from Apple - an Arm customer - also helped, as did analysts at UBS suggesting potential cash payouts to investors.</p> <p>Among the mid-caps <strong>Essar Energy</strong> rose 25.5p to 141.8p on reports the Indian government had approved its development plans for a coal block in Madhya Pradesh state. The company said it had yet to received any official notification.</p> <p>Industrial group <strong>Cape</strong>, which shocked investors a week ago with a profit warning after running into trouble with its projects in Algeria, climbed 7.5p to 238p after appointing a new chief executive. Joe Oatley, former chief executive of engineering group Hamworthy, will join in June.</p> <p><strong>Centamin</strong>, the Egypt-focused mining group, added 2.5p to 64.25p after a new five year plan for its Sukari gold project. It expects to double last year's production by 2014</p> <p>Finally <strong>Booker</strong> jumped 7.9p to 87p after the cash and carry group paid £139.7m for the UK businesses of Germany's Metro, which trades under the Makro name. The deal involves Booker paying £15.8m in cash and the rest in shares, which would give Metro a 10% stake in the company.</p>", 
      "bodyText": "As leading shares fell sharply on renewed fears for the eurozone amid rising Spanish and Italian bond yields, a couple of out of favour retailers managed to escape the worst of the downturn. Morrisons, under pressure recently on concerns about its falling market share, ended 1.7p higher at 275p after positive comments from Galvan Research. Analyst Andrew Gibson said: Despite difficult conditions, Morrison's May update was in line with its expectations, and this coupled with the ongoing share buyback and the woes of sector leader Tesco suggests that the shares represent a buying opportunity just off the current year lows. Meanwhile Home Retail, owner of Argos and Homebase, fell 0.8p to 76.6p , outperforming the market following an overweight recommendation from JP Morgan: It's been a difficult three months. Expectations are low generally and have worsened in the recent poor weather. However, it is still all to play for at Christmas for Argos where capacity exits should benefit and Homebase could have a decent Jubilee-boosted second quarter. The new Argos boss is due to report his views in October. All options are on the table. The market, we think, will be hoping for an accelerated store closure programme, even if it does cost £125m. The risk is he does nothing. The shares look inexpensive on 2014 PE of 7.5 times, in our view, but the sensitivity of the estimates is high, as is the risk/reward. Overall, after four days of gains, the FTSE 100 finished 93.86 lower at 5297.28. Growing fears about Spain's banks and pressure on Italy were not eased by the European Commission's proposals for closer banking ties, despite an initial burst of optimism. The euro hit new 22 month lows, and European markets also plunged into the red. Disappointing US pending house sales did not help sentiment, ahead of Friday's non-farm payroll numbers. Angus Campbell, head of market analysis at Capital Spreads, said: The market was hit from all angles today as the latest poll from Greece gave the anti-bailout party the biggest share of the vote, the Italian bond auction was a disappointment and EU economic and industrial confidence data fell sharply in May, much more than expected. All this news flow gave bears the perfect opportunity to push the market lower in a perfect storm of panic which is fanning the problems by causing Spain's borrowing costs to go higher. Mining groups and banks were - as usual - among the main fallers as investors shied away from risk once more. Eurasian Natural Resources Corporation closed 30.6p lower at 434.6p and Vedanta Resources lost 53.5p to 940.5p. Among the financials, Barclays fell 1.55p to 179.45p and Royal Bank of Scotland ended 0.62p lower at 20p as it fending off questions about executive pay at its annual meeting. Elsewhere BG agreed to sell its 40% stake in two gas-fired power stations in the Philippines for $360m, freeing up cash to invest elsewhere. Its shares lost 59.5p to £12.24 in the general gloom, but Andrew Whittock at Liberum Capital issued a buy note: We had valued the interest at $300m - so it confirms our 1570p BG asset valuation but no significant change to forecasts. A number of companies saw their shares go ex-dividend, including Amec, 40p lower at 975p, and Marks &amp; Spencer, down 12.8p at 332.2p. Utility companies provided some comfort. Severn Trent rose 42p to £17.06 after better than expected full year profits and news of a proposed £150m return to shareholders. Chip designer Arm added 1p to 508.5p after Dell said it would offer customers a choice between the company's products and those of rival Intel. Positive comments from Apple - an Arm customer - also helped, as did analysts at UBS suggesting potential cash payouts to investors. Among the mid-caps Essar Energy rose 25.5p to 141.8p on reports the Indian government had approved its development plans for a coal block in Madhya Pradesh state. The company said it had yet to received any official notification. Industrial group Cape, which shocked investors a week ago with a profit warning after running into trouble with its projects in Algeria, climbed 7.5p to 238p after appointing a new chief executive. Joe Oatley, former chief executive of engineering group Hamworthy, will join in June. Centamin, the Egypt-focused mining group, added 2.5p to 64.25p after a new five year plan for its Sukari gold project. It expects to double last year's production by 2014 Finally Booker jumped 7.9p to 87p after the cash and carry group paid £139.7m for the UK businesses of Germany's Metro, which trades under the Makro name. The deal involves Booker paying £15.8m in cash and the rest in shares, which would give Metro a 10% stake in the company.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-30T00:00:00Z", 
      "headline": "FTSE falls nearly 2% on Spanish fears but brokers tip out-of-favour Morrisons and Home Retail", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "814", 
      "charCount": "4697", 
      "trailText": "Investors fight shy of risk after four days of market gains, as Spanish problems escalate", 
      "shortUrl": "https://gu.com/p/38xn5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T16:03:50Z", 
      "main": "", 
      "commentCloseDate": "2012-06-06T16:02:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/30/ftse-falls-spain-morrisons-home-retail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T16:02:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/30/ftse-falls-spain-morrisons-home-retail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/uk-growth-european-commission", 
    "sectionName": "Business", 
    "webTitle": "UK growth set to remain weak, European commission warns", 
    "fields": {
      "standfirst": "UK economic activity is expected 'to remain subdued with growth of 0.5% this year before regaining momentum in 2013', according to the European commission", 
      "body": "<p>UK economic activity is expected \"to remain subdued with growth of 0.5% this year before regaining momentum in 2013\", according to the European commission.</p> <p>In its health check of the economy issued alongside a series of reports from Brussels on eurozone countries, it pencilled in GDP growth next year of 1.7% — weaker than the 2% projected by the independent Office for Budget Responsibility.</p> <p>The commission also raised a series of concerns about the underlying health of the UK, including a shortage of affordable childcare; the boom-bust housing market; and the risk that spending cuts will conflict with the need to rebuild Britain's crumbling infrastructure.</p> <p>\"The UK has a considerable challenge ahead in reconciling a need for further deleveraging with the need for more investment across the economy to support sustainable and balanced growth,\" it said.</p> <p>Business investment has fallen very sharply, as anxious firms try to rebuild their shattered finances, the commission added, saying, \"an unprecedented drop in business investment after 2007 saw the UK level of gross fixed capital formation as a share of GDP fall to 14.3 % in 2011, the third lowest level in the EU-27,\" the commission said.</p> <p>Brussels also commented on the UK's stagnating housing market, warning that, \"a sustained and significant fall in household debt is only likely if house prices fall relative to disposable income; however, rapid house price falls would risk pushing many households into negative equity. Residential construction remains at record lows and the housing market is stuck in a low transaction equilibrium.\"</p>", 
      "bodyText": "UK economic activity is expected \"to remain subdued with growth of 0.5% this year before regaining momentum in 2013\", according to the European commission. In its health check of the economy issued alongside a series of reports from Brussels on eurozone countries, it pencilled in GDP growth next year of 1.7% — weaker than the 2% projected by the independent Office for Budget Responsibility. The commission also raised a series of concerns about the underlying health of the UK, including a shortage of affordable childcare; the boom-bust housing market; and the risk that spending cuts will conflict with the need to rebuild Britain's crumbling infrastructure. \"The UK has a considerable challenge ahead in reconciling a need for further deleveraging with the need for more investment across the economy to support sustainable and balanced growth,\" it said. Business investment has fallen very sharply, as anxious firms try to rebuild their shattered finances, the commission added, saying, \"an unprecedented drop in business investment after 2007 saw the UK level of gross fixed capital formation as a share of GDP fall to 14.3 % in 2011, the third lowest level in the EU-27,\" the commission said. Brussels also commented on the UK's stagnating housing market, warning that, \"a sustained and significant fall in household debt is only likely if house prices fall relative to disposable income; however, rapid house price falls would risk pushing many households into negative equity. Residential construction remains at record lows and the housing market is stuck in a low transaction equilibrium.\"", 
      "byline": "Heather Stewart", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "UK growth set to remain weak, European commission warns", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "254", 
      "charCount": "1602", 
      "trailText": "UK economic activity is expected 'to remain subdued with growth of 0.5% this year before regaining momentum in 2013', according to the European commission", 
      "shortUrl": "https://gu.com/p/38xnv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:09:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390917631\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/22/1337683187783/Boarded-up-derelict-house-008.jpg\" alt=\"Boarded up derelict houses in Burnley, Lancashire\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housing market remains a concern of the European commission. Photograph: Ashley Cooper / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/uk-growth-european-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T16:00:49Z", 
    "type": "article", 
    "id": "business/2012/may/30/uk-growth-european-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/may/30/mario-monti-italy-austerity", 
    "sectionName": "Business", 
    "webTitle": "Italy's austerity drive can't save it from Spanish fate", 
    "fields": {
      "standfirst": "Unlike most EU countries, including the UK, Italy has simply switched off a vast array of government spending", 
      "body": "<p>Italy is just like Spain, just a bit more Catholic. That may seem like an obvious statement in religious terms after a steep fall in observance across Spain and when the Vatican City remains the home of the Catholic leader. Yet this was not intended as a religious observation, but an economic one.</p> <p>The prevailing view is that Italy's economy is safer than Spain's. After six months of repenting for its sins and self-inflicted pain Italy will more than satisfy strict EU debt rules.</p> <p>Mario Monti, the softly spoken eurocrat who took over as prime minister from Silvio Berlusconi, has won plaudits from the high priests of austerity in Brussels for whipping a reluctant parliamant into submission and acquiescence.</p> <p>In terms of government spending, Monti's plan has secured the desired effect. While Italy's debt rose last year to 120% of output, the annual deficit fell to 3.9%. It should come under the 3% target this year.</p> <p>However, the achievement is no miracle. Unlike most EU countries, including the UK, Italy has simply switched off a vast array of government spending. To take the heat off central government, much of the austerity is being imposed by regions and local municipalities.</p> <p>The extent of the spending cuts and tax rises can now be seen in the wider economy and show how a short-term debt victory has clearly become a long-term economic disaster.</p> <p>The European commission's <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/12/513&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\" title=\"\">country-by-country review</a> today makes miserable reading.</p> <p>James Nixon, an economist at Société Générale, points out that while businesses and consumers are struggling across the EU, Italy is the worst affected.</p> <p>\"The headline [eurozone] sentiment index fell by 2.3 points, to reach its lowest level since October 2009,\" he says, \"while roughly similar sized falls were recorded in many European countries, Italy stands out in particular with a 4.3 point fall in May.\"</p> <p>He says a more detailed examination makes for more depressing reading.</p> <p>\"The Italian economy looks to be in serious trouble at least on the basis of this report with manufacturing activity and new orders dropping precipitously. Service sector activity is also dropping sharply,\" he says.</p> <p>Italy has already reported three negative quarters of growth and is likely to have contracted over an entire year when GDP figures are published in July. Just to reprise the numbers, it contracted by 0.8% in the first three months of the year after a 0.7% slump in the last quarter of 2001 and 0.2% in the preceding three months.</p> <p>Unemployment rose in March to the highest since 2000 as the public sector continued its cuts and companies failed to hire. The joblessness figure increased to a seasonally adjusted 9.8%.</p> <p>On Monday the national statistics institute Istat said business confidence fell more than expected in May, hitting its lowest level since August 2009. A collapse in orders was chiefly to blame.</p> <p>Bond investors are taking fright. Today Italy sold €2.3bn (£1.83bn) of 10-year debt at a rate of 6.03%, the highest since 30 January and up from 5.84% at the previous auction in April. Borrowing at rates above 6% are crippling and show that the plaudits in Brussels for Monti are much the same as the praise an Opus Dei follower might win from the pope.</p> <p>Surely it cannot be long before the Italian parliament realises that austerity is a one-way ticket to poverty and asks Monti to step aside. The economic answers provided by a fragmented parliament may be incoherent and hasten a collapse or lead eventually to an autocratic leader taking charge, but maybe sense will prevail.</p>", 
      "bodyText": "Italy is just like Spain, just a bit more Catholic. That may seem like an obvious statement in religious terms after a steep fall in observance across Spain and when the Vatican City remains the home of the Catholic leader. Yet this was not intended as a religious observation, but an economic one. The prevailing view is that Italy's economy is safer than Spain's. After six months of repenting for its sins and self-inflicted pain Italy will more than satisfy strict EU debt rules. Mario Monti, the softly spoken eurocrat who took over as prime minister from Silvio Berlusconi, has won plaudits from the high priests of austerity in Brussels for whipping a reluctant parliamant into submission and acquiescence. In terms of government spending, Monti's plan has secured the desired effect. While Italy's debt rose last year to 120% of output, the annual deficit fell to 3.9%. It should come under the 3% target this year. However, the achievement is no miracle. Unlike most EU countries, including the UK, Italy has simply switched off a vast array of government spending. To take the heat off central government, much of the austerity is being imposed by regions and local municipalities. The extent of the spending cuts and tax rises can now be seen in the wider economy and show how a short-term debt victory has clearly become a long-term economic disaster. The European commission's country-by-country review today makes miserable reading. James Nixon, an economist at Société Générale, points out that while businesses and consumers are struggling across the EU, Italy is the worst affected. \"The headline [eurozone] sentiment index fell by 2.3 points, to reach its lowest level since October 2009,\" he says, \"while roughly similar sized falls were recorded in many European countries, Italy stands out in particular with a 4.3 point fall in May.\" He says a more detailed examination makes for more depressing reading. \"The Italian economy looks to be in serious trouble at least on the basis of this report with manufacturing activity and new orders dropping precipitously. Service sector activity is also dropping sharply,\" he says. Italy has already reported three negative quarters of growth and is likely to have contracted over an entire year when GDP figures are published in July. Just to reprise the numbers, it contracted by 0.8% in the first three months of the year after a 0.7% slump in the last quarter of 2001 and 0.2% in the preceding three months. Unemployment rose in March to the highest since 2000 as the public sector continued its cuts and companies failed to hire. The joblessness figure increased to a seasonally adjusted 9.8%. On Monday the national statistics institute Istat said business confidence fell more than expected in May, hitting its lowest level since August 2009. A collapse in orders was chiefly to blame. Bond investors are taking fright. Today Italy sold €2.3bn (£1.83bn) of 10-year debt at a rate of 6.03%, the highest since 30 January and up from 5.84% at the previous auction in April. Borrowing at rates above 6% are crippling and show that the plaudits in Brussels for Monti are much the same as the praise an Opus Dei follower might win from the pope. Surely it cannot be long before the Italian parliament realises that austerity is a one-way ticket to poverty and asks Monti to step aside. The economic answers provided by a fragmented parliament may be incoherent and hasten a collapse or lead eventually to an autocratic leader taking charge, but maybe sense will prevail.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Italy's austerity drive can't save it from Spanish fate", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "603", 
      "charCount": "3532", 
      "trailText": "Unlike most EU countries, including the UK, Italy has simply switched off a vast array of government spending", 
      "shortUrl": "https://gu.com/p/38xyk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:52:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390916525\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338392647624/Italian-Prime-Minister-Ma-008.jpg\" alt=\"Italian Prime Minister Mario Monti (L) \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian Prime Minister Mario Monti (L) has been praised for his austerity measures. Photograph: Andreas Solaro/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-06T15:53:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/may/30/mario-monti-italy-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T15:53:44Z", 
    "type": "article", 
    "id": "business/blog/2012/may/30/mario-monti-italy-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/may/30/kipper-williams-cartoon-bankia-spanish-shares", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams cartoon: Bear run on Bankia", 
    "fields": {
      "standfirst": "Lack of progress over Bankia rescue sent Spanish shares falling again", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams cartoon: Bear run on Bankia", 
      "lastModified": "2012-05-30T15:11:54Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Lack of progress over Bankia rescue sent Spanish shares falling again</p>", 
      "shortUrl": "https://gu.com/p/38xkg", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390914470\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/5/30/1338390352088/Kipper-Williams-cartoon-3-002.jpg\" alt=\"Kipper Williams cartoon 30 May 2012 \" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 30 May 2012 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/may/30/kipper-williams-cartoon-bankia-spanish-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T15:11:57Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/may/30/kipper-williams-cartoon-bankia-spanish-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/30/wall-street-europe-housing", 
    "sectionName": "Business", 
    "webTitle": "Wall Street slides on Europe fears and poor US housing figures", 
    "fields": {
      "standfirst": "US pending home sales decline in April, after expectations of an unchanged figure", 
      "body": "<p>Wall Street has followed European markets lower on growing fears about Spain's financial position, and some poor US housing figures have done nothing to soothe investors' nerves.</p> <p>Pending home sales - contracts to buy previously owned houses - fell by 5.5% in April, compared to expectations of an unchanged reading. The report goes against recent optimism about a recovery in the US housing market.</p> <p>So the Dow Jones Industrial Average is down around 140 points, or just over 1%, following the news. Elsewhere the <strong>FTSE 100</strong> is down 86 points or 1.6%, Germany is 1.3% lower while France has fallen 1.75%. Italy and Spain have lost more than 1.5% each.</p> <p>Rising Spanish and Italian bond yields continue to put pressure on the weaker members of the eurozone, while early enthusiasm for new EU proposals to help bail out struggling banks appears to have waned.</p> <p>Meanwhile, back in the US, Facebook shares have edged up 1.4% in early trading after an intial fall, but at $29.26 are still well below the flotation price.</p>", 
      "bodyText": "Wall Street has followed European markets lower on growing fears about Spain's financial position, and some poor US housing figures have done nothing to soothe investors' nerves. Pending home sales - contracts to buy previously owned houses - fell by 5.5% in April, compared to expectations of an unchanged reading. The report goes against recent optimism about a recovery in the US housing market. So the Dow Jones Industrial Average is down around 140 points, or just over 1%, following the news. Elsewhere the FTSE 100 is down 86 points or 1.6%, Germany is 1.3% lower while France has fallen 1.75%. Italy and Spain have lost more than 1.5% each. Rising Spanish and Italian bond yields continue to put pressure on the weaker members of the eurozone, while early enthusiasm for new EU proposals to help bail out struggling banks appears to have waned. Meanwhile, back in the US, Facebook shares have edged up 1.4% in early trading after an intial fall, but at $29.26 are still well below the flotation price.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-30T00:00:00Z", 
      "headline": "Wall Street slides on Europe fears and poor US housing figures", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "179", 
      "charCount": "1009", 
      "trailText": "US pending home sales decline in April, after expectations of an unchanged figure", 
      "shortUrl": "https://gu.com/p/38xh9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T14:19:16Z", 
      "main": "", 
      "commentCloseDate": "2012-06-06T14:19:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/30/wall-street-europe-housing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T14:19:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/30/wall-street-europe-housing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/30/aviva-euro-2012-beneficiaries", 
    "sectionName": "Business", 
    "webTitle": "Aviva Investors picks companies likely to benefit from Euro 2012", 
    "fields": {
      "standfirst": "Media, takeaway companies, gambling firms and supermarkets should do well", 
      "body": "<p>Which UK companies are likely to benefit from the Euro struggles?</p> <p>Not, for once, the struggles to keep the eurozone together, but the sporting battles ahead in the Euro 2012 football championships in Poland and the Ukraine, which start in just over a week.</p> <p>The event is apparently the third most watched global sporting event after the Olympics and football world cup. According to Trevor Green, UK equity fund manager at Aviva Investors, the Euro 2008 tournament in Switzerland and Austria made €1.3bn in sponsorship and commercial revenues, and also had a positive indirect effect on the wider European economy. And heaven knows, another boost would certainly be welcome.</p> <p>Looking at which UK companies could do well, Green said:</p> <blockquote> We expect these Championships to be even bigger [than 2008]. And with investors nervous and short term in their outlooks, it should not be underestimated how much any sign of a positive fillip from the tournament might help a company's share price. <br> </blockquote> <p>He picked four sectors that he believed could benefit:</p> <blockquote> Media: <strong>ITV</strong> will be covering England's first and third group games and will also share the final with the BBC. The time zone is favourable for attracting good viewing figures, but of more importance is how long England stays in the competition. ITV recently posted encouraging figures that supported their share price, and the Euros should provide an additional and welcome boost to advertising spend. <br> Travel and Leisure: Although not all companies in this sector will benefit from the Euros, there is a very high correlation between high profile televised football matches and pizza sales. I see no reason why this should not be the case again this summer, and <strong>Domino's Pizza</strong> is one potential beneficiary. DP Poland is also an interesting play for exposure to pizza sales at the venues. This AIM quoted company has exclusive rights to Domino Pizza sales in Poland and currently has 12 outlets in Warsaw. <br> Gambling: There is no doubt that punters like to have a bet on who is going to win and who will be top scorer. Betting operators are much more innovative than in the past and \"in running\" internet bets will be a big opportunity for online operators such as <strong>Sportingbet</strong>. <br> General retailers: After the washout of April, supermarkets and DIY stores will be crossing their fingers for sunshine in June. There may only a couple of big barbeque weekends but \"every little helps\" right now for the likes of <strong>Kingfisher</strong>, owners of B&amp;Q. <br> </blockquote> <p>But he added that travel operators such as <strong>Tui Travel</strong> and <strong>Thomas Cook</strong>, already struggling with the current consumer downturn and online competition, could do without the distraction:</p> <blockquote> Potential customers will book late and could leave going away until later in the summer, putting huge pressure on travel companies' schedules. </blockquote>", 
      "bodyText": "Which UK companies are likely to benefit from the Euro struggles? Not, for once, the struggles to keep the eurozone together, but the sporting battles ahead in the Euro 2012 football championships in Poland and the Ukraine, which start in just over a week. The event is apparently the third most watched global sporting event after the Olympics and football world cup. According to Trevor Green, UK equity fund manager at Aviva Investors, the Euro 2008 tournament in Switzerland and Austria made €1.3bn in sponsorship and commercial revenues, and also had a positive indirect effect on the wider European economy. And heaven knows, another boost would certainly be welcome. Looking at which UK companies could do well, Green said: We expect these Championships to be even bigger [than 2008]. And with investors nervous and short term in their outlooks, it should not be underestimated how much any sign of a positive fillip from the tournament might help a company's share price. He picked four sectors that he believed could benefit: Media: ITV will be covering England's first and third group games and will also share the final with the BBC. The time zone is favourable for attracting good viewing figures, but of more importance is how long England stays in the competition. ITV recently posted encouraging figures that supported their share price, and the Euros should provide an additional and welcome boost to advertising spend. Travel and Leisure: Although not all companies in this sector will benefit from the Euros, there is a very high correlation between high profile televised football matches and pizza sales. I see no reason why this should not be the case again this summer, and Domino's Pizza is one potential beneficiary. DP Poland is also an interesting play for exposure to pizza sales at the venues. This AIM quoted company has exclusive rights to Domino Pizza sales in Poland and currently has 12 outlets in Warsaw. Gambling: There is no doubt that punters like to have a bet on who is going to win and who will be top scorer. Betting operators are much more innovative than in the past and \"in running\" internet bets will be a big opportunity for online operators such as Sportingbet. General retailers: After the washout of April, supermarkets and DIY stores will be crossing their fingers for sunshine in June. There may only a couple of big barbeque weekends but \"every little helps\" right now for the likes of Kingfisher, owners of B&amp;Q. But he added that travel operators such as Tui Travel and Thomas Cook, already struggling with the current consumer downturn and online competition, could do without the distraction: Potential customers will book late and could leave going away until later in the summer, putting huge pressure on travel companies' schedules.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-30T00:00:00Z", 
      "headline": "Aviva Investors picks companies likely to benefit from Euro 2012", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "467", 
      "charCount": "2794", 
      "trailText": "Media, takeaway companies, gambling firms and supermarkets should do well", 
      "shortUrl": "https://gu.com/p/38xh2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T14:20:29Z", 
      "main": "", 
      "commentCloseDate": "2012-06-06T14:08:19Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/30/aviva-euro-2012-beneficiaries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T14:08:19Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/30/aviva-euro-2012-beneficiaries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/may/30/greece-leave-eurozone-matter", 
    "sectionName": "Business", 
    "webTitle": "Why it matters if Greece leaves the eurozone", 
    "fields": {
      "standfirst": "There are powerful incentives for creditor nations to keep the monetary union together, say analysts", 
      "body": "<p>By rights, no one should care much about <a href=\"http://www.ecb.int/paym/t2/html/index.en.html\" title=\"ECB: Target 2\">Target 2</a>. It is an arcane piece of the plumbing in the eurozone that pushes euros around the system. It stands for Trans-European Automated Real-time Gross settlement.</p> <p>The chart above, though, shows why it could start to matter if Greece (or even other countries) leaves the eurozone. Germany's banks, through the <a href=\"http://www.bundesbank.de/Navigation/EN/Bundesbank/bundesbank.html\" title=\"Bundesbank\">Bundesbank</a>, have €640bn (£510bn) of balances in the system. Greece, for instance, has €107bn that it needs to pay back through the system, according to the last disclosed figures. Bank analysts at UBS point out that Spain, Italy, Ireland and Portugal are the other major debtors in Target 2.</p> <p>The UBS analysts reckon that the €640bn that Germany has in credit could rise to €1tn as problems in the peripheral nations rise.</p> <p>\"This is a powerful incentive for the creditor nations to work on keeping the monetary union together,\" the UBS analysts said.</p> <p>They argue that the eurobonds are becoming increasingly necessary and that pressure on Spain is mounting as the country's banks weaken.</p> <p>Crucially, they argue that the Spanish bank recapitalisation must be \"domestically driven and financed\". There is speculation that Spains wants to pump €19bn into troubled <a href=\"http://www.guardian.co.uk/business/economics-blog/2012/may/29/ibercaja-liberbank-caja3-spain-merger?INTCMP=SRCH\" title=\"Guardian: Why merging Spain's banks\">Bankia</a> by issuing government bonds that can be exchanged for euros at the European Central Bank, although the picture is far from clear about exactly what Spain intends to do and what the ECB's view is.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-390900908\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338379264106/Ownership-of-Spanish-gove-001.jpg\" alt=\"Ownership of Spanish government bonds\" width=\"460\" height=\"228\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ownership of Spanish government bonds. Source: UBS</span> </figcaption> </figure>  <p>The UBS analysts, though, say: \"Our view is that resolving Spain's banking system will prove a turning point for the euro-area – for better or worse.\" They argue that the European Stability Mechanism should not be used to inject the fresh cash – as mooted by the European commission on Wednesday – just to prevent Spain being bailed out by the EU and International Monetary Fund. And, while Spain's banks need to take provisions for the losses on property, they are also becoming more difficult to ringfence from the wider economy because the domestic banks are buying up the government's debt.</p>", 
      "bodyText": "By rights, no one should care much about Target 2. It is an arcane piece of the plumbing in the eurozone that pushes euros around the system. It stands for Trans-European Automated Real-time Gross settlement. The chart above, though, shows why it could start to matter if Greece (or even other countries) leaves the eurozone. Germany's banks, through the Bundesbank, have €640bn (£510bn) of balances in the system. Greece, for instance, has €107bn that it needs to pay back through the system, according to the last disclosed figures. Bank analysts at UBS point out that Spain, Italy, Ireland and Portugal are the other major debtors in Target 2. The UBS analysts reckon that the €640bn that Germany has in credit could rise to €1tn as problems in the peripheral nations rise. \"This is a powerful incentive for the creditor nations to work on keeping the monetary union together,\" the UBS analysts said. They argue that the eurobonds are becoming increasingly necessary and that pressure on Spain is mounting as the country's banks weaken. Crucially, they argue that the Spanish bank recapitalisation must be \"domestically driven and financed\". There is speculation that Spains wants to pump €19bn into troubled Bankia by issuing government bonds that can be exchanged for euros at the European Central Bank, although the picture is far from clear about exactly what Spain intends to do and what the ECB's view is. The UBS analysts, though, say: \"Our view is that resolving Spain's banking system will prove a turning point for the euro-area – for better or worse.\" They argue that the European Stability Mechanism should not be used to inject the fresh cash – as mooted by the European commission on Wednesday – just to prevent Spain being bailed out by the EU and International Monetary Fund. And, while Spain's banks need to take provisions for the losses on property, they are also becoming more difficult to ringfence from the wider economy because the domestic banks are buying up the government's debt.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Why it matters if Greece leaves the eurozone", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "332", 
      "charCount": "2009", 
      "trailText": "<strong>Jill Treanor</strong>: There are powerful incentives for creditor nations to keep the monetary union together, say analysts", 
      "shortUrl": "https://gu.com/p/38xdj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-08-18T07:21:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390900907\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338379215056/Bundesbank-Target2-balanc-008.jpg\" alt=\"Bundesbank Target2 balance\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bundesbank Target2 balance. Source: UBS</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-06T12:18:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/may/30/greece-leave-eurozone-matter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T12:19:00Z", 
    "type": "article", 
    "id": "business/blog/2012/may/30/greece-leave-eurozone-matter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/30/greek-crisis-cautionary-tale-argentina", 
    "sectionName": "Business", 
    "webTitle": "The Greek crisis: a cautionary tale from Argentina", 
    "fields": {
      "standfirst": "What can the story of Argentina's debt crisis and default tell us about what is in store for Greece?", 
      "body": "<p>Policymakers in Europe seem to be surprised at the ongoing bank run in Greece (and the nascent run in Spain). They should not be. Anyone familiar with emerging-market meltdowns knows that a financial crisis nearly always follows a fiscal crisis.</p> <p>Argentina's default in 2001 is but one useful example. In the Argentine crisis, the economy contracted by 18% and unemployment soared to 22% of the labour force. Greece is already close to these levels.</p> <p>Argentina went through a complete and chaotic default on its public debt. In Greece, the \"haircut\" imposed on creditors so far has been managed by the EU and the International Monetary Fund. But, with debt still unsustainable, the next round of Greek default could well make Argentina's look positively Teutonic in its orderliness.</p> <p>In Argentina, the banking system came close to collapse, causing the government to ban bank withdrawals – introducing the so-called <em>corralito</em>, or bullpen, for deposits – and establishing capital controls. That could be the stage that Greece is entering now. So, if the precedent of the Argentine and other emerging-market crises is a useful guide, what could be in store for Greece next?</p> <p>To answer that question, it helps to recall the feedback loops that link fiscal and financial crises. Banks hold government and corporate loans as assets. Fiscal crisis and default reduce the value of the former, while the ensuing recession undermines the value of the latter.</p> <p>That is the link running from budget to bank problems. But there is a link going in the opposite direction as well: as banks deleverage to offset losses, they cut credit and the economy slows, causing government revenue to fall. If and when banks require a capital injection from public sources, the additional expenditure – which can be large – weakens public finances still further.</p> <p>These mutually reinforcing forces can work themselves out in a lengthy process of recession and deleveraging. Or they can prompt a sudden run on the banks, causing the financial system to implode. The outcome depends on confidence.</p> <p>Economists have long understood that, in the absence of a credible lender of last resort, banks are vulnerable to self-fulfilling confidence crises. That lender can be monetary or fiscal, and in Greece both types are in doubt.</p> <p>If Greece's agreement with the EU and the IMF unravels, the European Central Bank will no longer accept Greek bonds as collateral. And the Greek state does not have the wherewithal to stand behind its banks. In these circumstances, it would be more surprising if depositors were not rushing to pull their funds out of Greek banks.</p> <p>The Argentine experience suggests that, after the run on bank deposits, the saga's next instalment is monetary collapse. With revenues plummeting and credit cut off, the Argentine provinces had to resort to printing scrip to pay salaries and pensions. At one point, more than a dozen quasi-currencies were in circulation.</p> <p>What happens if Greece is cut off from EU and IMF credit? Optimists point out that the country is supposed to eliminate its primary deficit (the budget balance minus interest payments) by 2013, which implies that it could pay its non debt-related bills with its own resources after a default.</p> <p>But that view overestimates the state's capacity to collect revenues in the midst of a panic. With the economy in free fall and uncertainty pervasive, many households and firms simply stop paying taxes. So, even if the Greek government defaults on all of its debt, it might have no option but to print pieces of paper in order to meet its obligations.</p> <p>That would not constitute official abandonment of the euro, but, over time, the difference could become more formal than real. The newly issued scrip – call it the neo-drachma – would be tradable and highly liquid. Even if it traded at a deep discount, as it surely would, sooner rather than later it would likely be used for settling all kinds of transactions.</p> <p>Here, the Argentine story suggests, the mechanism loops back to the banks: firms soon start complaining that their income is now denominated in neo-drachmas while their loans remain in euros. They begin to demand loudly that the loans be neo-drachmatised (\"pesified\" in Argentine parlance). A parliament anxious for public approval is eager to meet these demands. But this only accelerates the run on the banks, as households and firms realise that no solid assets are backing their deposits.</p> <p>Paying public sector workers with depreciated neo-drachmas implies a cut in the real wages that they receive. The final step in the process comes with the neo-drachmatisation of private-sector wages. Firms again demand it, claiming that otherwise they cannot export. Unions initially oppose it, but eventually give in, spooked by the spectre of even greater unemployment. The promise of selective price controls sweetens the deal.</p> <p>How large will the devaluation of the neo-drachma be? In Argentina, the number of pesos needed to buy one dollar rose by more than 300%. Greece posted a current account deficit of nearly 10% of GDP in 2011, despite the domestic depression. The real devaluation necessary to restore external balance will be enormous, perhaps larger than that in Argentina.</p> <p>Greece now has its third government in less than a year, and a fourth is not far off. Argentina ran through four presidents in less than two years, before the political and economic situation stabilised. Greece, too, will eventually stabilise. At this point, that is just about the only hopeful precedent that the Argentine story holds.</p> <p>Copyright: <a href=\"http://www.project-syndicate.org/\">Project Syndicate</a> 2012</p>", 
      "bodyText": "Policymakers in Europe seem to be surprised at the ongoing bank run in Greece (and the nascent run in Spain). They should not be. Anyone familiar with emerging-market meltdowns knows that a financial crisis nearly always follows a fiscal crisis. Argentina's default in 2001 is but one useful example. In the Argentine crisis, the economy contracted by 18% and unemployment soared to 22% of the labour force. Greece is already close to these levels. Argentina went through a complete and chaotic default on its public debt. In Greece, the \"haircut\" imposed on creditors so far has been managed by the EU and the International Monetary Fund. But, with debt still unsustainable, the next round of Greek default could well make Argentina's look positively Teutonic in its orderliness. In Argentina, the banking system came close to collapse, causing the government to ban bank withdrawals – introducing the so-called corralito, or bullpen, for deposits – and establishing capital controls. That could be the stage that Greece is entering now. So, if the precedent of the Argentine and other emerging-market crises is a useful guide, what could be in store for Greece next? To answer that question, it helps to recall the feedback loops that link fiscal and financial crises. Banks hold government and corporate loans as assets. Fiscal crisis and default reduce the value of the former, while the ensuing recession undermines the value of the latter. That is the link running from budget to bank problems. But there is a link going in the opposite direction as well: as banks deleverage to offset losses, they cut credit and the economy slows, causing government revenue to fall. If and when banks require a capital injection from public sources, the additional expenditure – which can be large – weakens public finances still further. These mutually reinforcing forces can work themselves out in a lengthy process of recession and deleveraging. Or they can prompt a sudden run on the banks, causing the financial system to implode. The outcome depends on confidence. Economists have long understood that, in the absence of a credible lender of last resort, banks are vulnerable to self-fulfilling confidence crises. That lender can be monetary or fiscal, and in Greece both types are in doubt. If Greece's agreement with the EU and the IMF unravels, the European Central Bank will no longer accept Greek bonds as collateral. And the Greek state does not have the wherewithal to stand behind its banks. In these circumstances, it would be more surprising if depositors were not rushing to pull their funds out of Greek banks. The Argentine experience suggests that, after the run on bank deposits, the saga's next instalment is monetary collapse. With revenues plummeting and credit cut off, the Argentine provinces had to resort to printing scrip to pay salaries and pensions. At one point, more than a dozen quasi-currencies were in circulation. What happens if Greece is cut off from EU and IMF credit? Optimists point out that the country is supposed to eliminate its primary deficit (the budget balance minus interest payments) by 2013, which implies that it could pay its non debt-related bills with its own resources after a default. But that view overestimates the state's capacity to collect revenues in the midst of a panic. With the economy in free fall and uncertainty pervasive, many households and firms simply stop paying taxes. So, even if the Greek government defaults on all of its debt, it might have no option but to print pieces of paper in order to meet its obligations. That would not constitute official abandonment of the euro, but, over time, the difference could become more formal than real. The newly issued scrip – call it the neo-drachma – would be tradable and highly liquid. Even if it traded at a deep discount, as it surely would, sooner rather than later it would likely be used for settling all kinds of transactions. Here, the Argentine story suggests, the mechanism loops back to the banks: firms soon start complaining that their income is now denominated in neo-drachmas while their loans remain in euros. They begin to demand loudly that the loans be neo-drachmatised (\"pesified\" in Argentine parlance). A parliament anxious for public approval is eager to meet these demands. But this only accelerates the run on the banks, as households and firms realise that no solid assets are backing their deposits. Paying public sector workers with depreciated neo-drachmas implies a cut in the real wages that they receive. The final step in the process comes with the neo-drachmatisation of private-sector wages. Firms again demand it, claiming that otherwise they cannot export. Unions initially oppose it, but eventually give in, spooked by the spectre of even greater unemployment. The promise of selective price controls sweetens the deal. How large will the devaluation of the neo-drachma be? In Argentina, the number of pesos needed to buy one dollar rose by more than 300%. Greece posted a current account deficit of nearly 10% of GDP in 2011, despite the domestic depression. The real devaluation necessary to restore external balance will be enormous, perhaps larger than that in Argentina. Greece now has its third government in less than a year, and a fourth is not far off. Argentina ran through four presidents in less than two years, before the political and economic situation stabilised. Greece, too, will eventually stabilise. At this point, that is just about the only hopeful precedent that the Argentine story holds. Copyright: Project Syndicate 2012", 
      "byline": "Andres Velasco", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "The Greek crisis: a cautionary tale from Argentina", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "912", 
      "charCount": "5600", 
      "trailText": "<p><strong>Andres Velasco</strong>: What can the story of Argentina's debt crisis and default tell us about what is in store for Greece?</p>", 
      "shortUrl": "https://gu.com/p/38x89", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:09:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391028151\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338371900170/Argentina-protest-008.jpg\" alt=\"Argentina protest\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protest against Argentina's government-imposed restrictions on access to bank accounts in Buenos Aires in 2002.  Photograph: Fabian Gredillas/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-06T11:11:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/30/greek-crisis-cautionary-tale-argentina", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T11:11:10Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/30/greek-crisis-cautionary-tale-argentina", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/30/foreign-aid-works-saves-lives", 
    "sectionName": "Business", 
    "webTitle": "Foreign aid works – it saves lives", 
    "fields": {
      "standfirst": "Data shows that aid-supported healthcare programmes have played a key role in cutting death rates in many poor countries", 
      "body": "<p>The critics of foreign aid are wrong. A growing flood of data shows that death rates in many poor countries are falling sharply, and that aid-supported programmes for healthcare delivery have played a key role. Aid works; it saves lives.</p> <p><a href=\"http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2050847\" title=\"\">One of the newest studies, by Gabriel Demombynes and Sofia Trommlerova</a>, shows that Kenya's infant mortality (deaths under the age of one year) has plummeted in recent years, and attributes a significant part of the gain to the massive uptake of anti-malaria bed nets. These findings are consistent with an important study of malaria death rates by Chris Murray and others, which similarly found a significant and rapid decline in malaria-caused deaths after 2004 in sub-Saharan Africa resulting from aid-supported malaria-control measures.</p> <p>Let's turn back the clock a dozen years. In 2000, Africa was struggling with three major epidemics. Aids was killing more than 2 million people each year, and spreading rapidly. Malaria was surging, owing to the parasite's growing resistance to the standard medicine at the time. Tuberculosis was also soaring, partly as a result of the Aids epidemic and partly because of the emergence of drug-resistant TB. In addition, hundreds of thousands of women were dying in childbirth each year, because they had no access to safe deliveries in a clinic or hospital, or to emergency help when needed.</p> <p>These interconnected crises prompted action. The United Nations' member states adopted the Millennium Development Goals in September 2000. Three of the eight MDGs – reductions in children's deaths, maternal deaths, and epidemic diseases – focus directly on health.</p> <p>Likewise, the World Health Organisation issued a major call to scale up development assistance for health. And African leaders, led by Nigeria's president at the time, Olusegun Obasanjo, took on the challenge of battling the continent's epidemics. Nigeria hosted two landmark summits, on malaria in 2000 and on Aids in 2001, which were a crucial spur to action.</p> <p>At the second of these summits, then-UN secretary-general Kofi Annan called for the creation of the Global Fund to Fight Aids, TB, and Malaria. The Global Fund began operations in 2002, financing prevention, treatment, and care programmes for the three diseases. High-income countries also finally agreed to reduce the debt owed by heavily indebted poor countries, allowing them to spend more on healthcare and less on crippling payments to creditors.</p> <p>The United States also took action, adopting two major programmes, one to fight Aids and the other to fight malaria. In 2005, the UN Millennium Project recommended specific ways to scale up primary healthcare in the poorest countries, with the high-income countries helping to cover the costs that the poorest could not pay by themselves. The UN general assembly backed many of the project's recommendations, which were then implemented in numerous low-income countries.</p> <p>Donor aid did start to rise sharply as a result of all of these efforts. In 1995, total aid for healthcare was around $7.9bn. This inadequate level then crept up slowly, to $10.5bn by 2000. By 2005, however, annual aid for health had jumped another $5.9bn, and by 2010, the total had grown by another $10.5bn, to reach $26.9bn for the year.</p> <p>The expanded funding allowed major campaigns against Aids, TB, and malaria; a major scaling up of safe childbirth; and increased vaccine coverage, including the near-eradication of polio. Many innovative public health techniques were developed and adopted. With 1 billion people living in high-income countries, total aid in 2010 amounted to around $27 per person in the donor countries – a modest sum for them, but a life-saving one for the world's poorest people.</p> <p>The public health successes can be seen on many fronts. Around 12 million children under five years old died in 1990. By 2010, this number had declined to around 7.6 million – still far too high, but definitely an historic improvement. Malaria deaths in children in Africa were cut from a peak of around 1 million in 2004 to around 700,000 by 2010, and, worldwide, deaths of pregnant women declined by almost half between 1990 and 2010, from an estimated 543,000 to 287,000.</p> <p>Another $10-15bn in annual aid (that is, roughly $10-15 more per person in the high-income world), bringing total aid to around $40bn a year, would enable still greater progress to be made in the coming years. The MDGs for health could be achieved even in many of the world's poorest countries.</p> <p>Unfortunately, at every step during the past decade – and still today – a chorus of aid sceptics has argued against the needed help. They have repeatedly claimed that aid does not work; that the funds will simply be wasted; that anti-malaria bed nets cannot be given to the poor, since the poor won't use them; that the poor will not take anti-Aids medicines properly; and so on and so forth. Their attacks have been relentless (I've faced my share).</p> <p>The opponents of aid are not merely wrong. Their vocal antagonism still threatens the funding that is needed to get the job done, to cut child and maternal deaths by enough to meet the MDGs by 2015 in the poorest countries, and to continue after that to ensure that all people everywhere finally have access to basic health services.</p> <p>A decade of significant progress in health outcomes has proved the sceptics wrong. Aid for healthcare works – and works magnificently – to save and improve lives. Let us continue to support these life-saving programmes, which uphold the dignity and well-being of all people on the planet.</p> <p>Copyright: <a href=\"http://www.project-syndicate.org/\">Project Syndicate</a> 2012</p>", 
      "bodyText": "The critics of foreign aid are wrong. A growing flood of data shows that death rates in many poor countries are falling sharply, and that aid-supported programmes for healthcare delivery have played a key role. Aid works; it saves lives. One of the newest studies, by Gabriel Demombynes and Sofia Trommlerova, shows that Kenya's infant mortality (deaths under the age of one year) has plummeted in recent years, and attributes a significant part of the gain to the massive uptake of anti-malaria bed nets. These findings are consistent with an important study of malaria death rates by Chris Murray and others, which similarly found a significant and rapid decline in malaria-caused deaths after 2004 in sub-Saharan Africa resulting from aid-supported malaria-control measures. Let's turn back the clock a dozen years. In 2000, Africa was struggling with three major epidemics. Aids was killing more than 2 million people each year, and spreading rapidly. Malaria was surging, owing to the parasite's growing resistance to the standard medicine at the time. Tuberculosis was also soaring, partly as a result of the Aids epidemic and partly because of the emergence of drug-resistant TB. In addition, hundreds of thousands of women were dying in childbirth each year, because they had no access to safe deliveries in a clinic or hospital, or to emergency help when needed. These interconnected crises prompted action. The United Nations' member states adopted the Millennium Development Goals in September 2000. Three of the eight MDGs – reductions in children's deaths, maternal deaths, and epidemic diseases – focus directly on health. Likewise, the World Health Organisation issued a major call to scale up development assistance for health. And African leaders, led by Nigeria's president at the time, Olusegun Obasanjo, took on the challenge of battling the continent's epidemics. Nigeria hosted two landmark summits, on malaria in 2000 and on Aids in 2001, which were a crucial spur to action. At the second of these summits, then-UN secretary-general Kofi Annan called for the creation of the Global Fund to Fight Aids, TB, and Malaria. The Global Fund began operations in 2002, financing prevention, treatment, and care programmes for the three diseases. High-income countries also finally agreed to reduce the debt owed by heavily indebted poor countries, allowing them to spend more on healthcare and less on crippling payments to creditors. The United States also took action, adopting two major programmes, one to fight Aids and the other to fight malaria. In 2005, the UN Millennium Project recommended specific ways to scale up primary healthcare in the poorest countries, with the high-income countries helping to cover the costs that the poorest could not pay by themselves. The UN general assembly backed many of the project's recommendations, which were then implemented in numerous low-income countries. Donor aid did start to rise sharply as a result of all of these efforts. In 1995, total aid for healthcare was around $7.9bn. This inadequate level then crept up slowly, to $10.5bn by 2000. By 2005, however, annual aid for health had jumped another $5.9bn, and by 2010, the total had grown by another $10.5bn, to reach $26.9bn for the year. The expanded funding allowed major campaigns against Aids, TB, and malaria; a major scaling up of safe childbirth; and increased vaccine coverage, including the near-eradication of polio. Many innovative public health techniques were developed and adopted. With 1 billion people living in high-income countries, total aid in 2010 amounted to around $27 per person in the donor countries – a modest sum for them, but a life-saving one for the world's poorest people. The public health successes can be seen on many fronts. Around 12 million children under five years old died in 1990. By 2010, this number had declined to around 7.6 million – still far too high, but definitely an historic improvement. Malaria deaths in children in Africa were cut from a peak of around 1 million in 2004 to around 700,000 by 2010, and, worldwide, deaths of pregnant women declined by almost half between 1990 and 2010, from an estimated 543,000 to 287,000. Another $10-15bn in annual aid (that is, roughly $10-15 more per person in the high-income world), bringing total aid to around $40bn a year, would enable still greater progress to be made in the coming years. The MDGs for health could be achieved even in many of the world's poorest countries. Unfortunately, at every step during the past decade – and still today – a chorus of aid sceptics has argued against the needed help. They have repeatedly claimed that aid does not work; that the funds will simply be wasted; that anti-malaria bed nets cannot be given to the poor, since the poor won't use them; that the poor will not take anti-Aids medicines properly; and so on and so forth. Their attacks have been relentless (I've faced my share). The opponents of aid are not merely wrong. Their vocal antagonism still threatens the funding that is needed to get the job done, to cut child and maternal deaths by enough to meet the MDGs by 2015 in the poorest countries, and to continue after that to ensure that all people everywhere finally have access to basic health services. A decade of significant progress in health outcomes has proved the sceptics wrong. Aid for healthcare works – and works magnificently – to save and improve lives. Let us continue to support these life-saving programmes, which uphold the dignity and well-being of all people on the planet. Copyright: Project Syndicate 2012", 
      "byline": "Jeffrey Sachs", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Foreign aid works – it saves lives", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "920", 
      "charCount": "5606", 
      "trailText": "<p><strong>Jeffrey Sachs</strong>: A growing flood of data shows that aid-supported healthcare programmes have played a key role in cutting death rates in many poor countries</p>", 
      "shortUrl": "https://gu.com/p/38x6z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-31T10:49:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391028247\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338369638320/Kenya-s-infant-mortality--008.jpg\" alt=\"Kenya’s infant mortality has plummeted\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kenya’s infant mortality has plummeted in recent years, with a major part of the gain attributed to the massive uptake of anti-malaria bed nets.  Photograph: Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-06T11:04:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/30/foreign-aid-works-saves-lives", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T11:04:16Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/30/foreign-aid-works-saves-lives", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/eurozone-financial-disintegration-european-commission", 
    "sectionName": "Business", 
    "webTitle": "Eurozone faces 'financial disintegration' unless it acts again, warns commission", 
    "fields": {
      "standfirst": "European commission talks up eurobonds in 1,000-page report on condition of European economy and how to try to solve crisis", 
      "body": "<p>The eurozone is confronted with the prospect of \"financial disintegration\" and should use its new bailout fund to recapitalise distressed banks directly while embarking on a transnational banking union, the European commission said today.</p> <p>Delivering more than 1,000 pages of diagnosis and policy prescriptions on the dire condition of the European economy and how to try to end almost three years of euro crisis, the commission also talked up the merits of <a href=\"http://www.theguardian.com/business/2012/may/24/eurobonds-an-essential-guide\" title=\"\">eurobonds or pooling of eurozone debt</a>, a proposal gaining in traction but strongly resisted for now by the biggest economy, Germany.</p> <p>With international attention focused on Spain wrestling with an escalating banking crisis, the commission was surprisingly critical of Mariano Rajoy's attempts to chart a way out of an extreme predicament – recession, soaring national debt, a ballooning budget deficit, the highest unemployment in Europe, and the banks sitting on tens of billions of toxic assets from the bust property bubble.</p> <p>\"The policy plans submitted by Spain are relevant, but in some areas they lack sufficient ambition to address the challenges,\" the commission's Spanish report card said.</p> <p>On banking regulation, administrative reform, labour market changes, growth and competitiveness policies, \"the national reform programme does not contain any specific plans for addressing the challenges\".</p> <p>Tax system reforms, meanwhile, were going \"in the opposite direction\" to that recommended by Brussels.</p> <p>\"Spanish banks still have large exposures to the real estate and construction sectors (amounting to about 10% of total consolidated assets in December 2011). Over a half of this exposure is already problematic and may eventually rise further as developers prove unable to sell their assets and make repayments,\" the commission said.</p> <p>Overall in the eurozone, the sovereign debt crisis of the past 30 months had fostered \"a very dangerous\" degree of \"interdependence of weak banks and weak sovereigns\".</p> <p>The European Central Bank's intervention last December, throwing a trillion euros of cheap three-year loans at European banks over a period of three months, had brought a respite. But the commission said that this was merely temporary and that investors' confidence was again evaporating. Despite the liquidity help, the banks were failing to lend, raising the chances of a credit crunch in Europe wrecking growth prospects and causing unemployment to rise from current 15-year highs.</p> <p>\"At this stage, there is no clear-cut evidence that the deleveraging process has become excessive or disorderly with disruptive consequences on the real economy. Nevertheless, the heterogeneity across member states is large and the aggregate picture may hide different situations at country level,\" the commission said.</p> <p>Given the gravity of the situation, the commission, whose recommendations are to be put to a summit of EU leaders in Brussels at the end of next month, outlined a quantum leap in fiscal and economic union going beyond the scope of the EU's Lisbon treaty and which would require a new EU charter.</p> <p>While also hedging its bets, the commission stressed the merits of eurobonds, a eurozone banking union, deploying the European Stability Mechanism (ESM) – the permanent bailout fund being made operational in July – for direct loans to banks rather than to governments, as required by the ESM treaty.</p> <p>\"Additional reforms to economic governance may be considered to complete the institutional structure of monetary union,\" the commission said. \"The changes made so far have in some cases touched on issues traditionally tied to national sovereignty. In some instances, they appear to have exhausted the scope of action possible under the [Lisbon] treaty&#xa0;… The question remains as to whether stronger co-ordination of economic policies will be sufficient or whether there needs to be progress towards closer integration of economic policy-making. The crisis experience has underlined the importance of this issue.\"</p> <p>The commission said that there were signs of banks deleveraging, retreating behind national borders and divesting their foreign subsidiaries.</p> <p>\"To counter this trend of financial disintegration, more co-ordination at European level is required in supervision and crisis management frameworks. More specifically, closer integration among the euro area countries in supervisory structures and practices, in cross-border crisis management and burden sharing, towards a 'banking union' would be an important complement to the current structure of monetary union.\"</p> <p>\"To sever the link between banks and the sovereigns, direct recapitalisation by the ESM might be envisaged,\" it added. The proposal is again fiercely resisted by Berlin, but supported by the new French president, François Hollande, by Washington, and is also gaining support at the European Central Bank.</p> <p>Talking up the advantages of eurobonds, the commission sought to appeal to German reservations by stating that \"the net effects of common issuance will be positive only if the potential disincentives for fiscal discipline can be controlled\".</p>", 
      "bodyText": "The eurozone is confronted with the prospect of \"financial disintegration\" and should use its new bailout fund to recapitalise distressed banks directly while embarking on a transnational banking union, the European commission said today. Delivering more than 1,000 pages of diagnosis and policy prescriptions on the dire condition of the European economy and how to try to end almost three years of euro crisis, the commission also talked up the merits of eurobonds or pooling of eurozone debt, a proposal gaining in traction but strongly resisted for now by the biggest economy, Germany. With international attention focused on Spain wrestling with an escalating banking crisis, the commission was surprisingly critical of Mariano Rajoy's attempts to chart a way out of an extreme predicament – recession, soaring national debt, a ballooning budget deficit, the highest unemployment in Europe, and the banks sitting on tens of billions of toxic assets from the bust property bubble. \"The policy plans submitted by Spain are relevant, but in some areas they lack sufficient ambition to address the challenges,\" the commission's Spanish report card said. On banking regulation, administrative reform, labour market changes, growth and competitiveness policies, \"the national reform programme does not contain any specific plans for addressing the challenges\". Tax system reforms, meanwhile, were going \"in the opposite direction\" to that recommended by Brussels. \"Spanish banks still have large exposures to the real estate and construction sectors (amounting to about 10% of total consolidated assets in December 2011). Over a half of this exposure is already problematic and may eventually rise further as developers prove unable to sell their assets and make repayments,\" the commission said. Overall in the eurozone, the sovereign debt crisis of the past 30 months had fostered \"a very dangerous\" degree of \"interdependence of weak banks and weak sovereigns\". The European Central Bank's intervention last December, throwing a trillion euros of cheap three-year loans at European banks over a period of three months, had brought a respite. But the commission said that this was merely temporary and that investors' confidence was again evaporating. Despite the liquidity help, the banks were failing to lend, raising the chances of a credit crunch in Europe wrecking growth prospects and causing unemployment to rise from current 15-year highs. \"At this stage, there is no clear-cut evidence that the deleveraging process has become excessive or disorderly with disruptive consequences on the real economy. Nevertheless, the heterogeneity across member states is large and the aggregate picture may hide different situations at country level,\" the commission said. Given the gravity of the situation, the commission, whose recommendations are to be put to a summit of EU leaders in Brussels at the end of next month, outlined a quantum leap in fiscal and economic union going beyond the scope of the EU's Lisbon treaty and which would require a new EU charter. While also hedging its bets, the commission stressed the merits of eurobonds, a eurozone banking union, deploying the European Stability Mechanism (ESM) – the permanent bailout fund being made operational in July – for direct loans to banks rather than to governments, as required by the ESM treaty. \"Additional reforms to economic governance may be considered to complete the institutional structure of monetary union,\" the commission said. \"The changes made so far have in some cases touched on issues traditionally tied to national sovereignty. In some instances, they appear to have exhausted the scope of action possible under the [Lisbon] treaty … The question remains as to whether stronger co-ordination of economic policies will be sufficient or whether there needs to be progress towards closer integration of economic policy-making. The crisis experience has underlined the importance of this issue.\" The commission said that there were signs of banks deleveraging, retreating behind national borders and divesting their foreign subsidiaries. \"To counter this trend of financial disintegration, more co-ordination at European level is required in supervision and crisis management frameworks. More specifically, closer integration among the euro area countries in supervisory structures and practices, in cross-border crisis management and burden sharing, towards a 'banking union' would be an important complement to the current structure of monetary union.\" \"To sever the link between banks and the sovereigns, direct recapitalisation by the ESM might be envisaged,\" it added. The proposal is again fiercely resisted by Berlin, but supported by the new French president, François Hollande, by Washington, and is also gaining support at the European Central Bank. Talking up the advantages of eurobonds, the commission sought to appeal to German reservations by stating that \"the net effects of common issuance will be positive only if the potential disincentives for fiscal discipline can be controlled\".", 
      "byline": "Ian Traynor in Brussels", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Eurozone faces 'financial disintegration' unless it acts again, warns commission", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "773", 
      "charCount": "5082", 
      "trailText": "European commission talks up eurobonds in 1,000-page report on condition of European economy and how to try to solve crisis", 
      "shortUrl": "https://gu.com/p/38xag", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:09:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390893894\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338375424406/Spanish-prime-minister-Ma-008.jpg\" alt=\"Spanish prime minister Mariano Rajoy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The European commission was surprisingly critical of Mariano Rajoy’s attempts to chart a way out of an extreme predicament. Photograph: Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-02T11:00:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/eurozone-financial-disintegration-european-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T11:00:50Z", 
    "type": "article", 
    "id": "business/2012/may/30/eurozone-financial-disintegration-european-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/30/arm-dell-chip-designs", 
    "sectionName": "Business", 
    "webTitle": "Arm escapes market rout as Dell backs company's chip designs", 
    "fields": {
      "standfirst": "Dell to offer customers choice of Arm or Intel products, giving support to company's shares", 
      "body": "<p><strong>Arm</strong>, the chip designer whose products are used in Apple's iPad and iPhone, has escaped the worst of the current market rout after Dell backed the company's architecture.</p> <p>The computer group has said it will offer customers the choice of Arm-based micro servers or its traditional Intel x86 processor. Analyst Julian Yates at Investec, who has a buy recommendation with an 800p price target, said:</p> <blockquote> Dell previously flagged it had been working with Arm architecture but did not commit that it would bring out Arm-based micro-servers. We have very modest micro-server revenue in our 2016 Arm royalty estimates and this is another data-point that Arm is being increasingly seen as a credible player in this emerging space. <br> [At its recent] <a href=\"http://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CFYQFjAB&amp;url=http%3A%2F%2Fphx.corporate-ir.net%2FExternal.File%3Fitem%3DUGFyZW50SUQ9MTQxMzA2fENoaWxkSUQ9LTF8VHlwZT0z%26t%3D1&amp;ei=ePTFT9CHOcSq-AbUvvzCBQ&amp;usg=AFQjCNH_VgFzJpQADgOFz9ps0niHtVYQ6g\" title=\"\">investor day update</a> Arm talked positively about its emerging position in the micro-server market. Hewlett Packard has been the main backer to date and Dell's commitment just adds further credibility. Arm sees 20% of the server market as addressable by 2015 and expects a 5%-10% share by 2016 with the expected average selling price range of $50-$200. This suggests upside to our 10% market share and $50 chip price assumptions. <br> </blockquote> <p>Meanwhile positive comments from Apple at a conference in California should also be helpful to Arm. And there is also the prospect of a payout to shareholders. Gareth Jenkins at UBS said:</p> <blockquote> We met with management and while largely a reiteration of the positive long term drivers and robust defence of the Arm partner model, we believe there is potential upside in terms of cash returns to shareholders over the next few years versus our current modelling. </blockquote> <p>Jenkins added that there could be some news from Computex, Asia's largest consumer electronics trade show:</p> <blockquote> While we expect the lion's share of Win8 products shown at next week's Computex show to be Intel x86 based, we do expect Arm partners to show product also (indeed Nvidia at its analyst day cited to expect substantial news on WinRT in the next two weeks). </blockquote> <p>Arm shares are steady at 507.5p, while the <strong>FTSE 100</strong> has seen its falls accelerate on fears about Spain's future. The leading index is now down 83.27 points at 5307.87.</p> <p>Utilities are among the few gainers as investors seek havens in the storm. <strong>United Utilities</strong> is up 8p at 650p while <strong>Severn Trent</strong> - down earlier despite better than expected results and a £150m return to shareholders - is now 9p higher at £16.73.</p>", 
      "bodyText": "Arm, the chip designer whose products are used in Apple's iPad and iPhone, has escaped the worst of the current market rout after Dell backed the company's architecture. The computer group has said it will offer customers the choice of Arm-based micro servers or its traditional Intel x86 processor. Analyst Julian Yates at Investec, who has a buy recommendation with an 800p price target, said: Dell previously flagged it had been working with Arm architecture but did not commit that it would bring out Arm-based micro-servers. We have very modest micro-server revenue in our 2016 Arm royalty estimates and this is another data-point that Arm is being increasingly seen as a credible player in this emerging space. [At its recent] investor day update Arm talked positively about its emerging position in the micro-server market. Hewlett Packard has been the main backer to date and Dell's commitment just adds further credibility. Arm sees 20% of the server market as addressable by 2015 and expects a 5%-10% share by 2016 with the expected average selling price range of $50-$200. This suggests upside to our 10% market share and $50 chip price assumptions. Meanwhile positive comments from Apple at a conference in California should also be helpful to Arm. And there is also the prospect of a payout to shareholders. Gareth Jenkins at UBS said: We met with management and while largely a reiteration of the positive long term drivers and robust defence of the Arm partner model, we believe there is potential upside in terms of cash returns to shareholders over the next few years versus our current modelling. Jenkins added that there could be some news from Computex, Asia's largest consumer electronics trade show: While we expect the lion's share of Win8 products shown at next week's Computex show to be Intel x86 based, we do expect Arm partners to show product also (indeed Nvidia at its analyst day cited to expect substantial news on WinRT in the next two weeks). Arm shares are steady at 507.5p, while the FTSE 100 has seen its falls accelerate on fears about Spain's future. The leading index is now down 83.27 points at 5307.87. Utilities are among the few gainers as investors seek havens in the storm. United Utilities is up 8p at 650p while Severn Trent - down earlier despite better than expected results and a £150m return to shareholders - is now 9p higher at £16.73.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-30T00:00:00Z", 
      "headline": "Arm escapes market rout as Dell backs company's chip designs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "410", 
      "charCount": "2389", 
      "trailText": "Dell to offer customers choice of Arm or Intel products, giving support to company's shares", 
      "shortUrl": "https://gu.com/p/38x9v", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:57:41Z", 
      "main": "", 
      "commentCloseDate": "2012-06-06T10:19:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/30/arm-dell-chip-designs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T10:19:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/30/arm-dell-chip-designs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/30/cape-chief-executive-centamin", 
    "sectionName": "Business", 
    "webTitle": "Cape gains ground after appointing new chief executive, while Centamin benefits from positive update", 
    "fields": {
      "standfirst": "Industrial group Cape announces new boss a week after shocking investors with profit warning", 
      "body": "<p>Industrial group <strong>Cape</strong> shocked investors a week ago with a profit warning after running into trouble with its projects in Algeria.</p> <p>Now it has announced the appointment of a new chief executive, which has given its shares a lift. Joe Oatley, former chief executive of engineering group Hamworthy, will take the same post at Cape at the end of June, replacing Martin May who stepped down unexpectedly earlier in the year. Oatley ran Hamworthy until its recent takeover by Finnish group Wartsila.</p> <p>Andy Hanson, an analyst at Northland Capital Partners, said:</p> <blockquote> After last week's disappointing news, today's announcement should provide some relief. Oatley has a good reputation following his time at Hamworthy leading the group to a trade sale. There are still concerns following the recent contract losses but today's appointment provides reassurance that the management team is once again on a stable footing to deal with the issues in Algeria going forward and return the business to growth. <br> </blockquote> <p>Cape's shares are currently up 19.6p at 250.1p.</p> <p>Still with the mid-caps <strong>Centamin</strong>, the Egypt-focused mining group, has climbed 2.9p to 64.65p after a new five year plan for its Sukari gold project. It expects to double last year's production by 2014. Bank of America Merrill Lynch issued a buy note, saying:</p> <p>This [announcement] should go some way to alleviate market concerns over the old mine plan which showed a significant \"grade hole\" in 2014/2015. Factoring in the new plan, there are significant production and earnings per share upgrades for 2014/15, and an overall 4% uplift to net present value. The new mine plan does not include further expected</p> <p>upside from the underground zone, which we expect to be announced in the first quarter of 2013. We re-iterate our buy rating, with a higher 170p price objective [from 165p].</p>", 
      "bodyText": "Industrial group Cape shocked investors a week ago with a profit warning after running into trouble with its projects in Algeria. Now it has announced the appointment of a new chief executive, which has given its shares a lift. Joe Oatley, former chief executive of engineering group Hamworthy, will take the same post at Cape at the end of June, replacing Martin May who stepped down unexpectedly earlier in the year. Oatley ran Hamworthy until its recent takeover by Finnish group Wartsila. Andy Hanson, an analyst at Northland Capital Partners, said: After last week's disappointing news, today's announcement should provide some relief. Oatley has a good reputation following his time at Hamworthy leading the group to a trade sale. There are still concerns following the recent contract losses but today's appointment provides reassurance that the management team is once again on a stable footing to deal with the issues in Algeria going forward and return the business to growth. Cape's shares are currently up 19.6p at 250.1p. Still with the mid-caps Centamin, the Egypt-focused mining group, has climbed 2.9p to 64.65p after a new five year plan for its Sukari gold project. It expects to double last year's production by 2014. Bank of America Merrill Lynch issued a buy note, saying: This [announcement] should go some way to alleviate market concerns over the old mine plan which showed a significant \"grade hole\" in 2014/2015. Factoring in the new plan, there are significant production and earnings per share upgrades for 2014/15, and an overall 4% uplift to net present value. The new mine plan does not include further expected upside from the underground zone, which we expect to be announced in the first quarter of 2013. We re-iterate our buy rating, with a higher 170p price objective [from 165p].", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-30T00:00:00Z", 
      "headline": "Cape gains ground after appointing new chief executive, while Centamin benefits from positive update", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "304", 
      "charCount": "1816", 
      "trailText": "Industrial group Cape announces new boss a week after shocking investors with profit warning", 
      "shortUrl": "https://gu.com/p/38x82", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T09:44:33Z", 
      "main": "", 
      "commentCloseDate": "2012-06-06T09:44:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/30/cape-chief-executive-centamin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T09:44:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/30/cape-chief-executive-centamin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2012/may/30/paul-krugman-austerity-deeply-destructive", 
    "sectionName": "Business", 
    "webTitle": "Paul Krugman attacks Britain's austerity drive as 'deeply destructive'", 
    "fields": {
      "standfirst": "Nobel prize-winning economist says austerity policy is failing and  coalition should be increasing spending instead of cutting it", 
      "body": "<p>Nobel prize-winning economist Paul Krugman has attacked the government's austerity policy as \"deeply destructive\".</p> <p>Speaking on <a href=\"http://news.bbc.co.uk/today/hi/today/newsid_9724000/9724880.stm\" title=\"\">Radio 4's Today programme</a>, he said the coalition's plan was \"failing dismally\". Instead of cutting spending the government should be increasing it by 2% of GDP, he added.</p> <p>\"It is deeply destructive to pursue austerity in a depression,\" said Krugman. \"Give me a stronger economy and I'll turn into a fiscal hawk. But not now.\"</p> <p>The American economist gave a lecture at the London School of Economics on Tuesday titled Austerity thy Name is Vanity.</p> <p>He argued that David Cameron's government had made a terrible mistake by going for austerity, and could not change course now because to do so would be to admit its mistake.</p> <p><a href=\"http://krugman.blogs.nytimes.com/2012/05/28/britains-trap/?smid=tw-NytimesKrugman&amp;seid=auto\" title=\"\">On his New York Times blog</a>, he cites Martin Wolf of the Financial Times: \"It may be humiliating for the government to offer such a speech now. But there is no reason why the people of the UK should suffer for its mistake, indefinitely.\"</p> <p>Krugman adds: \"But there is a reason, of course: the ambition and vanity of politicians. Hello, Mr Clegg.\"</p> <p>He said the UK had now entered a depression with almost 30% of unemployed people having been out of work for 52 weeks or more, compared with 9.5% in 2008.</p> <p>On Europe, Krugman advised the Irish to vote against the fiscal compact, which will involve tighter, EU-imposed budget controls, in a referendum on Thursday. \"European currency union was a mistake since the day the Maastricht treaty was signed,\" he said.</p>", 
      "bodyText": "Nobel prize-winning economist Paul Krugman has attacked the government's austerity policy as \"deeply destructive\". Speaking on Radio 4's Today programme, he said the coalition's plan was \"failing dismally\". Instead of cutting spending the government should be increasing it by 2% of GDP, he added. \"It is deeply destructive to pursue austerity in a depression,\" said Krugman. \"Give me a stronger economy and I'll turn into a fiscal hawk. But not now.\" The American economist gave a lecture at the London School of Economics on Tuesday titled Austerity thy Name is Vanity. He argued that David Cameron's government had made a terrible mistake by going for austerity, and could not change course now because to do so would be to admit its mistake. On his New York Times blog, he cites Martin Wolf of the Financial Times: \"It may be humiliating for the government to offer such a speech now. But there is no reason why the people of the UK should suffer for its mistake, indefinitely.\" Krugman adds: \"But there is a reason, of course: the ambition and vanity of politicians. Hello, Mr Clegg.\" He said the UK had now entered a depression with almost 30% of unemployed people having been out of work for 52 weeks or more, compared with 9.5% in 2008. On Europe, Krugman advised the Irish to vote against the fiscal compact, which will involve tighter, EU-imposed budget controls, in a referendum on Thursday. \"European currency union was a mistake since the day the Maastricht treaty was signed,\" he said.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Paul Krugman attacks Britain's austerity drive as 'deeply destructive'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "255", 
      "charCount": "1499", 
      "trailText": "Nobel prize-winning economist says austerity policy is failing and  coalition should be increasing spending instead of cutting it", 
      "shortUrl": "https://gu.com/p/38x68", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:09:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390882340\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/5/30/1338367307950/Paul-Krugman-008.jpg\" alt=\"Paul Krugman\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Krugman said the coalition's austerity plan was 'failing dismally'. Photograph:   Bob Strong/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2012/may/30/paul-krugman-austerity-deeply-destructive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T08:42:49Z", 
    "type": "article", 
    "id": "politics/2012/may/30/paul-krugman-austerity-deeply-destructive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/30/ftse-spain-severn-trent", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls on Spanish woes while Severn Trent drops despite forecast-beating profits and £150m dividend", 
    "fields": {
      "standfirst": "UK water group to make special payout to shareholders and invest another £150m in network improvements", 
      "body": "<p>Investors have turned risk-averse again as the worries about Spain mount, and even a haven such as utility group <strong>Severn Trent</strong> has been hit.</p> <p>The company has reported full year profits of £275.3m, a 4.6% fall but above expectations of around £259m. An increase in prices helped make up for higher costs and a drop in consumption from its metered customers.</p> <p>But with the market in negative mood, its shares have fallen 18p to £16.46.</p> <p>The company said it did not expect any restrictions on water usage in its area this year, and it claimed to have the lowest combined water and waste water bills for its customers.</p> <p>It plans £150m extra investment in its networks over the next three years, and has announced it will return a similar amount to shareholders. Angelos Anastasiou at Investec Securities issued a hold recommendation and said:</p> <blockquote> All seems much as expected with the water and services businesses, but the special dividend is obviously the thing to note. This was hoped for, but not necessarily expected. It reflects Severn's relatively low gearing, and the £150m value of the special dividend is balanced by £150m of extra capex for customers. The special dividend yields nearly 4% in its own right, rising to 6.6% when combined with the 2012 final dividend. This should be relatively attractive in the short term. <br> </blockquote> <p>After four days of gains, the <strong>FTSE 100</strong> is down 58.13 points at 5333.01 on growing worries Spain will need a bailout, as it struggles to refinance its ailing banking system, hit by a slump in property prices. Investors are in cautious mood ahead of the lunchtime release of the European commission's new report cards on the budget plans of the 27 members of the EU.</p> <p>Elsewhere, Tuesday's excitement over possible moves by China to stimulate its economy has faded as the idea has been played down. So mining groups are heading lower again, with <strong>Vedanta Resources</strong> 34p lower at 960p.</p> <p>A number of companies have seen their shares go ex-dividend, including <strong>Marks &amp; Spencer</strong>, down 11.3p at 333.7p and <strong>Amec</strong>, 22.5p lower at 992.5p. Amec also announced the A$27m acquisition of Australian consulting company Unidel.</p> <p>Among the mid-caps, <strong>Booker</strong> has jumped 6.4p to 85.5p after the cash and carry group paid £139.7m for the UK businesses of Germany's Metro, which trades under the Makro name. The deal involves Booker paying £15.8m in cash and the rest in shares, which would give Metro a 10 stake in the company. In a buy note Investec analyst Nicola Mallard said:</p> <blockquote> This looks an excellent deal for Booker. It has proved it can turn struggling cash and carry businesses around and with another £800m on the top line, this will produce a stronger business with enhanced growth prospects. <br> Whilst expected to be dilutive in this first (part) year of ownership, the group believes it can quickly turn this business around and the deal could be profit enhancing in 2014. Our 2014 earnings per share forecast is likely to be unchanged after accommodating the additional equity in issue. However, beyond 2014 we see a much enhanced business, with further margin upside potential. </blockquote>", 
      "bodyText": "Investors have turned risk-averse again as the worries about Spain mount, and even a haven such as utility group Severn Trent has been hit. The company has reported full year profits of £275.3m, a 4.6% fall but above expectations of around £259m. An increase in prices helped make up for higher costs and a drop in consumption from its metered customers. But with the market in negative mood, its shares have fallen 18p to £16.46. The company said it did not expect any restrictions on water usage in its area this year, and it claimed to have the lowest combined water and waste water bills for its customers. It plans £150m extra investment in its networks over the next three years, and has announced it will return a similar amount to shareholders. Angelos Anastasiou at Investec Securities issued a hold recommendation and said: All seems much as expected with the water and services businesses, but the special dividend is obviously the thing to note. This was hoped for, but not necessarily expected. It reflects Severn's relatively low gearing, and the £150m value of the special dividend is balanced by £150m of extra capex for customers. The special dividend yields nearly 4% in its own right, rising to 6.6% when combined with the 2012 final dividend. This should be relatively attractive in the short term. After four days of gains, the FTSE 100 is down 58.13 points at 5333.01 on growing worries Spain will need a bailout, as it struggles to refinance its ailing banking system, hit by a slump in property prices. Investors are in cautious mood ahead of the lunchtime release of the European commission's new report cards on the budget plans of the 27 members of the EU. Elsewhere, Tuesday's excitement over possible moves by China to stimulate its economy has faded as the idea has been played down. So mining groups are heading lower again, with Vedanta Resources 34p lower at 960p. A number of companies have seen their shares go ex-dividend, including Marks &amp; Spencer, down 11.3p at 333.7p and Amec, 22.5p lower at 992.5p. Amec also announced the A$27m acquisition of Australian consulting company Unidel. Among the mid-caps, Booker has jumped 6.4p to 85.5p after the cash and carry group paid £139.7m for the UK businesses of Germany's Metro, which trades under the Makro name. The deal involves Booker paying £15.8m in cash and the rest in shares, which would give Metro a 10 stake in the company. In a buy note Investec analyst Nicola Mallard said: This looks an excellent deal for Booker. It has proved it can turn struggling cash and carry businesses around and with another £800m on the top line, this will produce a stronger business with enhanced growth prospects. Whilst expected to be dilutive in this first (part) year of ownership, the group believes it can quickly turn this business around and the deal could be profit enhancing in 2014. Our 2014 earnings per share forecast is likely to be unchanged after accommodating the additional equity in issue. However, beyond 2014 we see a much enhanced business, with further margin upside potential.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-30T00:00:00Z", 
      "headline": "FTSE falls on Spanish woes while Severn Trent drops despite forecast-beating profits and £150m dividend", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "537", 
      "charCount": "3079", 
      "trailText": "UK water group to make special payout to shareholders and invest another £150m in network improvements", 
      "shortUrl": "https://gu.com/p/38x6c", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-30T09:21:33Z", 
      "main": "", 
      "commentCloseDate": "2012-06-06T08:38:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/30/ftse-spain-severn-trent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T08:38:53Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/30/ftse-spain-severn-trent", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/30/lord-browne-end-business-intolerance-homosexuality", 
    "sectionName": "Business", 
    "webTitle": "Lord Browne urges end to business 'intolerance of homosexuality'", 
    "fields": {
      "standfirst": "Former BP chief executive says gay people often refrain from applying for certain jobs in business for fear of discrimination", 
      "body": "<p>Lord Browne, the former chief executive of BP, has urged business leaders to do more to end discrimination against gay people in the workplace.</p> <p><a href=\"http://www.bbc.co.uk/news/business-18258538\" title=\"\">Speaking to the BBC's business editor, Robert Peston</a>, he said: \"My sense is that the business world remains more intolerant of homosexuality than other worlds such as the legal profession, the media and the visual arts … I am one of a handful of publicly gay people to have run a FTSE 100 company.</p> <p>\"In some industries, the situation is particularly bad. Among the many people I know in private equity, where I now work, fewer than 1% are openly gay.\"</p> <p>He said gay people often refrain from applying for certain jobs for fear of discrimination: \"That is the most difficult thing, people need confidence to go out there and be part of life.\" He suggested businesses should set targets to make sure they are working to be more inclusive.</p> <p>It is the first time Browne has spoken out about being gay since leaving BP over five years ago, <a href=\"http://www.theguardian.com/business/2007/may/02/media.pressandpublishing\" title=\"\">after it emerged that he had lied to the high court about a gay relationship</a>.</p> <p>\"It was obviously the wrong thing to do and it was the circumstances of my time, not necessarily of the time, that led me to do a very foolish thing.\" He said things were better now and urged people \"to take advantage of the moment where society is so changed\".</p> <p>The court case made his homosexuality public for the first time and marked the end of his 41-year career at BP. Browne said on the Today programme he was aware that many people knew about his sexuality before but he had found himself in a bizarre \"don't ask, don't tell\" situation.</p> <p>\"People guessed, and it was only a matter of time before it came out. I realise now that the people we dealt with certainly knew I was gay. Putin had files on everybody. But at the time I was trapped by the fear of exposure,\" he said.</p> <p>\"It was terrifying. You had a private secret life where you were always worried that someone, somewhere might see you, then it might become something that would make life intolerable. It was a little reign of personal terror, if you will.\"</p>", 
      "bodyText": "Lord Browne, the former chief executive of BP, has urged business leaders to do more to end discrimination against gay people in the workplace. Speaking to the BBC's business editor, Robert Peston, he said: \"My sense is that the business world remains more intolerant of homosexuality than other worlds such as the legal profession, the media and the visual arts … I am one of a handful of publicly gay people to have run a FTSE 100 company. \"In some industries, the situation is particularly bad. Among the many people I know in private equity, where I now work, fewer than 1% are openly gay.\" He said gay people often refrain from applying for certain jobs for fear of discrimination: \"That is the most difficult thing, people need confidence to go out there and be part of life.\" He suggested businesses should set targets to make sure they are working to be more inclusive. It is the first time Browne has spoken out about being gay since leaving BP over five years ago, after it emerged that he had lied to the high court about a gay relationship. \"It was obviously the wrong thing to do and it was the circumstances of my time, not necessarily of the time, that led me to do a very foolish thing.\" He said things were better now and urged people \"to take advantage of the moment where society is so changed\". The court case made his homosexuality public for the first time and marked the end of his 41-year career at BP. Browne said on the Today programme he was aware that many people knew about his sexuality before but he had found himself in a bizarre \"don't ask, don't tell\" situation. \"People guessed, and it was only a matter of time before it came out. I realise now that the people we dealt with certainly knew I was gay. Putin had files on everybody. But at the time I was trapped by the fear of exposure,\" he said. \"It was terrifying. You had a private secret life where you were always worried that someone, somewhere might see you, then it might become something that would make life intolerable. It was a little reign of personal terror, if you will.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-31T00:00:00Z", 
      "headline": "Lord Browne urges end to business 'intolerance of homosexuality'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "376", 
      "charCount": "2071", 
      "trailText": "Former BP chief executive says gay people often refrain from applying for certain jobs in business for fear of discrimination", 
      "shortUrl": "https://gu.com/p/38x5n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T22:42:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390877598\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/30/1338362351248/Lord-Browne-008.jpg\" alt=\"Lord Browne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Browne quit BP in 2007 after it emerged he had lied to the high court about a gay relationship.  Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-02T07:19:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/30/lord-browne-end-business-intolerance-homosexuality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-30T07:19:39Z", 
    "type": "article", 
    "id": "business/2012/may/30/lord-browne-end-business-intolerance-homosexuality", 
    "pillarName": "News"
  }
]