[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/04/inflation-economics", 
    "sectionName": "Business", 
    "webTitle": "UK disposable incomes forecast to fall for the third year running", 
    "fields": {
      "standfirst": "Rising food, clothing and fuel prices coupled with 'anaemic' pay rises prompt further fall in household incomes", 
      "body": "<p>The amount of cash in Britons' pockets will fall this year for the third year running, according to the Centre for Economics and Business Research, a leading economic consultancy.</p> <p>It said rising food, clothing and fuel prices coupled with \"anaemic\" pay rises would lead to another fall in households' disposable incomes. CEBR economists have revised down their real disposable income forecast for 2012 to a 0.2% decline, from a previous prediction of broadly flat on last year. That comes on top of a 1.3% fall in 2011.</p> <p>\"Wage growth is disappointingly anaemic, without much prospect of it picking up in the coming months,\" said Osman Ismail, lead author of the report. \"Unemployment is still high, the double-dip recession has dented confidence, and plenty of public sector cuts are still&#xa0;to&#xa0;come.\" The latest figures show gross pay is rising at 0.6% – a full five percentage points below the equivalent figure five years ago.</p> <p>The fall in spending power comes despite the latest official figures showing inflation fell to its lowest level in more than two years, with bargains on the high street and a post-Easter cut in air fares helping to keep price increases in check.</p> <p>Figures from the Office for National Statistics showed that the cost of living as measured by the consumer prices index rose by 3% in the year to April, an unexpectedly sharp drop from the 3.5% annual rate recorded in March.</p> <p>However, separate figures published on Monday will bolster retailers' hopes for a jubilee boost. BDO's high street sales tracker showed mid-tier retailers' like-for-like sales in May were up 1.3% on a year earlier. The accountancy firm said sunny weather had helped boost fashion sales by 1.2%. Homeware sales were up 4.2%.</p> <p>But it warned: \"Although the sunshine, diamond jubilee and Olympics will undoubtedly spark a feelgood factor, this is bound to be dampened by the continued economic uncertainty both here and abroad. In this type of environment, people will stick to what they know and that means trusted brands and attractive promotions.\"</p> <p>The group tracks spending at non-food retailers with sales of up to £500m.</p> <p>The CEBR, meanwhile, forecast the income squeeze to constrain growth in retail sales volumes to 1.2% over the year.</p> <p>Much of the jubilee sales uplift is likely to merely have been moved forward from later months, it warned, and while it expected a net benefit from the Olympics, this would be broadly confined to London, with tourism potentially crowding out some of the retailing that would have otherwise occurred.</p> <p>The Bank of England's monetary policy committee will meet on Wednesday and Thursday to set interest rates and decide whether to pump more money into the economy. Many economists expect more quantitative easing and possibly a rate cut from the historic low of 0.5%.</p> <p>The Markit/CIPS Manufacturing Purchasing Managers' Index plunged to 45.9 in May from a downwardly revised 50.2 in April, its lowest reading since May 2009 and the second-steepest fall in the survey's 20-year history.</p> <p>Analysts had expected a more modest dip below the 50-point mark that separates contraction from expansion, to 49.8.</p>", 
      "bodyText": "The amount of cash in Britons' pockets will fall this year for the third year running, according to the Centre for Economics and Business Research, a leading economic consultancy. It said rising food, clothing and fuel prices coupled with \"anaemic\" pay rises would lead to another fall in households' disposable incomes. CEBR economists have revised down their real disposable income forecast for 2012 to a 0.2% decline, from a previous prediction of broadly flat on last year. That comes on top of a 1.3% fall in 2011. \"Wage growth is disappointingly anaemic, without much prospect of it picking up in the coming months,\" said Osman Ismail, lead author of the report. \"Unemployment is still high, the double-dip recession has dented confidence, and plenty of public sector cuts are still to come.\" The latest figures show gross pay is rising at 0.6% – a full five percentage points below the equivalent figure five years ago. The fall in spending power comes despite the latest official figures showing inflation fell to its lowest level in more than two years, with bargains on the high street and a post-Easter cut in air fares helping to keep price increases in check. Figures from the Office for National Statistics showed that the cost of living as measured by the consumer prices index rose by 3% in the year to April, an unexpectedly sharp drop from the 3.5% annual rate recorded in March. However, separate figures published on Monday will bolster retailers' hopes for a jubilee boost. BDO's high street sales tracker showed mid-tier retailers' like-for-like sales in May were up 1.3% on a year earlier. The accountancy firm said sunny weather had helped boost fashion sales by 1.2%. Homeware sales were up 4.2%. But it warned: \"Although the sunshine, diamond jubilee and Olympics will undoubtedly spark a feelgood factor, this is bound to be dampened by the continued economic uncertainty both here and abroad. In this type of environment, people will stick to what they know and that means trusted brands and attractive promotions.\" The group tracks spending at non-food retailers with sales of up to £500m. The CEBR, meanwhile, forecast the income squeeze to constrain growth in retail sales volumes to 1.2% over the year. Much of the jubilee sales uplift is likely to merely have been moved forward from later months, it warned, and while it expected a net benefit from the Olympics, this would be broadly confined to London, with tourism potentially crowding out some of the retailing that would have otherwise occurred. The Bank of England's monetary policy committee will meet on Wednesday and Thursday to set interest rates and decide whether to pump more money into the economy. Many economists expect more quantitative easing and possibly a rate cut from the historic low of 0.5%. The Markit/CIPS Manufacturing Purchasing Managers' Index plunged to 45.9 in May from a downwardly revised 50.2 in April, its lowest reading since May 2009 and the second-steepest fall in the survey's 20-year history. Analysts had expected a more modest dip below the 50-point mark that separates contraction from expansion, to 49.8.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "headline": "UK disposable incomes forecast to fall for the third year running", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "530", 
      "charCount": "3132", 
      "trailText": "<p>Rising food, clothing and fuel prices coupled with 'anaemic' pay rises prompt further fall in household incomes</p>", 
      "shortUrl": "https://gu.com/p/3845e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:45:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391106143\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2010/1/14/1263480571243/Fuel-Prices-Increase-As-C-001.jpg\" alt=\"Fuel Prices Increase As Cost Of Oil Remains High\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fuel price rises are eating into disposable incomes. Photograph: Cate Gillon/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/04/inflation-economics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T23:01:00Z", 
    "type": "article", 
    "id": "business/2012/jun/04/inflation-economics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/03/paul-krugman-cassandra-economist-crisis", 
    "sectionName": "Business", 
    "webTitle": "Paul Krugman: 'I'm sick of being Cassandra. I'd like to win for once'", 
    "fields": {
      "bodyText": "By now you will probably have read an awful lot about the financial crisis. Perhaps I've been reading all the wrong stuff, but until now I hadn't managed to find answers to the most puzzling questions. If the crash of 2008 was preceded by an era of unprecedented prosperity, how come most of the people I know weren't earning much? Deregulation of financial services was supposed to have made us all better off, so why did most of us have to live off credit to keep up? Now that it has all gone wrong, and everyone agrees we're in the worst crisis since the Great Depression, why aren't we following the lessons we learned in the 1930s? President Obama attempted one of the biggest Keynesian stimulus programmes. Why has it been only minimally effective? Why do most other western leaders still insist the only way out is to tighten our belts and pay off our debts, when that clearly isn't working either? And how come the bankers, credit agencies and bond traders are still treated with cowed reverence – don't frighten the markets! – when they got us into this mess? These mysteries were beginning to make me feel as if I must be going mad – but since reading Paul Krugman's new book, I fear I'm in danger instead of becoming a bore. It's the sort of book you wish were compulsory reading, and want to quote to anyone who'll listen, because End This Depression Now! provides a comprehensive narrative of how we have ended up doing the opposite of what logic and history tell us we must do to get out of this crisis. Its author is a Nobel prize-winning economist who writes a column in the New York Times and teaches economics at Princeton University. An authority on John Maynard Keynes, Krugman wrote a book in 1999 called The Return of Depression Economics, largely about the Japanese slump, which drew ominous parallels between Japan's economic strategy and the pre-New Deal policies of the early 30s that turned a recession into catastrophic depression. At the time, unsurprisingly, most western economists weren't bowled over; in thrall to the seemingly endless boom, the Great Depression looked to them to be more or less irrelevant. Krugman's latest book will be much harder to ignore. He doesn't expect it will be an easy message to sell, though. \"As far as I can make out, the serious opposition to the coalition's policy is basically a half-dozen economists, and it looks as if I'm one of them – which is really weird,\" he laughs, \"since I'm not even here.\" Visiting London last week, he met lots of what he calls Very Serious People: \"And there are lots of things these people say that sound very wise and sensible. But it's all upside-down; it's all wrong. Yet the power of their orthodoxy – even when it's failing – is quite awesome.\" These Very Serious People present economics as a morality play, in which debt is a sin, and we have all sinned, so now we must all pay the price by tightening our belts together. They tell us the crisis will take a long time to resolve, and must inevitably be painful. All of this, according to Krugman, is the opposite of the truth. Austerity is a self-imposed collective punishment that is not just unnecessary, but won't work. We know what would work – but for complex political and historical reasons that his book explores, we have chosen to forget. \"Ending this depression,\" he writes, \"should be, could be, almost incredibly easy. So why aren't we doing it?\" Krugman offers the example of a babysitting co-op, or circle, in which parents are issued with vouchers they can exchange for babysitting hours. If all of the parents simultaneously decide to save their vouchers, the system will grind to a halt. \"My spending is your income, and your spending is my income. If both of us try to slash our spending at the same time, then we are also slashing our incomes, so we don't actually end up saving more.\" We could issue more vouchers to everyone, to make them feel \"richer\" and encourage them to spend – which would be the circle's equivalent of quantitative easing. But if everyone is determined to save, the parents will hold on to the extra vouchers, and the circle still won't work. This is what's called a liquidity trap, \"and it's essentially where we are now\". The same principles apply to the \"paradox of deleverage\". Debt in itself is not a terrible thing, he says. \"Debt is one person's liability, but another person's asset. So it doesn't impoverish us necessarily. The real danger with debt is what happens if lots of people decide, or are forced, to pay it off at the same time. High debt levels make us vulnerable to a crisis – and this is when you get the self-destructive spiral of debt deflation. If both of us are trying to pay down our debt at the same time, we end up with lower incomes, so the ratio of our debt to our income goes up.\" Crucially, Krugman continues, \"what's true for an individual is not true for society as a whole\". The analogy between a household budget and a national economy is \"seductive, because it's very easy for people to relate to\", and it makes some sense when we're not in the grip of a macro-economic crisis. \"But when we are, then individually rational behaviour adds up to a collectively disastrous result. It ends up that each individual trying to improve his or her position has the collective effect of making everybody worse off. And that's the story of our times.\" At these moments someone has to start spending – and, Krugman argues, it is the government. But we're endlessly being told by the coalition that it has to pay off its debts because servicing the interest is ruinous, and the bond markets will destroy us unless we're seen to be tackling the deficit. \"Well, now. We know that advanced economies with stable governments that borrow in their own currency are capable of running up very high levels of debt without crisis. And we know it, actually, best of all from the history of the UK – which spent much of the 20th century, including the 30s, with debt levels much higher than it has now.\" But what about bond markets? Invoked as global bogeymen, we're warned that they punish governments who fail to cut spending – even if cuts don't reduce the deficit. I've never understood why the markets should care how and when we reduce the deficit, as long as we can pay our way. According to Krugman, they don't. \"That's the interesting thing. The actual verdict of the markets, for countries that have their own currencies, has been that they don't really care at all in terms of what you're doing in short-run policy.\" Likewise, the danger of being downgraded by a credit rating agency has been wildly overstated. \"We saw it in Japan in 2002; they had the downgrade, and nothing happened. Which led us to predict that would happen for the US,\" whose credit rating was downgraded by one agency last year. \"And it was exactly right. Nothing happened.\" Thus far, Krugman has essentially restated the case for Keynesianism. \"And these are not hard concepts, actually. It's not hard to get it across to an audience. But it doesn't seem to play in the political sphere.\" What's fascinating is his historical analysis of why policy-makers, who once understood these principles, collectively decided to forget them. In the years following the Great Depression, governments imposed regulatory rules upon the banking system to ensure that we could never again become indebted enough to make us vulnerable to a crisis. \"But if it's been a long time since the last major economic crisis, people get careless about debt; they forget the risks. Bankers go to politicians and say: 'We don't need these pesky regulations,' and the politicians say: 'You're right – nothing bad has happened for a while.'\" That process began in earnest in 1980, under President Reagan. One by one the regulations on banking were lifted, until \"we lost the safeguards, and it meant there was an increasingly wild and woolly financial system willing to lend lots of money\". Politicians were in part persuaded to deregulate by the argument that it would make us all richer. And to this day, \"there's this very widespread belief that there was, in fact, a great acceleration in growth. But this really isn't hard. You sit down for a minute with the national account statistics, and you see it ain't so.\" If we divide the period between the second world war and 2008 into two halves, \"the first half is a really dramatic improvement to living standards, and the second half is not.\" It was certainly dramatic for the top 0.01%, who saw a seven-fold increase in income; in 2006, for example, the 25 highest-paid hedge fund managers in America earned $14bn, three times the combined salaries of New York City's 80,000 school teachers. But between 1980 and the crash, the median US household income went up by only roughly 20%. \"So it's a total disconnect.\" Why would economists claim ordinary people were getting much richer if they weren't? \"The answer, I think, has to be that you need to ask: 'Well who are the people who say these things hanging out with? What is their social circle?' And if you're a finance professor at the University of Chicago, the people that you're likely to meet from the alleged real world are going to be people from Wall Street – for whom the past 30 years have, in fact, been wonderful. If you're a mover and shaker in the UK, you're probably hanging out with people from the City. I think that is the story of the disconnect.\" But the influence of the top 0.01%'s mindboggling wealth didn't stop at finance professors. Their mansions and yachts and luxury lifestyles created \"expenditure cascades\", whereby, \"if you're a little bit down the income distribution from there, you're going to feel some compulsion to match some of that too. And then, in turn, the people below you can feel some compulsion too.\" There were early warning signs, such as the savings and loans crisis of the late 80s, that should have alerted politicians to the dangers of financial deregulation, moral hazard and subsequent spiralling debt. But by then Wall Street's influence over policy-makers had rendered them deaf to alarm bells – in part because bankers were financing so many politicians' campaigns. Krugman quotes Upton Sinclair's famous observation: \"It's difficult to get a man to understand something, when his salary depends on his not understanding it\" – but more than that, he suspects the sheer glamour of wealthy bankers had a powerful influence over politicians. \"My impression is that old style captains of industry can be rather boring. I'm not sure how much thrill there is in hanging out with someone like that. But Wall Street people are in fact very smart; they're funny, they're not company men who work their way up the chain. They're impressive.\" Even Obama is not immune to their charms, says Krugman. Early into the administration he met the president and his economics team, \"and it was just clear that rumpled professors with beards just didn't come across as being so impressive. Yeah,\" he chuckles. \"I had that definite sense.\" But even many of the rumpled professors had been seduced by the promise of a new world economic order, in which Keynesianism was not just redundant but faintly ridiculous. By 1970, Krugman writes, \"discussion of investor irrationality, of bubbles, of destructive speculation had virtually disappeared from academic discourse. The field was dominated by the 'efficient-markets hypothesis',\" which persuaded economists that: \"We should put the capital development of the nation in the hands of what Keynes called a 'casino'.\" The death of Keynesianism was \"triumphantly\" announced, largely by Republican economists whose work had become \"infected by partisanship and political orientation\". Now, as they are faced with the catastrophic collapse of their theories, Krugman thinks political bias and professional pride are what's stopping them admitting they were wrong. Those economists cite the woefully limited impact of Obama's almost $800bn stimulus package as proof that they are still right. According to Krugman, the only thing wrong was it wasn't enough. Almost half went on tax cuts, and most of the remaining $500bn went on unemployment benefits, food stamps and so on. \"Actual infrastructure spending – that's more like just $100bn. So if your image of the stimulus programme is: 'We're going out there and building lots of bridges' – that never happened.\" In an economy that produces $15tn worth of goods and services each year, $500m \"is just not a big number\". Back in 2009, Krugman had warned: \"By going with a half-baked stimulus, you're going to discredit the idea of stimulus without saving the economy.\" And that, he sighs, \"is exactly what happened. Unfortunately it was one of those predictions that I wish I'd been wrong about. But it was dead on.\" Since the crash Krugman has become the undisputed Cassandra of academia, but he jokes: \"I'm kind of sick of being Cassandra. I'd like to actually win for once, instead of being vindicated by the disaster coming – as predicted. I'd like to see my arguments about preventing the disaster taken into account instead.\" The likelihood of that is a fascinating question. Krugman is not the most clubbable of fellows. In person he's quite offhand, an odd mixture of shy and intensely self-assured, and with his stocky build and salt-and-pepper beard he conveys the impression of a very clever badger, burrowing away in the undergrowth of economic detail, ready to give quite a sharp bite if you get in his way. His public criticisms of the Obama administration have upset many Democrats in the US, while his more vociferous criticisms of George Bush used to earn him death threats from angry rightwingers. I hope none of that gets in the way of his argument. What we need to do, Krugman says, is simple: ditch austerity, kickstart the economy with ambitious government spending, and bring down the deficit when we're back above water again. Most importantly of all, we need to do it now. \"Five years of very high unemployment do vastly more than five times as much damage as one year of high unemployment. To say: 'Yes, it's painful, but time does heal these things … \" He breaks off and sighs in despair. \"Well, no. Time may not heal it.\" • This article was amended on 13 June 2012. The original said President Obama was the only world leader who had attempted a Keynesian stimulus programme in response to the 2008 financial crash. This has been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The American economist has a plan to escape the financial crisis, and it doesn't involve austerity measures or deregulating the banks. But will policy-makers, including our coalition government, heed his advice?", 
      "byline": "Decca Aitkenhead", 
      "publication": "The Guardian", 
      "headline": "Paul Krugman: 'I'm sick of being Cassandra. I'd like to win for once'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/383be", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391566396\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/1/1338561251935/Paul-Krugman-009.jpg\" alt=\"Paul Krugman\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Krugman: 'These are not hard concepts.' Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>By now you will probably have read an awful lot about the <a href=\"http://www.guardian.co.uk/business/financial-crisis\" title=\"\">financial crisis</a>. Perhaps I've been reading all the wrong stuff, but until now I hadn't managed to find answers to the most puzzling questions. If <a href=\"http://www.guardian.co.uk/theobserver/2008/oct/05/the2008crash\" title=\"\">the crash of 2008</a> was preceded by an era of unprecedented prosperity, how come most of the people I know weren't earning much? </p> <p>Deregulation of financial services was supposed to have made us all better off, so why did most of us have to live off credit to keep up? Now that it has all gone wrong, and everyone agrees we're in the worst crisis since the <a href=\"http://topics.nytimes.com/top/reference/timestopics/subjects/g/great_depression_1930s/index.html\" title=\"\">Great Depression</a>, why aren't we following the lessons we learned in the 1930s?</p> <p>President Obama attempted one of the biggest Keynesian stimulus programmes. Why has it been only minimally effective? Why do most other western leaders still insist the only way out is to tighten our belts and pay off our debts, when that clearly isn't working either? And how come the bankers, credit agencies and bond traders are still treated with cowed reverence – don't frighten the markets! – when they got us into this mess?<br>These mysteries were beginning to make me feel as if I must be going mad – but since reading <a href=\"http://www.guardian.co.uk/profile/paul-krugman\" title=\"\">Paul Krugman</a>'s new book, I fear I'm in danger instead of becoming a bore. It's the sort of book you wish were compulsory reading, and want to quote to anyone who'll listen, because <a href=\"http://www.guardianbookshop.co.uk/BerteShopWeb/viewProduct.do?ISBN=9780393088779\" title=\"\">End This Depression Now!</a> provides a comprehensive narrative of how we have ended up doing the opposite of what logic and history tell us we must do to get out of&#xa0;this crisis.</p> <p>Its author is a <a href=\"http://economix.blogs.nytimes.com/2008/10/13/paul-krugman-wins-economics-nobel/\" title=\"\">Nobel prize-winning economist</a> who writes <a href=\"http://topics.nytimes.com/top/opinion/editorialsandoped/oped/columnists/paulkrugman/index.html\" title=\"\">a column in the New York Times</a> and teaches economics at <a href=\"http://www.princeton.edu/main/\" title=\"\">Princeton University</a>. An authority on <a href=\"http://topics.nytimes.com/topics/reference/timestopics/people/k/john_maynard_keynes/index.html\" title=\"\">John Maynard Keynes</a>, Krugman wrote a book in 1999 called <a href=\"http://www.guardian.co.uk/business/1999/jun/20/observerbusiness.theobserver6\" title=\"\">The Return of Depression Economics</a>, largely about <a href=\" http://www.guardian.co.uk/business/2008/sep/30/japan.japan\" title=\"\">the Japanese slump</a>, which drew ominous parallels between Japan's economic strategy and the pre-New Deal policies of the early 30s that turned a recession into catastrophic depression. At the time, unsurprisingly, most western economists weren't bowled over; in thrall to the seemingly endless boom, the Great Depression looked to them to be more or less irrelevant. Krugman's latest book will be much harder to ignore.</p> <p>He doesn't expect it will be an easy message to sell, though. \"As far as I can make out, the serious opposition to the coalition's policy is basically a half-dozen economists, and it looks as if I'm one of them – which is really weird,\" he laughs, \"since I'm not even here.\" Visiting London last week, he met lots of what he calls Very Serious People: \"And there are lots of things these people say that sound very wise and sensible. But it's all upside-down; it's all wrong. Yet the power of their orthodoxy – even when it's failing – is quite awesome.\"</p> <p>These Very Serious People present economics as a morality play, in which debt is a sin, and we have all sinned, so now we must all pay the price by tightening our belts together. They tell us the crisis will take a long time to resolve, and must inevitably be painful. All of this, according to Krugman, is the opposite of the truth. Austerity is a self-imposed collective punishment that is not just unnecessary, but won't work. We know what would work – but for complex political and historical reasons that his book explores, we have chosen to forget. \"Ending this depression,\" he writes, \"should be, could be, almost incredibly easy. So why aren't we doing it?\"</p> <p>Krugman offers the example of a <a href=\"http://www.guardian.co.uk/lifeandstyle/2006/jul/01/familyandrelationships.family4\" title=\"\">babysitting co-op, or circle</a>, in which parents are issued with vouchers they can exchange for babysitting hours. If all of the parents simultaneously decide to save their vouchers, the system will grind to a halt. \"My spending is your income, and your spending is my income. If both of us try to slash our spending at the same time, then we are also slashing our incomes, so we don't actually end up saving more.\" We could issue more vouchers to everyone, to make them feel \"richer\" and encourage them to spend – which would be the circle's equivalent of <a href=\"http://www.guardian.co.uk/business/2010/nov/03/quantitative-easing-question-and-answer\" title=\"\">quantitative easing</a>. But if everyone is determined to save, the parents will hold on to the extra vouchers, and the circle still won't work. This is what's called <a href=\"http://econ.economicshelp.org/2009/10/liquidity-trap-explained.html\" title=\"\">a liquidity trap</a>, \"and it's essentially where we are now\".</p> <p>The same principles apply to the \"paradox of deleverage\". Debt in itself is not a terrible thing, he says. \"Debt is one person's liability, but another person's asset. So it doesn't impoverish us necessarily. The real danger with debt is what happens if lots of people decide, or are forced, to pay it off at the same time. High debt levels make us vulnerable to a crisis – and this is when you get the self-destructive spiral of debt deflation. If both of us are trying to pay down our debt at the same time, we end up with lower incomes, so the ratio of our debt to our income goes up.\"</p> <p>Crucially, Krugman continues, \"what's true for an individual is not true for society as a whole\". The analogy between a household budget and a national economy is \"seductive, because it's very easy for people to relate to\", and it makes some sense when we're not in the grip of a macro-economic crisis. \"But when we are, then individually rational behaviour adds up to a collectively disastrous result. It ends up that each individual trying to improve his or her position has the collective effect of making everybody worse off. And that's the story of our times.\"</p> <p>At these moments someone has to start spending – and, Krugman argues, it is the government. But we're endlessly being told by the coalition that it has to pay off its debts because servicing the interest is ruinous, and <a href=\"http://www.guardian.co.uk/money/bonds\" title=\"\">the bond markets</a> will destroy us unless we're seen to be tackling the deficit.<br>\"Well, now. We know that advanced economies with stable governments that borrow in their own currency are capable of running up very high levels of debt without crisis. And we know it, actually, best of all from the history of the UK – which spent much of the 20th century, including the 30s, with debt levels much higher than it has now.\"</p> <p>But what about bond markets? Invoked as global bogeymen, we're warned that they punish governments who fail to cut spending – even if cuts don't reduce the deficit. I've never understood why the markets should care how and when we reduce the deficit, as long as we can pay our way. According to Krugman, they don't.</p> <p>\"That's the interesting thing. The actual verdict of the markets, for countries that have their own currencies, has been that they don't really care at all in terms of what you're doing in short-run policy.\" Likewise, the danger of being downgraded by a credit rating agency has been wildly overstated. \"We saw it in Japan in 2002; they had the downgrade, and nothing happened. Which led us to predict that would happen for the US,\" whose <a href=\"http://www.guardian.co.uk/business/2011/aug/06/us-credit-rating-downgrade-china\" title=\"\">credit rating was downgraded by one agency</a> last year. \"And it was exactly right. Nothing happened.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-391566398\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/1/1338567368423/A-breadline-in-the-US-in--008.jpg\" alt=\"A breadline in the US in 1930\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A breadline in the US in 1930. According to Krugman, our governments have failed to learn the lessons of the Great Depression. Photograph: American Stock Archive/Getty Images</span> </figcaption> </figure>  <p>Thus far, Krugman has essentially restated the case for Keynesianism. \"And these are not hard concepts, actually. It's not hard to get it across to an audience. But it doesn't seem to play in the political sphere.\" What's fascinating is his historical analysis of why policy-makers, who once understood these principles, collectively decided to forget them.<br>In the years following the Great Depression, governments imposed regulatory rules upon the banking system to ensure that we could never again become indebted enough to make us vulnerable to a crisis. \"But if it's been a long time since the last major economic crisis, people get careless about debt; they forget the risks. Bankers go to politicians and say: 'We don't need these pesky regulations,' and the politicians say: 'You're right – nothing bad has happened for a while.'\"</p> <p>That process began in earnest in 1980, under President Reagan. One by one the regulations on banking were lifted, until \"we lost the safeguards, and it meant there was an increasingly wild and woolly financial system willing to lend lots of money\". Politicians were in part persuaded to deregulate by the argument that it would make us all richer. And to this day, \"there's this very widespread belief that there was, in fact, a great acceleration in growth. But this really isn't hard. You sit down for a minute with the national account statistics, and you see it ain't so.\"</p> <p>If we divide the period between the second world war and 2008 into two halves, \"the first half is a really dramatic improvement to living standards, and the second half is not.\" It was certainly dramatic for the top 0.01%, who saw a seven-fold increase in income; in 2006, for example, the 25 highest-paid hedge fund managers in America earned $14bn, three times the combined salaries of New York City's 80,000 school teachers. But between 1980 and the crash, the median US household income went up by only roughly 20%. \"So it's a&#xa0;total&#xa0;disconnect.\"</p> <p>Why would economists claim ordinary people were getting much richer if they weren't? \"The answer, I think, has to be that you need to ask: 'Well who are the people who say these things hanging out with? What is their social circle?' And if you're a finance professor at the University of Chicago, the people that you're likely to meet from the alleged real world are going to be people from Wall Street – for whom the past 30 years have, in fact, been wonderful. If you're a mover and shaker in the UK, you're probably hanging out with people from the City. I think that is the story of the disconnect.\"</p> <p>But the influence of the top 0.01%'s mindboggling wealth didn't stop at finance professors. Their mansions and yachts and luxury lifestyles created \"expenditure cascades\", whereby, \"if you're a little bit down the income distribution from there, you're going to feel some compulsion to match some of that too. And then, in turn, the people below you can feel some compulsion too.\"</p> <p>There were early warning signs, such as the <a href=\"http://financial-dictionary.thefreedictionary.com/Monetary+Control+Act+of+1980\" title=\"\">savings and loans crisis</a> of the late 80s, that should have alerted politicians to the dangers of financial deregulation, moral hazard and subsequent spiralling debt. But by then Wall Street's influence over policy-makers had rendered them deaf to alarm bells – in part because bankers were financing so many politicians' campaigns. Krugman quotes Upton Sinclair's famous observation: \"It's difficult to get a man to understand something, when his salary depends on his not understanding it\" – but more than that, he suspects the sheer glamour of wealthy bankers had a powerful influence over politicians.</p> <p>\"My impression is that old style captains of industry can be rather boring. I'm not sure how much thrill there is in hanging out with someone like that. But Wall Street people are in fact very smart; they're funny, they're not company men who work their way up the chain. They're impressive.\"</p> <p>Even Obama is not immune to their charms, says Krugman. Early into the administration he met the president and his economics team, \"and it was just clear that rumpled professors with beards just didn't come across as being so impressive. Yeah,\" he chuckles. \"I had that definite sense.\" But even many of the rumpled professors had been seduced by the promise of a new world economic order, in which Keynesianism was not just redundant but faintly ridiculous.</p> <p>By 1970, Krugman writes, \"discussion of investor irrationality, of bubbles, of destructive speculation had virtually disappeared from academic discourse. The field was dominated by the <a href=\"http://www.investopedia.com/terms/e/efficientmarkethypothesis.asp#axzz1wRII0Yya\" title=\"\">'efficient-markets hypothesis'</a>,\" which persuaded economists that: \"We <em>should</em> put the capital development of the nation in the hands of what Keynes called a 'casino'.\" The death of Keynesianism was \"triumphantly\" announced, largely by Republican economists whose work had become \"infected by partisanship and political orientation\". Now, as they are faced with the catastrophic collapse of their theories, Krugman thinks political bias and professional pride are what's stopping them admitting they were wrong.</p> <p>Those economists cite the woefully limited impact of Obama's almost <a href=\"http://topics.nytimes.com/top/reference/timestopics/subjects/u/united_states_economy/economic_stimulus/index.html\" title=\"\">$800bn stimulus package</a> as proof that they are still right. According to Krugman, the only thing wrong was it wasn't <em>enough</em>. Almost half went on tax cuts, and most of the remaining $500bn went on unemployment benefits, food stamps and so on. \"Actual infrastructure spending – that's more like just $100bn. So if your image of the stimulus programme is: 'We're going out there and building lots of bridges' – that never happened.\"</p> <p>In an economy that produces $15tn worth of goods and services each year, $500m \"is just not a big number\". Back in 2009, Krugman had warned: \"By going with a half-baked stimulus, you're going to discredit the idea of stimulus without saving the economy.\" And that, he sighs, \"is exactly what happened. Unfortunately it was one of those predictions that I wish I'd been wrong about. But it was dead on.\"</p> <p>Since the crash Krugman has become the undisputed Cassandra of academia, but he jokes: \"I'm kind of sick of being Cassandra. I'd like to actually win for once, instead of being vindicated by the disaster coming – as predicted. I'd like to see my arguments about preventing the disaster taken into account instead.\"</p> <p>The likelihood of that is a fascinating question. Krugman is not the most clubbable of fellows. In person he's quite offhand, an odd mixture of shy and intensely self-assured, and with his stocky build and salt-and-pepper beard he conveys the impression of a very clever badger, burrowing away in the undergrowth of economic detail, ready to give quite a sharp bite if you get in his way. His public criticisms of the Obama administration have upset many Democrats in the US, while his more vociferous criticisms of George Bush used to earn him <a href=\"http://www.guardian.co.uk/world/2003/sep/19/usa.internationaleducationnews\" title=\"\">death threats</a> from angry rightwingers.</p> <p>I hope none of that gets in the way of his argument. What we need to do, Krugman says, is simple: ditch austerity, kickstart the economy with ambitious government spending, and bring down the deficit when we're back above water again. Most importantly of all, we need to do it now.<br>\"Five years of very high unemployment do vastly more than five times as much damage as one year of high unemployment. To say: 'Yes, it's painful, but time does heal these things&#xa0;…&#xa0;\" He breaks off and sighs in despair. \"Well, no. Time may not heal it.\"</p> <p>• This article was amended on 13 June 2012. The original said President Obama was the only world leader who had attempted a Keynesian stimulus programme in response to the 2008 financial crash. This has been corrected.</p>", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "charCount": "14472", 
      "wordcount": "2480", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-11-25T15:05:54Z", 
      "trailText": "<p>The American economist has a plan to escape the financial crisis, and it doesn't involve austerity measures or deregulating the banks. But will policy-makers, including our coalition government, heed his advice?</p>", 
      "commentCloseDate": "2012-06-06T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/03/paul-krugman-cassandra-economist-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T19:00:00Z", 
    "type": "article", 
    "id": "business/2012/jun/03/paul-krugman-cassandra-economist-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/03/ft-stock-exchange-jubilee-1952", 
    "sectionName": "Business", 
    "webTitle": "A UK index of manufacturing decline and banking's rise", 
    "fields": {
      "standfirst": "The mergers and acquisitions trend means the FT30 index of 1952 holds just two names in the FTSE 100 today", 
      "body": "<p>The shipbuilder Swan Hunter, Leyland and Morris Motors carmakers and an array of textile firms dominated the stock market in the year the Queen came to the throne, when the postwar economy was a quarter of its size now and yet to have a single bank banking sector that warranted an entry in the leading stock market index of the day.</p> <p>That index, the FT30, was created in 1935 by Maurice Green and Richard Clarke, respectively editor and chief leader writer of the Financial News (which later merged with the FT). Clarke called it a \"truly modern and sensitive industrial ordinary share index\" having set out to choose stocks that were not necessarily the biggest companies, but among the most actively traded and those that reflected the shape of UK industry. Clarke said: \"It is likely to be representative for some time to come.\" Clarke said.</p> <p>The only names in the index of 60 years ago and today are Guest Keen &amp; Nettlefolds (GKN) – which began in iron production and is now in aerospace and motor engineering – and the sugar firm Tate &amp; Lyle. But while names in the FT30 index of 1952 such as Dunlop Rubber and Hawker Siddeley might be thought to belong to the past, they can be traced forward to a firm, Invensys, that still exists. Until last year it was in the FTSE 100 – which was not introduced until 1984 – but it was dropped for the inclusion of the international trading group Glencore.</p> <p>Tube Investments has a similar story, a steel tube maker later to become known as TI. In the 1950s and 60s it included several bicycle manufacturers makers such as Raleigh. In 2000 it merged with Smiths, which is also in the index 60 years later.</p> <p>The merger and acquisition theme continues as you read down the list of names in the FT30 index of 60 years ago. Two of the textile firms in the original index, J&amp;P Coats and Paton &amp; Baldwins, merged and by the 1980s had become part of the Coats Viyella empire, which was later taken over by Guinness Peat. Another engineer, Vickers, eventually ended up inside Rolls-Royce.</p> <p>Lancashire Cotton, an amalgam of businesses in the troubled spinning industry, was a notable entry 60 years ago. It was bought by Courtaulds just over 10 years later. Courtaulds itself had a place in the FT30 and in the 1980s bought another constituent of 1952, Pinchin Johnson &amp; Associates. Courtaulds eventually came to symbolise the loss of Britain's status as a manufacturer, with its chemicals arm being sold off and its textile business – once a major supplier to Marks &amp; Spencer – being sold off to US and then Hong Kong companies.</p> <p>The now-bust FW Woolworth's inclusion shows its once-firmly established place in national life. At the other end of the shopping scale was another national institution, Harrods. The upmarket department store in London's Knightsbridge has had many incarnations in the 60 years since then, being taken over by House of Fraser in 1959, embroiled in a row with Lonrho, then the 25 years under Mohamed Al Fayed until its sale in 2010 to Middle Eastern investment funds.</p> <p>Some of the 1952 constituents are more easily recognised under their newer names. Associated Portland Cement became Blue Circle in the 1970s before Lafarge of France took it over in 2001.</p> <p>Electric &amp; Musical Industries was quickly shortened to EMI, taken over by Thorn in 1979 and demerged 15 years later. Guy Hands' private equity business Terra Firma later got burnt after buying the music empire just as the credit crunch took hold in 2007.</p> <p>Turner &amp; Newall, the first UK industrial asbestos weaver, also met a difficult end after being sold to Federal Mogul, which collapsed under the weight of asbestos claims and led to the T&amp;N pensions scandal.</p> <p>Obvious absentees from the index when the queen began her reign are banks, which is perhaps not surprising given the restrictions on the financial industry at the time. The Council of Mortgage Lenders points out that in the early 1950s, almost all lending was conducted by about 800 small, locally based building societies which operated under centrally fixed recommended mortgage rates.</p>", 
      "bodyText": "The shipbuilder Swan Hunter, Leyland and Morris Motors carmakers and an array of textile firms dominated the stock market in the year the Queen came to the throne, when the postwar economy was a quarter of its size now and yet to have a single bank banking sector that warranted an entry in the leading stock market index of the day. That index, the FT30, was created in 1935 by Maurice Green and Richard Clarke, respectively editor and chief leader writer of the Financial News (which later merged with the FT). Clarke called it a \"truly modern and sensitive industrial ordinary share index\" having set out to choose stocks that were not necessarily the biggest companies, but among the most actively traded and those that reflected the shape of UK industry. Clarke said: \"It is likely to be representative for some time to come.\" Clarke said. The only names in the index of 60 years ago and today are Guest Keen &amp; Nettlefolds (GKN) – which began in iron production and is now in aerospace and motor engineering – and the sugar firm Tate &amp; Lyle. But while names in the FT30 index of 1952 such as Dunlop Rubber and Hawker Siddeley might be thought to belong to the past, they can be traced forward to a firm, Invensys, that still exists. Until last year it was in the FTSE 100 – which was not introduced until 1984 – but it was dropped for the inclusion of the international trading group Glencore. Tube Investments has a similar story, a steel tube maker later to become known as TI. In the 1950s and 60s it included several bicycle manufacturers makers such as Raleigh. In 2000 it merged with Smiths, which is also in the index 60 years later. The merger and acquisition theme continues as you read down the list of names in the FT30 index of 60 years ago. Two of the textile firms in the original index, J&amp;P Coats and Paton &amp; Baldwins, merged and by the 1980s had become part of the Coats Viyella empire, which was later taken over by Guinness Peat. Another engineer, Vickers, eventually ended up inside Rolls-Royce. Lancashire Cotton, an amalgam of businesses in the troubled spinning industry, was a notable entry 60 years ago. It was bought by Courtaulds just over 10 years later. Courtaulds itself had a place in the FT30 and in the 1980s bought another constituent of 1952, Pinchin Johnson &amp; Associates. Courtaulds eventually came to symbolise the loss of Britain's status as a manufacturer, with its chemicals arm being sold off and its textile business – once a major supplier to Marks &amp; Spencer – being sold off to US and then Hong Kong companies. The now-bust FW Woolworth's inclusion shows its once-firmly established place in national life. At the other end of the shopping scale was another national institution, Harrods. The upmarket department store in London's Knightsbridge has had many incarnations in the 60 years since then, being taken over by House of Fraser in 1959, embroiled in a row with Lonrho, then the 25 years under Mohamed Al Fayed until its sale in 2010 to Middle Eastern investment funds. Some of the 1952 constituents are more easily recognised under their newer names. Associated Portland Cement became Blue Circle in the 1970s before Lafarge of France took it over in 2001. Electric &amp; Musical Industries was quickly shortened to EMI, taken over by Thorn in 1979 and demerged 15 years later. Guy Hands' private equity business Terra Firma later got burnt after buying the music empire just as the credit crunch took hold in 2007. Turner &amp; Newall, the first UK industrial asbestos weaver, also met a difficult end after being sold to Federal Mogul, which collapsed under the weight of asbestos claims and led to the T&amp;N pensions scandal. Obvious absentees from the index when the queen began her reign are banks, which is perhaps not surprising given the restrictions on the financial industry at the time. The Council of Mortgage Lenders points out that in the early 1950s, almost all lending was conducted by about 800 small, locally based building societies which operated under centrally fixed recommended mortgage rates.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "headline": "A UK index of manufacturing decline and banking's rise", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "701", 
      "charCount": "4097", 
      "trailText": "The mergers and acquisitions trend means the FT30 index of 1952 holds just two names in the FTSE 100 today", 
      "shortUrl": "https://gu.com/p/3845q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391099720\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/6/3/1338748721606/Tate--Lyle-008.jpg\" alt=\"Tate & Lyle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tate & Lyle was in the FT30 index of 1952, one of only two firms still in its successor index, the FTSE 100. Photograph: Chris Ratcliffe/Bloomberg News</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/03/ft-stock-exchange-jubilee-1952", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T18:39:37Z", 
    "type": "article", 
    "id": "business/2012/jun/03/ft-stock-exchange-jubilee-1952", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/03/wonga-windfall-boss-errol-damelin", 
    "sectionName": "Business", 
    "webTitle": "Wonga windfall for boss as short-term loans firms float on US stock market", 
    "fields": {
      "standfirst": "Errol Damelin reportedly leading 'a beauty parade' of banks to help prepare flotation, which could value business at £1bn", 
      "body": "<p><strong> </strong></p> <p>The boss of Wonga could be in line for a £100m windfall if he successfully floats the payday lender on the US stockmarket.</p> <p>Errol Damelin, who founded the short-term loans firm just four years ago, is thought to have retained an interest in 17m shares, or about 10% of the parent company.</p> <p>Wonga is understood to be considering floating the business or flogging off a significant stake. Damelin is holding a \"beauty parade\" of banks to help it prepare for a flotation, which could value the business at more than £1bn.</p> <p>The company declined to comment on speculation surrounding its flotation plans, first reported in the Sunday Telegraph, or on the size of Damelin's shareholding, which is not made clear in its latest accounts filed at Companies House.</p> <p>Damelin's co-founder, Jonty Hurwitz, is said to hold a significant interest controlling 12.6m shares.</p> <p>The Conservative party donor and venture capitalist Adrian Beecroft also stands to benefit if the company succeeds with its flotation plans.</p> <p>Beecroft, who has donated £537,076 to the Tories, is chairman of private equity firm Dawn Capital, which is one of the biggest holders of Wonga's stock.</p> <p>Other investors include Balderton Capital, known for its investments in LoveFilm and BetFair, and Facebook's backers Greylock, Accel and Meritech. The company, which has been criticised by Chuka Umunna, the shadow business secretary, and the Office of Fair Trading (OFT), made pre-tax profits of £16.6m on sales of £73.8m in the year to December 201o.</p> <p>The latest accounts filed at Companies House show that Wonga's highest paid director – believed to be Damelin – received £1.6m last year.</p> <p>Putting a likely valuation on Wonga is difficult but when networking website LinkedIn floated last year it was valued at 20 times historic sales. On the same basis Wonga would be worth up to £1.46bn. However after Facebook shares lost a quarter of their value after the float last month, a more conservative multiple of 12 or 13 times revenue would value the business at £1bn.</p> <p>Damelin, a former investment banker and keen runner who once ran a marathon in temperatures of -25C in the Antarctic, has said Wonga customers think its typical 4,214% APR is \"great value\" for money. \"The pricing from 0.3% to 2% a week. That's £3 to £20 per £1,000 per week,\" <a href=\"http://www.telegraph.co.uk/finance/financetopics/profiles/9263147/Wongas-Ice-cool-chief-Errol-Damelin-can-take-the-heat.html\" title=\"\">he said</a>. <a href=\"http://blog.moneysavingexpert.com/2011/09/21/fact-borrowing-100-at-wongas-apr-costs-more-than-the-us-national-debt-over-14-trillion-after-7-years/\" title=\"\"> Personal finance expert Martin Lewis has calculated that if a Wonga customer borrowed £100 and made no repayments for seven years they would end up owing the company more than the entire US national debt</a>.</p> <p><a href=\"http://www.theguardian.com/commentisfree/2011/feb/03/legal-loan-sharks-regulating\" title=\"\">Stella Creasy, Labour MP for Walthamstow, has led a campaign against Wonga and other \"legal loan sharks\".</a></p> <p>She has tabled an amendment to the financial services bill calling for the new financial regulator to be given the power to set a maximum amount lenders can charge for credit, in a move she says will offer greater protection to consumers even if it is never used.</p> <p>Consumer Focus figures indicate that the payday loans market increased from 300,000 borrowers in 2006 to 1.9 million in 2010.</p> <p><a href=\"http://www.theguardian.com/money/2012/may/22/oft-criticises-wonga-debt-collection?INTCMP=SRCH\" title=\"\">Last month the OFT ordered Wonga to improve its debt collection practices, after it emerged it had sent letters to customers accusing them of committing fraud.</a></p> <p>The OFT said it had seen letters sent out to borrowers who were struggling with repayments suggesting they may be guilty of fraud, and that Wonga would consider contacting the police if the customer did not act as it requested.</p> <p>The regulator said Wonga had sent the letters without having sufficient evidence that fraud had been committed.</p> <p>The letters were sent to people who had made a payment to Wonga and then contacted their bank to ask it to retract the payment, and to people who had fallen behind on repayments and entered a debt management plan.</p> <p>The OFT said it had also seen a call script used by Wonga which told customers working in the public or financial sectors that their terms of employment said they should not be in debt.</p> <p>The company said it planned to appeal against the ruling.</p> <p>Wonga, which can approve loans within 15 minutes and deliver the cash into the applicant's bank account within 30 minutes, has advanced 4m loans worth £1bn. It has recently moved into offering loans to business and expanded to Damelin's native South Africa.</p> <p>Wonga spent an estimated £16m on advertising last year, including sponsorship of all three CSI series and The Mentalist on Channel 5, using the Rawhide theme tune for its commercial radio ads, and plastering buses throughout London.</p> <p>The company sponsors Blackpool and Heart of Midlothian football teams and advertises on football clubs' websites, leading one Northampton Town fan to start a campaign for the moneylender's ads to be removed.</p>", 
      "bodyText": "The boss of Wonga could be in line for a £100m windfall if he successfully floats the payday lender on the US stockmarket. Errol Damelin, who founded the short-term loans firm just four years ago, is thought to have retained an interest in 17m shares, or about 10% of the parent company. Wonga is understood to be considering floating the business or flogging off a significant stake. Damelin is holding a \"beauty parade\" of banks to help it prepare for a flotation, which could value the business at more than £1bn. The company declined to comment on speculation surrounding its flotation plans, first reported in the Sunday Telegraph, or on the size of Damelin's shareholding, which is not made clear in its latest accounts filed at Companies House. Damelin's co-founder, Jonty Hurwitz, is said to hold a significant interest controlling 12.6m shares. The Conservative party donor and venture capitalist Adrian Beecroft also stands to benefit if the company succeeds with its flotation plans. Beecroft, who has donated £537,076 to the Tories, is chairman of private equity firm Dawn Capital, which is one of the biggest holders of Wonga's stock. Other investors include Balderton Capital, known for its investments in LoveFilm and BetFair, and Facebook's backers Greylock, Accel and Meritech. The company, which has been criticised by Chuka Umunna, the shadow business secretary, and the Office of Fair Trading (OFT), made pre-tax profits of £16.6m on sales of £73.8m in the year to December 201o. The latest accounts filed at Companies House show that Wonga's highest paid director – believed to be Damelin – received £1.6m last year. Putting a likely valuation on Wonga is difficult but when networking website LinkedIn floated last year it was valued at 20 times historic sales. On the same basis Wonga would be worth up to £1.46bn. However after Facebook shares lost a quarter of their value after the float last month, a more conservative multiple of 12 or 13 times revenue would value the business at £1bn. Damelin, a former investment banker and keen runner who once ran a marathon in temperatures of -25C in the Antarctic, has said Wonga customers think its typical 4,214% APR is \"great value\" for money. \"The pricing from 0.3% to 2% a week. That's £3 to £20 per £1,000 per week,\" he said. Personal finance expert Martin Lewis has calculated that if a Wonga customer borrowed £100 and made no repayments for seven years they would end up owing the company more than the entire US national debt. Stella Creasy, Labour MP for Walthamstow, has led a campaign against Wonga and other \"legal loan sharks\". She has tabled an amendment to the financial services bill calling for the new financial regulator to be given the power to set a maximum amount lenders can charge for credit, in a move she says will offer greater protection to consumers even if it is never used. Consumer Focus figures indicate that the payday loans market increased from 300,000 borrowers in 2006 to 1.9 million in 2010. Last month the OFT ordered Wonga to improve its debt collection practices, after it emerged it had sent letters to customers accusing them of committing fraud. The OFT said it had seen letters sent out to borrowers who were struggling with repayments suggesting they may be guilty of fraud, and that Wonga would consider contacting the police if the customer did not act as it requested. The regulator said Wonga had sent the letters without having sufficient evidence that fraud had been committed. The letters were sent to people who had made a payment to Wonga and then contacted their bank to ask it to retract the payment, and to people who had fallen behind on repayments and entered a debt management plan. The OFT said it had also seen a call script used by Wonga which told customers working in the public or financial sectors that their terms of employment said they should not be in debt. The company said it planned to appeal against the ruling. Wonga, which can approve loans within 15 minutes and deliver the cash into the applicant's bank account within 30 minutes, has advanced 4m loans worth £1bn. It has recently moved into offering loans to business and expanded to Damelin's native South Africa. Wonga spent an estimated £16m on advertising last year, including sponsorship of all three CSI series and The Mentalist on Channel 5, using the Rawhide theme tune for its commercial radio ads, and plastering buses throughout London. The company sponsors Blackpool and Heart of Midlothian football teams and advertises on football clubs' websites, leading one Northampton Town fan to start a campaign for the moneylender's ads to be removed.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "headline": "Wonga windfall for boss as short-term loans firms float on US stock market", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "793", 
      "charCount": "4657", 
      "trailText": "Errol Damelin reportedly leading 'a beauty parade' of banks to help prepare flotation, which could value business at £1bn", 
      "shortUrl": "https://gu.com/p/3845t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:47:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391098728\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/6/3/1338747379713/wonga-windfall-008.jpg\" alt=\"wonga windfall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wonga is reportedly preparing for a US stock market float, landing a windfall of more than £100m to its founder Errol Damelin Photograph: David Levene</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/03/wonga-windfall-boss-errol-damelin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T18:17:13Z", 
    "type": "article", 
    "id": "business/2012/jun/03/wonga-windfall-boss-errol-damelin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/03/bp-shareholders-windfall-tnk-bp", 
    "sectionName": "Business", 
    "webTitle": "BP investors in line for £10bn windfall from sale of TNK-BP stake", 
    "fields": {
      "standfirst": "Company has hinted that half the proceeds from the sale of its Russian joint venture could be returned to shareholders", 
      "body": "<p>BP's beleaguered shareholders have been told they may get a £10bn windfall from the sale of its Russian joint venture.</p> <p>The oil major is understood to have told its biggest institutional investors that half of the proceeds from <a href=\"http://www.theguardian.com/business/2012/jun/01/bp-sell-stake-russian-venture-tnkbp\" title=\"\">the sale of its 50% stake in TNK-BP</a> will be given back to shareholders.</p> <p>A special dividend or share buyback following the sale, which is expected to achieve $20bn-$30bn (£13bn-£19bn), would be welcomed by shareholders after dividends were suspended in the wake of the Gulf of Mexico oil spill disaster.</p> <p>The Moscow oligarchs who own the other half of the joint venture are thought to be the frontrunners to buy BP's stake, but other interested parties include Russian state-owned groups Rosneft and Gazprom, and China's two biggest oil companies, Sinopec and CNOOC.</p> <p>Stan Polovets, chief executive of the oligarchs' consortium, Alfa Access Renova (AAR), said the billionaires have submitted a bid. \"We made an offer about a month ago. It was a cash bid,\" he said.</p> <p>Igor Sechin, the chief executive of Rosneft and one of President Vladimir Putin's most trusted lieutenants, said: \"We have a new situation developing in the market. We will need to study all the information and decide after that.\"</p> <p>The sale marks a significant shift in strategy for BP, which under its former chief executive, Lord Browne, had forged $100bn of deals that made it Europe's largest oil company.</p> <p>Now the company is shrinking. It has been forced to sell off more than $20bn of assets to pay the costs of <a href=\"http://www.theguardian.com/environment/bp-oil-spill\" title=\"\">the Deepwater Horizon disaster</a>. If it sells out of TNK-BP, BP's oil and gas production will drop to less than 3m barrels a day for the first time since 1997. TNK-BP accounts for a third of BP's annual production.</p> <p>\"This is hopefully the start of a new strategy that sees a smaller BP,\" said Stuart Joyner, an analyst at Investec. \"The super-major model is broken. Who wouldn't want to be a smaller, nimbler company that grows faster?\"</p>", 
      "bodyText": "BP's beleaguered shareholders have been told they may get a £10bn windfall from the sale of its Russian joint venture. The oil major is understood to have told its biggest institutional investors that half of the proceeds from the sale of its 50% stake in TNK-BP will be given back to shareholders. A special dividend or share buyback following the sale, which is expected to achieve $20bn-$30bn (£13bn-£19bn), would be welcomed by shareholders after dividends were suspended in the wake of the Gulf of Mexico oil spill disaster. The Moscow oligarchs who own the other half of the joint venture are thought to be the frontrunners to buy BP's stake, but other interested parties include Russian state-owned groups Rosneft and Gazprom, and China's two biggest oil companies, Sinopec and CNOOC. Stan Polovets, chief executive of the oligarchs' consortium, Alfa Access Renova (AAR), said the billionaires have submitted a bid. \"We made an offer about a month ago. It was a cash bid,\" he said. Igor Sechin, the chief executive of Rosneft and one of President Vladimir Putin's most trusted lieutenants, said: \"We have a new situation developing in the market. We will need to study all the information and decide after that.\" The sale marks a significant shift in strategy for BP, which under its former chief executive, Lord Browne, had forged $100bn of deals that made it Europe's largest oil company. Now the company is shrinking. It has been forced to sell off more than $20bn of assets to pay the costs of the Deepwater Horizon disaster. If it sells out of TNK-BP, BP's oil and gas production will drop to less than 3m barrels a day for the first time since 1997. TNK-BP accounts for a third of BP's annual production. \"This is hopefully the start of a new strategy that sees a smaller BP,\" said Stuart Joyner, an analyst at Investec. \"The super-major model is broken. Who wouldn't want to be a smaller, nimbler company that grows faster?\"", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "headline": "BP investors in line for £10bn windfall from sale of TNK-BP stake", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "333", 
      "charCount": "1938", 
      "trailText": "Company has hinted that half the proceeds from the sale of its Russian joint venture could be returned to shareholders", 
      "shortUrl": "https://gu.com/p/3844j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:47:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391097051\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/4/22/1240440219119/The-Moscow-headquarters-o-002.jpg\" alt=\"The Moscow headquarters of oil giant TNK-BP\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TNK-BP's Moscow headquarters, the oil group is selling off its 50% stake in the Russian joint venture. Photograph Natalia Kolesnikova/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/03/bp-shareholders-windfall-tnk-bp", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T17:26:34Z", 
    "type": "article", 
    "id": "business/2012/jun/03/bp-shareholders-windfall-tnk-bp", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/03/coryton-refinery-closure-canvey-island", 
    "sectionName": "Business", 
    "webTitle": "Coryton refinery closure brings to end love-hate relationship with plant", 
    "fields": {
      "standfirst": "Many on Canvey Island opposed further installations in the 70s, but for some Coryton has been a source of inspiration", 
      "body": "<p>A glowering mass of metal pipes and burnished towers, Coryton oil refinery has an ambivalent relationship with the neighbouring community of Canvey Island, across Holehaven creek.</p> <p>Residents campaigned successfully against further petrochemical installations in the 1970s, but Coryton has employed thousands of people from Canvey and the surrounding area in south Essex since it was built in 1953.</p> <p>For one of Canvey's most famous sons, it has been an inspiration. <a href=\"http://www.wilkojohnson.org/\" title=\"\">Wilko Johnson</a> was a founding member and lead guitarist of Dr Feelgood, the blues-soaked rock trailblazer for the punk explosion three decades ago. He says he will miss the threatened refinery as he stares at Coryton across the water, yards from where the band posed for its first photoshoot against the imposingthe industrial backdrop.</p> <p>\"It is part of Canvey Island, even though it is across the creek. When you are trying to put the landscape into music, or lyrics, that refinery is what I am thinking of,\" says Johnson, who referenced Coryton in the opening line – \"Stand and watch the towers burning at the break of day\" – of All Through the City on Dr Feelgood's debut album, Down by the Jetty.</p> <p>In one of the most memorable sections of Oil City Confidential, the Julien Temple documentary about Dr Feelgood, Johnson quotes Paradise Lost – \"darkness visible\" – as he attempts to describe the influence of Coryton on his songwriting, the captivating sight of the refinery at dawn.</p> <p>In daylight it is less dramatic, looking every inch a piece of infrastructure that urgently needs a refit and, with no wealthy buyers forthcoming, will be wound down from this week with the potential loss of up to 850 jobs.</p> <p>The 64-year-old Johnson, who left Dr Feelgood in the 70s and is now a solo artist, lives in nearby Southend. He says he will miss the plant if it shuts, though he fought against plans to build more refineries in the early 70s. \"I would be sad. If it is going to be dismantled, whatever they put there they should bear in mind how marvellous that skyline is. If that goes, Canvey Island is going to lose its western horizon.\"</p> <p>The greater impact, however, is economic, not cultural. Wayne Petty, a production operator at Coryton and an island resident, says his father and grandfather worked on the site. \"I've lived on Canvey Island all my life, well and truly in the shadow of the refinery. It has in one way or another provided income to support my family at some point across three generations.\"</p> <p>Colleagues have similar links. \"Like myself, there are many children of past and present employees who depend on the refinery for their income.\" Local businesses such as sandwich shops also rely on Coryton for their livelihoods.</p> <p>In a statement last week the Department for Energy and Climate Change attempted to put a positive gloss on Coryton's imminent collapse, announcing with jarring optimism that the workforce was \"highly skilled and well-positioned to take advantage of new opportunities\". A spokesman added that a Jobcentre Plus \"rapid response\" service would help employees.</p> <p>\"My job as an alkylation unit operator is extremely specialised, and there are many of my colleagues who have never done anything else,\" says Petty. \"I think it's highly irresponsible of the government to ignore this fact and intimate that Coryton workers will easily find jobs elsewhere. There are certainly no other alkylation units in the area.\"</p> <p>Some hope could be offered by the £1.5bn project taking shape behind Coryton, the London Gateway port and logistics park that will dominate the landscape when it opens next year, promising up to 12,000 jobs.</p> <p>Coryton's administrator, Stephen Pearson of PricewaterhouseCoopers, is optimistic the refinery can be reborn as a storage terminal, but that will require far fewer jobs, and not the specialist roles filled by Petty and his colleagues.</p> <p>Refining converts crude oil into marketable products, top of the list being petrol and diesel. Pearson says in the four months he has been running Coryton, margins have been \"very poor\", a reflection of a market that has been hammered by competition from Asia.</p> <p>\"One day the margins will be positive, and on another they will be negative,\" he says. \"But throughout the period they have been lower on average than last year. And last year was a nadir.\"</p> <p>The weekend brought speculation that another main refinery in the UK, Milford Haven in Wales, will also shut because of the forces assailing the industry.</p> <p>Coryton's rivals are sympathetic to a business that has been brought low by the bankruptcy of its parent, Petroplus. Volker Schultz, the chief executive of Essar Oil UK, owner of Stanlow refinery on the Wirral, says Coryton has been hit by a perfect storm.</p> <p>British drivers are using more fuel-efficient cars which has cut demand and there has been growing use of biofuels, which do not need refining. To compound this, big refineries being built in the Middle East and Asia – Essar is an Indian conglomerate – have created a glut in capacity.</p> <p>Shultz says: \"In the north Atlantic basin [east US, UK and northern Europe] alone, you hear that 10 to 20 Corytons would have to shut down to get the north Atlantic market into a balanced state. There is quite a considerable amount of overcapacity.\"</p> <p>Johnson's music will be a timeless reminder of Coryton if, as expected, it goes. For the first time in more than 30 years, he drives up to the refinery gates – a long way from Canvey by road – and observes an installation that has dominated the area for half a century. \"The closer you get, the uglier it gets,\" he says. \"But just across the creek it is a thing of beauty … It pisses over the Pompidou centre.\"</p>", 
      "bodyText": "A glowering mass of metal pipes and burnished towers, Coryton oil refinery has an ambivalent relationship with the neighbouring community of Canvey Island, across Holehaven creek. Residents campaigned successfully against further petrochemical installations in the 1970s, but Coryton has employed thousands of people from Canvey and the surrounding area in south Essex since it was built in 1953. For one of Canvey's most famous sons, it has been an inspiration. Wilko Johnson was a founding member and lead guitarist of Dr Feelgood, the blues-soaked rock trailblazer for the punk explosion three decades ago. He says he will miss the threatened refinery as he stares at Coryton across the water, yards from where the band posed for its first photoshoot against the imposingthe industrial backdrop. \"It is part of Canvey Island, even though it is across the creek. When you are trying to put the landscape into music, or lyrics, that refinery is what I am thinking of,\" says Johnson, who referenced Coryton in the opening line – \"Stand and watch the towers burning at the break of day\" – of All Through the City on Dr Feelgood's debut album, Down by the Jetty. In one of the most memorable sections of Oil City Confidential, the Julien Temple documentary about Dr Feelgood, Johnson quotes Paradise Lost – \"darkness visible\" – as he attempts to describe the influence of Coryton on his songwriting, the captivating sight of the refinery at dawn. In daylight it is less dramatic, looking every inch a piece of infrastructure that urgently needs a refit and, with no wealthy buyers forthcoming, will be wound down from this week with the potential loss of up to 850 jobs. The 64-year-old Johnson, who left Dr Feelgood in the 70s and is now a solo artist, lives in nearby Southend. He says he will miss the plant if it shuts, though he fought against plans to build more refineries in the early 70s. \"I would be sad. If it is going to be dismantled, whatever they put there they should bear in mind how marvellous that skyline is. If that goes, Canvey Island is going to lose its western horizon.\" The greater impact, however, is economic, not cultural. Wayne Petty, a production operator at Coryton and an island resident, says his father and grandfather worked on the site. \"I've lived on Canvey Island all my life, well and truly in the shadow of the refinery. It has in one way or another provided income to support my family at some point across three generations.\" Colleagues have similar links. \"Like myself, there are many children of past and present employees who depend on the refinery for their income.\" Local businesses such as sandwich shops also rely on Coryton for their livelihoods. In a statement last week the Department for Energy and Climate Change attempted to put a positive gloss on Coryton's imminent collapse, announcing with jarring optimism that the workforce was \"highly skilled and well-positioned to take advantage of new opportunities\". A spokesman added that a Jobcentre Plus \"rapid response\" service would help employees. \"My job as an alkylation unit operator is extremely specialised, and there are many of my colleagues who have never done anything else,\" says Petty. \"I think it's highly irresponsible of the government to ignore this fact and intimate that Coryton workers will easily find jobs elsewhere. There are certainly no other alkylation units in the area.\" Some hope could be offered by the £1.5bn project taking shape behind Coryton, the London Gateway port and logistics park that will dominate the landscape when it opens next year, promising up to 12,000 jobs. Coryton's administrator, Stephen Pearson of PricewaterhouseCoopers, is optimistic the refinery can be reborn as a storage terminal, but that will require far fewer jobs, and not the specialist roles filled by Petty and his colleagues. Refining converts crude oil into marketable products, top of the list being petrol and diesel. Pearson says in the four months he has been running Coryton, margins have been \"very poor\", a reflection of a market that has been hammered by competition from Asia. \"One day the margins will be positive, and on another they will be negative,\" he says. \"But throughout the period they have been lower on average than last year. And last year was a nadir.\" The weekend brought speculation that another main refinery in the UK, Milford Haven in Wales, will also shut because of the forces assailing the industry. Coryton's rivals are sympathetic to a business that has been brought low by the bankruptcy of its parent, Petroplus. Volker Schultz, the chief executive of Essar Oil UK, owner of Stanlow refinery on the Wirral, says Coryton has been hit by a perfect storm. British drivers are using more fuel-efficient cars which has cut demand and there has been growing use of biofuels, which do not need refining. To compound this, big refineries being built in the Middle East and Asia – Essar is an Indian conglomerate – have created a glut in capacity. Shultz says: \"In the north Atlantic basin [east US, UK and northern Europe] alone, you hear that 10 to 20 Corytons would have to shut down to get the north Atlantic market into a balanced state. There is quite a considerable amount of overcapacity.\" Johnson's music will be a timeless reminder of Coryton if, as expected, it goes. For the first time in more than 30 years, he drives up to the refinery gates – a long way from Canvey by road – and observes an installation that has dominated the area for half a century. \"The closer you get, the uglier it gets,\" he says. \"But just across the creek it is a thing of beauty … It pisses over the Pompidou centre.\"", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "headline": "Coryton refinery closure brings to end love-hate relationship with plant", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "954", 
      "charCount": "5653", 
      "trailText": "Many on Canvey Island opposed further installations in the 70s, but for some Coryton has been a source of inspiration", 
      "shortUrl": "https://gu.com/p/3843c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:24:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391095792\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/3/1338735604195/Wilko-Johnson--lead-guita-008.jpg\" alt=\"Wilko Johnson  lead guitarist with Dr Feelgood outside Coryton Oil Refinery, Essex\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coryton oil refinery influenced the songs of Wilko Johnson, who was a founder member and lead guitarist of Dr Feelgood. Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/03/coryton-refinery-closure-canvey-island", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T15:08:13Z", 
    "type": "article", 
    "id": "business/2012/jun/03/coryton-refinery-closure-canvey-island", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/03/diamond-jubilee-british-economic-potential", 
    "sectionName": "Business", 
    "webTitle": "Diamond jubilee marks 60 years of British economic potential squandered", 
    "fields": {
      "standfirst": "Britain has got richer in the past six decades, but other countries have got richer faster and enjoy a more stable economy", 
      "body": "<p>Hard though it is now to credit it, when the Queen came to the throne 60 years ago, the UK was the third-biggest economy in the world after the US and the Soviet Union. With Germany recovering from the physical damage caused by the second world war, Britain was Europe's powerhouse.</p> <p>Since then there have been booms and busts. Two long periods of growth have culminated in deep and painful recessions. Governments of both left and right have tried to modernise and reinvigorate the economy: the three-day week, the winter of discontent, Black Wednesday and the (unfinished) great recession of the past five years have shown how difficult this has been.</p> <p>Throughout it all, Britain has got richer. While there are surveys questioning whether we are happier on the occasion of the Queen's diamond jubilee than we were when she came to the throne, living standards have more than tripled since 1952.</p> <p>The consumer luxuries of the age when Harold Macmillan said we had never had it so good have become the necessities of today. Nor is it simply in material terms that Britain is better off. Today's babies can expect to live for about 10 years longer than the baby boomers of six decades ago. They will be fitter and healthier as well.</p> <p>Yet, the real story of the past 60 years has been of potential squandered. Britain has grown richer, but other countries have grown richer faster. What's more, the economy has become more unbalanced and its foundations shakier.</p> <p>The hollowing out of the UK's industrial base has been a feature of the past 60 years, as has the widening regional disparity between north and south that has accompanied the drift towards an economy dominated by financial services, and the City of London in particular. For the first half of the reign of Elizabeth II, Britain became a more equal country. After 1980 the gap between rich and poor widened.</p> <p>The reign started with Sir Winston Churchill back in Downing Street and RA (RAB) Butler as chancellor. With the last vestiges of rationing on their way out, the early and mid-1950s saw the transition from socialist planning to Keynesian demand management. The governments of Churchill, Eden and Macmillan bought into the idea of a mixed economy and full employment. Strong growth, low inflation and a buoyant jobs market marked the start of the new Elizabethan age.</p> <p>Yet during the 1950s there was growing concern that Britain's economic performance was markedly inferior to that of her continental rivals as they recovered from the ravages of war.</p> <p>As a result, the next 10 years were spent searching for a new growth model. In the early 1960s there were half-hearted attempts to import the indicative planning used by the French government to direct its economy from the centre, leading to the creation of the tripartite National Economic Development Council in 1962. This was followed by Harold Wilson's equally nebulous \"white heat\", the idea that the power of science and technology could be harnessed to raise the growth rate.</p> <p>Wilson set up a new ministry, the Department of Economic Affairs, to implement a national plan, which had the ambitious target of expanding the economy by 25% in six years. However the plan was made stillborn by the deflationary measures deemed necessary to avoid a devaluation of sterling, which happened anyway in November 1967.</p> <p>Despite the difficulties, the first 15 years of the Queen's reign were as good as it got for a very long time. The next quarter of a century saw two ferocious boom-busts in the housing market, the highest inflation in peacetime, the longest dole queues since the 1930s' great depression, widespread industrial unrest, two major sterling crises and the abandonment of Keynesian demand management for the rigours of monetarism.</p> <p>Until recently, the worst five-year period since 1952 was from the silver jubilee year of 1977 to 1981, which encompassed the austerity measures imposed on Britain by the IMF and the wipeout of manufacturing in a two-year recession after Thatcher's arrival in Downing Street.</p> <p>Growth during that period averaged barely 1% a year, but it was followed by a strong upswing generated by lower oil prices, a cheaper currency and financial deregulation.</p> <p>If the past 60 years are split into five-year chunks, the fastest growth was the 3.2% a year on average between 1982 and 1986, the period that straddled the Falklands war and the big bang deregulation of the City.</p> <p>The boom got out of hand in 1987 and 1988, leading to the house price crash of 1989 and 1990. Britain's ill-fated entry into the European exchange rate mechanism intensified the recessionary pressures, and it was only when the pound was blown out of the ERM on Black Wednesday in September 1992 that recovery began.</p> <p>This proved to be much longer than anybody who had been accustomed to the gyrations of the economy over the previous quarter-century imagined. It was, as Sir Mervyn King put it, the time of the \"great moderation\". Unemployment fell and for more than 15 years there was not a single quarter of negative output.</p> <p>During the near-decade from 1997 to 2006, when Tony Blair was prime minister and Gordon Brown chancellor, the expansion looked particularly impressive. In the first five years of Blair's premiership, growth averaged 3.1% per annum, and slipped back only slightly to 2.8% a year between 2001 and 2006.</p> <p>Brown's claim that Labour had abolished \"Tory boom and bust\" came from the sense that at last – after all the false starts – Britain had finally cracked the mystery of sustained non-inflationary growth.</p> <p>It hadn't, of course. The boom was concentrated over too narrow a spectrum of industries and was far too dependent on financial leverage, consumer debt and property speculation. Years 56 to 60 of the Queen's reign have been the grimmest for her subjects since she came to the throne. Growth has averaged just 0.2% a year and real living standards have fallen.</p> <p>On the latest estimates it will take until 2014 for economic output to get back to where it was in 2008 and until 2017 for living standards to return to the levels they were at when Blair ordered British troops into Iraq in 2003.</p> <p>The past five years have been a reality check. The Queen once famously asked economists why none of them saw the crash coming. As she celebrates her diamond jubilee, she should be asking her prime minister how a nation that has not run a manufacturing trade surplus since Michael Foot was leader of the opposition, where North Sea oil has come and nearly gone, and where consumer debt hit saturation point some years ago is going to earn a living in the years ahead.</p> <p>Macmillan's \"never had it so good\" speech was actually a warning that the prosperity might not last. How right he was.</p>", 
      "bodyText": "Hard though it is now to credit it, when the Queen came to the throne 60 years ago, the UK was the third-biggest economy in the world after the US and the Soviet Union. With Germany recovering from the physical damage caused by the second world war, Britain was Europe's powerhouse. Since then there have been booms and busts. Two long periods of growth have culminated in deep and painful recessions. Governments of both left and right have tried to modernise and reinvigorate the economy: the three-day week, the winter of discontent, Black Wednesday and the (unfinished) great recession of the past five years have shown how difficult this has been. Throughout it all, Britain has got richer. While there are surveys questioning whether we are happier on the occasion of the Queen's diamond jubilee than we were when she came to the throne, living standards have more than tripled since 1952. The consumer luxuries of the age when Harold Macmillan said we had never had it so good have become the necessities of today. Nor is it simply in material terms that Britain is better off. Today's babies can expect to live for about 10 years longer than the baby boomers of six decades ago. They will be fitter and healthier as well. Yet, the real story of the past 60 years has been of potential squandered. Britain has grown richer, but other countries have grown richer faster. What's more, the economy has become more unbalanced and its foundations shakier. The hollowing out of the UK's industrial base has been a feature of the past 60 years, as has the widening regional disparity between north and south that has accompanied the drift towards an economy dominated by financial services, and the City of London in particular. For the first half of the reign of Elizabeth II, Britain became a more equal country. After 1980 the gap between rich and poor widened. The reign started with Sir Winston Churchill back in Downing Street and RA (RAB) Butler as chancellor. With the last vestiges of rationing on their way out, the early and mid-1950s saw the transition from socialist planning to Keynesian demand management. The governments of Churchill, Eden and Macmillan bought into the idea of a mixed economy and full employment. Strong growth, low inflation and a buoyant jobs market marked the start of the new Elizabethan age. Yet during the 1950s there was growing concern that Britain's economic performance was markedly inferior to that of her continental rivals as they recovered from the ravages of war. As a result, the next 10 years were spent searching for a new growth model. In the early 1960s there were half-hearted attempts to import the indicative planning used by the French government to direct its economy from the centre, leading to the creation of the tripartite National Economic Development Council in 1962. This was followed by Harold Wilson's equally nebulous \"white heat\", the idea that the power of science and technology could be harnessed to raise the growth rate. Wilson set up a new ministry, the Department of Economic Affairs, to implement a national plan, which had the ambitious target of expanding the economy by 25% in six years. However the plan was made stillborn by the deflationary measures deemed necessary to avoid a devaluation of sterling, which happened anyway in November 1967. Despite the difficulties, the first 15 years of the Queen's reign were as good as it got for a very long time. The next quarter of a century saw two ferocious boom-busts in the housing market, the highest inflation in peacetime, the longest dole queues since the 1930s' great depression, widespread industrial unrest, two major sterling crises and the abandonment of Keynesian demand management for the rigours of monetarism. Until recently, the worst five-year period since 1952 was from the silver jubilee year of 1977 to 1981, which encompassed the austerity measures imposed on Britain by the IMF and the wipeout of manufacturing in a two-year recession after Thatcher's arrival in Downing Street. Growth during that period averaged barely 1% a year, but it was followed by a strong upswing generated by lower oil prices, a cheaper currency and financial deregulation. If the past 60 years are split into five-year chunks, the fastest growth was the 3.2% a year on average between 1982 and 1986, the period that straddled the Falklands war and the big bang deregulation of the City. The boom got out of hand in 1987 and 1988, leading to the house price crash of 1989 and 1990. Britain's ill-fated entry into the European exchange rate mechanism intensified the recessionary pressures, and it was only when the pound was blown out of the ERM on Black Wednesday in September 1992 that recovery began. This proved to be much longer than anybody who had been accustomed to the gyrations of the economy over the previous quarter-century imagined. It was, as Sir Mervyn King put it, the time of the \"great moderation\". Unemployment fell and for more than 15 years there was not a single quarter of negative output. During the near-decade from 1997 to 2006, when Tony Blair was prime minister and Gordon Brown chancellor, the expansion looked particularly impressive. In the first five years of Blair's premiership, growth averaged 3.1% per annum, and slipped back only slightly to 2.8% a year between 2001 and 2006. Brown's claim that Labour had abolished \"Tory boom and bust\" came from the sense that at last – after all the false starts – Britain had finally cracked the mystery of sustained non-inflationary growth. It hadn't, of course. The boom was concentrated over too narrow a spectrum of industries and was far too dependent on financial leverage, consumer debt and property speculation. Years 56 to 60 of the Queen's reign have been the grimmest for her subjects since she came to the throne. Growth has averaged just 0.2% a year and real living standards have fallen. On the latest estimates it will take until 2014 for economic output to get back to where it was in 2008 and until 2017 for living standards to return to the levels they were at when Blair ordered British troops into Iraq in 2003. The past five years have been a reality check. The Queen once famously asked economists why none of them saw the crash coming. As she celebrates her diamond jubilee, she should be asking her prime minister how a nation that has not run a manufacturing trade surplus since Michael Foot was leader of the opposition, where North Sea oil has come and nearly gone, and where consumer debt hit saturation point some years ago is going to earn a living in the years ahead. Macmillan's \"never had it so good\" speech was actually a warning that the prosperity might not last. How right he was.", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-04T00:00:00Z", 
      "headline": "Diamond jubilee marks 60 years of British economic potential squandered", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1145", 
      "charCount": "6719", 
      "trailText": "Britain has got richer in the past six decades, but other countries have got richer faster and enjoy a more stable economy", 
      "shortUrl": "https://gu.com/p/384xz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:48:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-391089719\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/3/1338727479920/Giant-jubilee-picture--007.jpg\" alt=\"Giant jubilee picture \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers erect a giant photograph of the royal family during silver jubilee celebrations in 1977. The image, displayed on a building overlooking the river Thames in London, marks the Queen's diamond jubilee. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/03/diamond-jubilee-british-economic-potential", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-03T12:49:19Z", 
    "type": "article", 
    "id": "business/2012/jun/03/diamond-jubilee-british-economic-potential", 
    "pillarName": "News"
  }
]