[
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/10/manufacturers-ministers-lack-plan-for-growth", 
    "sectionName": "Business", 
    "webTitle": "Manufacturers' group accuses ministers of lacking plan for growth", 
    "fields": {
      "bodyText": "Britain's leading manufacturing lobbying group has attacked the government for its lack of a growth strategy and warned the UK economy has \"hit the buffers\". The EEF called on ministers on Monday to come up with a long-term industrial strategy that would provide the same \"relentless and clear-sighted\" approach to expanding the economy that has been devoted to deficit reduction. Terry Scuoler, the EEF's chief executive, said: \"We all know that we need stronger growth built on firm foundations, but the economy and rebalancing have hit the buffers. We will only get back on track if the government demonstrates the same clarity and single-mindedness on growth that it has done on reducing the deficit. \"Business is seeking certainty to invest, but too often it is left with the impression that government is responding to events, rather than leading on growth.\" The EEF urged the creation of a cabinet committee for growth, jointly chaired by the prime minister and deputy prime minister, and for progress to be assessed against a small number of measurable benchmarks managed by the National Audit Office. Publishing The Route to Growth, the EEF identified 10 areas that needed action, including support for business through the tax system, better access to finance, reforms of energy pricing, cutting red tape, investing in modern infrastructure, greater banking competition, a new approach to public procurement, and the development of a well-resourced skills system. The business organisation said recovery and progress towards a rebalancing of the economy towards investment and exports had stalled in 2011. While accepting the economic environment had been affected by the debt crisis in the eurozone, the EEF said Britain's performance had been more sluggish than other developed countries, including some that are part of the single currency. It added that the government's plan for growth lacked the clarity and consistency of its programme of tax increases and spending cuts designed to reduce public borrowing. \"Despite positive measures for growth, the programme has lacked visibility. In contrast to the fiscal mandate, it fell short of communicating an unambiguous message on the type of growth our economy needed to rebalance. Nor did it offer a clear plan to address the barriers in the business environment – from access to finance and tax, to regulation and skills shortages – that stand in the way of the private sector delivering it. \"Furthermore, government actions on growth are not wrapped in credible accountability structures. Progress reports on departmental websites contrast with the rigour applied to the fiscal mandate, with the external review of the Office for Budget Responsibility.\" The report said that while there would be times when the government should aim to support individual technologies, a modern industrial strategy should focus on measures to help the widest number of companies grow by investing and exporting. The EEF said ministers should have four ambitions: more companies bringing products and services to market; a lower cost of doing business; more globally focused companies expanding in the UK; and a more productive and flexible labour market. Scuoler said: \"Clearly we need measures to get growing now and priorities should include encouraging business investment, increasing access to finance, reducing energy prices and rebuilding infrastructure. But these need to be part of an overall industrial strategy for growth and rebalancing our economy and not a series of unco-ordinated initiatives.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "EEF wants ministers to come up with a 'relentless' strategy that has been devoted to cutting deficit to expanding the economy", 
      "byline": "Larry Elliott economics editor", 
      "publication": "The Guardian", 
      "headline": "Manufacturers' group accuses ministers of lacking plan for growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aag7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395879461\"> <img src=\"http://static.guim.co.uk/sys-images/Education/Pix/pictures/2011/1/27/1296150864081/Engineering-research-may--007.jpg\" alt=\"Engineering research may benefit from government investment, but what about other subjects?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EEF report – The Route to Growth – calls for an industrial strategy for growth and rebalancing UK economy. Photograph Chinch Gryniewicz/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's leading manufacturing lobbying group has attacked the government for its lack of a growth strategy and warned the UK economy has \"hit the buffers\".</p> <p>The EEF called on ministers on Monday to come up with a long-term industrial strategy that would provide the same \"relentless and clear-sighted\" approach to expanding the economy that has been devoted to deficit reduction.</p> <p>Terry Scuoler, the EEF's chief executive, said: \"We all know that we need stronger growth built on firm foundations, but the economy and rebalancing have hit the buffers. We will only get back on track if the government demonstrates the same clarity and single-mindedness on growth that it has done on reducing the deficit.</p> <p>\"Business is seeking certainty to invest, but too often it is left with the impression that government is responding to events, rather than leading on growth.\"</p> <p>The EEF urged the creation of a cabinet committee for growth, jointly chaired by the prime minister and deputy prime minister, and for progress to be assessed against a small number of measurable benchmarks managed by the National Audit Office.</p> <p>Publishing The Route to Growth, the EEF identified 10 areas that needed action, including support for business through the tax system, better access to finance, reforms of energy pricing, cutting red tape, investing in modern infrastructure, greater banking competition, a new approach to public procurement, and the development of a well-resourced skills system.</p> <p>The business organisation said recovery and progress towards a rebalancing of the economy towards investment and exports had stalled in 2011. While accepting the economic environment had been affected by the debt crisis in the eurozone, the EEF said Britain's performance had been more sluggish than other developed countries, including some that are part of the single currency.</p> <p>It added that the government's plan for growth lacked the clarity and consistency of its programme of tax increases and spending cuts designed to reduce public borrowing.</p> <p>\"Despite positive measures for growth, the programme has lacked visibility. In contrast to the fiscal mandate, it fell short of communicating an unambiguous message on the type of growth our economy needed to rebalance. Nor did it offer a clear plan to address the barriers in the business environment – from access to finance and tax, to regulation and skills shortages – that stand in the way of the private sector delivering it.</p> <p>\"Furthermore, government actions on growth are not wrapped in credible accountability structures. Progress reports on departmental websites contrast with the rigour applied to the fiscal mandate, with the external review of the Office for Budget Responsibility.\"</p> <p>The report said that while there would be times when the government should aim to support individual technologies, a modern industrial strategy should focus on measures to help the widest number of companies grow by investing and exporting.</p> <p>The EEF said ministers should have four ambitions: more companies bringing products and services to market; a lower cost of doing business; more globally focused companies expanding in the UK; and a more productive and flexible labour market.</p> <p>Scuoler said: \"Clearly we need measures to get growing now and priorities should include encouraging business investment, increasing access to finance, reducing energy prices and rebuilding infrastructure. But these need to be part of an overall industrial strategy for growth and rebalancing our economy and not a series of unco-ordinated initiatives.\"</p>", 
      "newspaperEditionDate": "2012-09-10T00:00:00Z", 
      "charCount": "3557", 
      "wordcount": "552", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:17:15Z", 
      "trailText": "<p>EEF wants ministers to come up with a 'relentless' strategy that has been devoted to cutting deficit to expanding the economy</p>", 
      "commentCloseDate": "2012-09-12T23:03:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/10/manufacturers-ministers-lack-plan-for-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-09T23:03:01Z", 
    "type": "article", 
    "id": "business/2012/sep/10/manufacturers-ministers-lack-plan-for-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/10/retailers-run-too-many-outlets-survey", 
    "sectionName": "Business", 
    "webTitle": "Retailers run too many outlets amid rise of online shopping, survey found", 
    "fields": {
      "standfirst": "Retailers falling into administration in the first three months of the year climbed by 15% to 69 from 60 in the same period last year", 
      "body": "<p>Several high street retailers have too many shops and need to slash their portfolios to stay in business, but their focus on high sales volumes and shop numbers is holding them back, says business adviser Deloitte.</p> <p>As shoppers increasingly prefer to buy online some retailers' attachment to top line volume growth rather than the quality of income generated could put their survival at risk.</p> <p>The number of retailers falling into administration in the first three months of the year climbed by 15% to 69 from 60 in the same period last year.</p> <p>Deloitte estimates that online sales account for the equivalent of more than 60m square feet of retail space. This is set to increase further and could render large amounts of shop space obsolete. The firm predicted in March that <a href=\"http://www.theguardian.com/business/2012/mar/20/high-street-shops-close-deloitte\" title=\"\">up to four out of 10 shops would have to shut</a> in the next five years. The ones that remain will have to adapt to suit customers' changing habits. Retail experts believe the high street will change beyond recognition, and be lined with coffee shops and internet kiosks.</p> <p>Hugo Clark, director in Deloitte's real estate team and author of the report, says: \"The death of the high street is far from being a reality, yet stores are now just one part of a larger, more connected customer experience. Shops now represent a potentially clumsy, fixed point in an increasingly mobile world. In many cases, they are slow and costly to adapt, expensive to operate and difficult to relinquish once surplus to requirements.\"</p> <p>The challenge for retailers is to ensure the process of shutting shops is part of a coherent strategy. This must be based on a clear vision of what the ideal footprint should look like, rather than simply cutting stores as and when leases expire.</p> <p>Clark said: \"Reducing portfolios is not easy. Inflexible lease structures in particular mean that a decision to downsize store portfolios can take a considerable length of time to implement cost-effectively. The mistake that many retailers make is waiting until the eleventh hour, when cash to support lease surrenders is not available.</p> <p>\"Well funded businesses should consider investing spare cash into negotiating surrenders of their poorest performing stores. While this is unlikely to be cheap, it may prove to be a good long term investment.\"</p>", 
      "bodyText": "Several high street retailers have too many shops and need to slash their portfolios to stay in business, but their focus on high sales volumes and shop numbers is holding them back, says business adviser Deloitte. As shoppers increasingly prefer to buy online some retailers' attachment to top line volume growth rather than the quality of income generated could put their survival at risk. The number of retailers falling into administration in the first three months of the year climbed by 15% to 69 from 60 in the same period last year. Deloitte estimates that online sales account for the equivalent of more than 60m square feet of retail space. This is set to increase further and could render large amounts of shop space obsolete. The firm predicted in March that up to four out of 10 shops would have to shut in the next five years. The ones that remain will have to adapt to suit customers' changing habits. Retail experts believe the high street will change beyond recognition, and be lined with coffee shops and internet kiosks. Hugo Clark, director in Deloitte's real estate team and author of the report, says: \"The death of the high street is far from being a reality, yet stores are now just one part of a larger, more connected customer experience. Shops now represent a potentially clumsy, fixed point in an increasingly mobile world. In many cases, they are slow and costly to adapt, expensive to operate and difficult to relinquish once surplus to requirements.\" The challenge for retailers is to ensure the process of shutting shops is part of a coherent strategy. This must be based on a clear vision of what the ideal footprint should look like, rather than simply cutting stores as and when leases expire. Clark said: \"Reducing portfolios is not easy. Inflexible lease structures in particular mean that a decision to downsize store portfolios can take a considerable length of time to implement cost-effectively. The mistake that many retailers make is waiting until the eleventh hour, when cash to support lease surrenders is not available. \"Well funded businesses should consider investing spare cash into negotiating surrenders of their poorest performing stores. While this is unlikely to be cheap, it may prove to be a good long term investment.\"", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-10T00:00:00Z", 
      "headline": "Retailers run too many outlets amid rise of online shopping, survey found", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "381", 
      "charCount": "2275", 
      "trailText": "Retailers falling into administration in the first three months of the year climbed by 15% to 69 from 60 in the same period last year", 
      "shortUrl": "https://gu.com/p/3aafp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395878050\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/online/2011/12/15/1323967450554/Christmas-shoppers-on-Oxf-005.jpg\" alt=\"Christmas shoppers on Oxford Street, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers on Oxford Street, London. Business adviser, Deloitte predicts that four out of ten shops would have to shut in five years. Photograph Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/10/retailers-run-too-many-outlets-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-09T23:03:01Z", 
    "type": "article", 
    "id": "business/2012/sep/10/retailers-run-too-many-outlets-survey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/09/knight-vinke-xstrata-glencore-offer", 
    "sectionName": "Business", 
    "webTitle": "Knight Vinke rejects Glencore offer", 
    "fields": {
      "standfirst": "Knight Vinke turns down improved offer for mining company Xstrata from commodities broker Glencore", 
      "body": "<p>Activist investor Knight Vinke has publicly rejected an improved offer for mining company Xstrata from commodities trader Glencore, which is expected to release further details of its now-hostile £56bn takeover proposal at 7am on Mondaymorning, with a full offer document to follow at a later date.</p> <p>It will be the latest twist in a long-running mega-deal that began as a friendly merger of equals, turned sour over accusations of excessive rewards for management, and has prompted interventions from both the Qatar state and former prime minister Tony Blair.</p> <p>In an announcement to the London Stock Exchange, where both companies are listed, Glencore will flesh out the new terms that its chief executive Ivan Glasenberg put to both his and Xstrata's shareholders in an 11th-hour intervention on Friday.</p> <p>It is understood this will not constitute a firm takeover offer or start the clock ticking on a new deadline in the process. Takeovers must be approved within 60 days of an offer being made, according to UK Takeover Panel rules.</p> <p>The new terms offered by Glencore included an increase in the offer price from 2.8 shares in the new company for each existing Xstrata share to 3.05 shares, and controversially the removal of a promise to make Xstrata boss Mick Davis chief executive of the merged group.</p> <p>In a statement released on Sunday night, Knight Vinke rejected Glencore's improved price, saying \"the value of Xstrata is substantially more than Glencore is proposing today\". The mining company is due to generate a threefold increase in earnings over the next two years, the only one of its peer group to have such a growth profile, argued David Trenchard, vice chairman of Knight Vinke, which is a top 20 Xstrata shareholder with just under 0.7% of the stock.</p> <p>Trenchard also called for a \"substantial increase\" to the price, offered and an \"appropriate premium\" given Glencore's offer has changed from a merger to a takeover, with a corresponding management overhaul, and now represents a change of control at Xstrata. Another Xstrata shareholder, Richard Buxton of fund management group Schroders, has already rejected the terms, saying \"the price is absolutely still too low\".</p> <p>Glencore's new offer came on the day the boards of both companies had gathered in the Swiss town of Zug to vote on the deal, and at the very moment Xstrata's directors were due to take their seats.</p> <p>Xstrata and its key 12% shareholder, the Qatar sovereign wealth fund, are understood to have been surprised by Glencore's stipulation that Davis would no longer lead the merged company as originally proposed. The Qataris are understood to be supportive of the mining group's successful management team.</p> <p>Blair was asked to intervene after it became clear Qatar would lead other Xstrata shareholders in blocking the merger on the grounds that Glencore's offer was too low. In a meeting at Claridge's hotel on Thursday night, Blair is understood to have mediated discussions well into the night between Glasenberg, the Qatari prime minister Sheikh Hamad bin Jassim al-Thani, and their advisers.</p> <p>The Qataris had in June demanded an offer of at least 3.25 merged company shares for each Xstrata share, but Glencore improved its offer and their stance softened.</p> <p>The new offer of 3.05 shares in the new companyrepresents a 17.6% premium to the miner's share price on 1 February before the merger plans were announced.</p> <p>However, in a statement released from Zug on Friday, Xstrata said the terms also required the replacement of Davis as leader of the merged group and an amendment to £200m of 'management incentive arrangements' that were due to be paid to more than 70 of the miner's executives in exchange for staying with the new company.</p> <p>In a proposal that irked shareholders at both companies, Davis had been due to receive as much as £75m in retention money, with a further £144m set aside for his top team.</p>", 
      "bodyText": "Activist investor Knight Vinke has publicly rejected an improved offer for mining company Xstrata from commodities trader Glencore, which is expected to release further details of its now-hostile £56bn takeover proposal at 7am on Mondaymorning, with a full offer document to follow at a later date. It will be the latest twist in a long-running mega-deal that began as a friendly merger of equals, turned sour over accusations of excessive rewards for management, and has prompted interventions from both the Qatar state and former prime minister Tony Blair. In an announcement to the London Stock Exchange, where both companies are listed, Glencore will flesh out the new terms that its chief executive Ivan Glasenberg put to both his and Xstrata's shareholders in an 11th-hour intervention on Friday. It is understood this will not constitute a firm takeover offer or start the clock ticking on a new deadline in the process. Takeovers must be approved within 60 days of an offer being made, according to UK Takeover Panel rules. The new terms offered by Glencore included an increase in the offer price from 2.8 shares in the new company for each existing Xstrata share to 3.05 shares, and controversially the removal of a promise to make Xstrata boss Mick Davis chief executive of the merged group. In a statement released on Sunday night, Knight Vinke rejected Glencore's improved price, saying \"the value of Xstrata is substantially more than Glencore is proposing today\". The mining company is due to generate a threefold increase in earnings over the next two years, the only one of its peer group to have such a growth profile, argued David Trenchard, vice chairman of Knight Vinke, which is a top 20 Xstrata shareholder with just under 0.7% of the stock. Trenchard also called for a \"substantial increase\" to the price, offered and an \"appropriate premium\" given Glencore's offer has changed from a merger to a takeover, with a corresponding management overhaul, and now represents a change of control at Xstrata. Another Xstrata shareholder, Richard Buxton of fund management group Schroders, has already rejected the terms, saying \"the price is absolutely still too low\". Glencore's new offer came on the day the boards of both companies had gathered in the Swiss town of Zug to vote on the deal, and at the very moment Xstrata's directors were due to take their seats. Xstrata and its key 12% shareholder, the Qatar sovereign wealth fund, are understood to have been surprised by Glencore's stipulation that Davis would no longer lead the merged company as originally proposed. The Qataris are understood to be supportive of the mining group's successful management team. Blair was asked to intervene after it became clear Qatar would lead other Xstrata shareholders in blocking the merger on the grounds that Glencore's offer was too low. In a meeting at Claridge's hotel on Thursday night, Blair is understood to have mediated discussions well into the night between Glasenberg, the Qatari prime minister Sheikh Hamad bin Jassim al-Thani, and their advisers. The Qataris had in June demanded an offer of at least 3.25 merged company shares for each Xstrata share, but Glencore improved its offer and their stance softened. The new offer of 3.05 shares in the new companyrepresents a 17.6% premium to the miner's share price on 1 February before the merger plans were announced. However, in a statement released from Zug on Friday, Xstrata said the terms also required the replacement of Davis as leader of the merged group and an amendment to £200m of 'management incentive arrangements' that were due to be paid to more than 70 of the miner's executives in exchange for staying with the new company. In a proposal that irked shareholders at both companies, Davis had been due to receive as much as £75m in retention money, with a further £144m set aside for his top team.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-10T00:00:00Z", 
      "headline": "Knight Vinke rejects Glencore offer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "651", 
      "charCount": "3887", 
      "trailText": "Knight Vinke turns down improved offer for mining company Xstrata from commodities broker Glencore", 
      "shortUrl": "https://gu.com/p/3aafk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:18:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395876386\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/9/1347213704161/xstrata-010.jpg\" alt=\"xstrata\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commodities giant Glencore's improved offer for mining group Xstrata was rejected. Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/09/knight-vinke-xstrata-glencore-offer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-09T18:16:19Z", 
    "type": "article", 
    "id": "business/2012/sep/09/knight-vinke-xstrata-glencore-offer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/sep/09/greece-tax-evasion-professional-classes", 
    "sectionName": "Business", 
    "webTitle": "Primary Greek tax evaders are the professional classes", 
    "fields": {
      "bodyText": "There is one good reason for Greece to stay in the euro: to combat corruption. It is a sad fact that the country is riddled with it and needs outside pressure and support to sort things out. Athens is not the only place in Europe wrestling with corruption, but we'll come to that later. Even if Greece and its prime minister, Antonis Samaras, could overcome the huge loss of pride and reap some of the economic benefits of quitting the single currency, they would still be left with a corrupt economy, much of which strengthens the power of unions and trade associations. City economists tend to ignore the problem when they assess the pros and cons of euro membership. They have arrived at the collective opinion that leaving the eurozone is the best, if not the only, option for Athens. Central to the argument is that an independent drachma would immediately be devalued, making Greek exports more competitive and at a stroke wiping out many, if not all, of the country's debts. There is also a political dimension that is centre stage at the moment, following proposals for closer union and control from Brussels and, in Greece's case, by the International Monetary Fund (IMF). Yet these economists ignore the challenges that beset a nation where very few people pay their taxes, where public-sector jobs are secured through family ties and where contracts for work, public or private, are rarely signed without someone in a position of power asking for a backhander. Greek banks are at the centre of the problem, as in Italy and Spain, where bankers perpetuate all the worst corrupt practices. Martin Sandbu, chief leader writer on economics at the Financial Times, recently chided the southern Europeans for not jumping at the chance to join a European banking union. He argued that the loss of control over a crucial pillar of the economy to a higher EU authority was worth it when set against the chance to end the insidious and corrupt relationship between bankers, politicians and the professional classes, which had so far proved impossible to break. It may seem conspiratorial to argue that corruption is at the heart of the Greek malaise, but it is one of the main reasons Berlin is adamant Athens has had all the help it is going to get, without some evidence the cuts are going through. For German politicians, cuts to sacred state subsidies and increases in tax revenues are a crude indicator that corruption is being tackled, however tentatively. Supporting the view that Greece is beyond helping itself, an in-depth study of how Greek banks, politicians and professional workers behave was published last week by two economists from the Booth school of business at the University of Chicago and a Greek academic based at the Virginia Polytechnic Institute. Interestingly, their report, Tax Evasion Across Industries: Soft Credit Evidence From Greece, which documents the hidden, non-taxed economy, blames the current malaise not on dodgy taxi drivers or moonlighting refuse collectors, but on the professional classes. They found that €28bn (£22.4bn) of tax was evaded in 2009 by self-employed people alone. As GDP that year was €235bn and the total tax base was just €98bn, it is clear that this was a significant sum. At a tax rate of 40%, it amounted to almost half the country's budget deficit in 2008, and 31% in 2009. The chief offenders are professionals in medicine, engineering, education, accounting, financial services and law. Among the self-employed documented in the report are accountants, dentists, lawyers, doctors, personal tutors and independent financial advisers. The authors, Adair Morse and Margarita Tsoutsoura from the Booth school of business and Nikolaos Artavanis from Virginia Tech, were given unprecedented access to the records of one of the top 10 Greek banks. They found that, when professionals approached the bank for a loan or mortgage, their tax returns showed their debts almost exceeded their incomes ( debt payments ate up 82% of their incomes). For the beleaguered tax authority, this meant their income was too low to qualify for income tax. On average, they found the true income of self-employed people to be 1.92 times their reported income. Under generally accepted loan criteria, home ownership figure than the UK (80% versus 68%). customers would need to show that their debts, after their mortgage payments were taken into consideration, were less than 30% of their income. Of course, several countries lost control of banking regulation in the runup to the financial crash, including the UK, Ireland and Spain. But it is noticeable that the two countries that have so far done the least about the corrupt relationship between banks and their customers – Greece and Spain – are the two countries in the worst trouble. Unlike Ireland, which has exposed a wealth of corrupt practices, Spain continues to hide the extent of its bad loans, especially to property developers who are friends of the bank chiefs who sanctioned their loans. To emphasise the global scale of the problem, the authors point out that World Bank studies show that 52% of corporations worldwide hide some of their income from the tax authorities, and 36% of European companies do so. Corruption is everywhere as companies and individuals seek to preserve their status, incomes and standard of living. Brussels, while enforcing strict rules on Athens, has struggled to contain the rampant corruption that infects its own business and farming subsidies. With that in mind, it may seem a bit rich to lecture the Greeks, but an appreciation of paradox has never been the eurocracy's strong point. The Greeks have begun to crack down on tax evasion. Only this weekend, raids on 11 people found tens of millions of euros' worth of undeclared property and assets in New York, London and various offshore tax havens. The Greek finance ministry's financial crimes unit conducted the raids, and says it has many other groups in its sights. However, broader attempts to crack down on the professions were blocked last year by the Greek parliament. MPs voted against a bill mandating tax audits on people who had incomes below a minimum threshold. The bill targeted 11 professions, including vets, architects, engineers, economists, doctors, lawyers and accountants. The authors found, almost as an aside to their central examination of tax evasion, that the occupations represented in parliament \"are very much those that evade tax, even beyond lawyers\". They said: \"Half of non-lawyer parliamentarians are in the top three tax-evading industries, and nearly a super-majority in the top four evading industries.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Greece is riddled with corruption, but a study shows that banks, politicians and professional workers are largely to blame", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Primary Greek tax evaders are the professional classes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aaek", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395892554\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/9/9/1347207976184/Coast-guards-hold-flares--008.jpg\" alt=\"Coast guards hold flares and shout sloga\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coast guards hold flares and shout slogans during a protest against budget cuts in Thessaloniki on 8 September 2012. Photograph: Sakis Mitrolidis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There is one good reason for Greece to stay in the euro: to combat corruption. It is a sad fact that the country is riddled with it and needs outside pressure and support to sort things out. Athens is not the only place in Europe wrestling with corruption, but we'll come to that later.</p> <p>Even if Greece and its prime minister, Antonis Samaras, could overcome the huge loss of pride and reap some of the economic benefits of quitting the single currency, they would still be left with a corrupt economy, much of which strengthens the power of unions and trade associations.</p> <p>City economists tend to ignore the problem when they assess the pros and cons of euro membership. They have arrived at the collective opinion that leaving the eurozone is the best, if not the only, option for Athens. Central to the argument is that an independent drachma would immediately be devalued, making Greek exports more competitive and at a stroke wiping out many, if not all, of the country's debts.</p> <p>There is also a political dimension that is centre stage at the moment, following proposals for closer union and control from Brussels and, in Greece's case, by the International Monetary Fund (IMF).</p> <p>Yet these economists ignore the challenges that beset a nation where very few people pay their taxes, where public-sector jobs are secured through family ties and where contracts for work, public or private, are rarely signed without someone in a position of power asking for a backhander.</p> <p>Greek banks are at the centre of the problem, as in Italy and Spain, where bankers perpetuate all the worst corrupt&#xa0;practices.</p> <p><a href=\"http://www.ft.com/cms/s/0/fe52b940-d59c-11e1-af40-00144feabdc0.html\" title=\"\">Martin Sandbu</a>, chief leader writer on economics at the Financial Times, recently chided the southern Europeans for not jumping at the chance to join a European banking union. He argued that the loss of control over a crucial pillar of the economy to a higher EU authority was worth it when set against the chance to end the insidious and corrupt relationship between bankers, politicians and the professional classes, which had so far proved impossible to break.</p> <p>It may seem conspiratorial to argue that corruption is at the heart of the Greek malaise, but it is one of the main reasons Berlin is adamant Athens has had all the help it is going to get, without some evidence the cuts are going through. For German politicians, cuts to sacred state subsidies and increases in tax revenues are a crude indicator that corruption is being tackled, however tentatively.</p> <p>Supporting the view that Greece is beyond helping itself, an <a href=\"http://ftalphaville.ft.com/blog/2012/09/04/1145251/greek-tax-evasion-mapped-and-crunched/\" title=\"\">in-depth study</a> of how Greek banks, politicians and professional workers behave was published last week by two economists from the Booth school of business at the University of Chicago and a Greek academic based at the Virginia Polytechnic Institute.</p> <p>Interestingly, their report, Tax Evasion Across Industries: Soft Credit Evidence From Greece, which documents the hidden, non-taxed economy, blames the current malaise not on dodgy taxi drivers or moonlighting refuse collectors, but on the professional classes.</p> <p>They found that €28bn (£22.4bn) of tax was evaded in 2009 by self-employed people alone.</p> <p>As GDP that year was €235bn and the total tax base was just €98bn, it is clear that this was a significant sum. At a tax rate of 40%, it amounted to almost half the country's budget deficit in 2008, and 31% in 2009.</p> <p>The chief offenders are professionals in medicine, engineering, education, accounting, financial services and law. Among the self-employed documented in the report are accountants, dentists, lawyers, doctors, personal tutors and independent financial advisers.</p> <p>The authors, Adair Morse and Margarita Tsoutsoura from the Booth school of business and Nikolaos Artavanis from Virginia Tech, were given unprecedented access to the records of one of the top 10 Greek banks. They found that, when professionals approached the bank for a loan or mortgage, their tax returns showed their debts almost exceeded their incomes ( debt payments ate up 82% of their incomes). For the beleaguered tax authority, this meant their income was too low to qualify for income tax.</p> <p>On average, they found the true income of self-employed people to be 1.92 times their reported income. Under generally accepted loan criteria, home ownership figure than the UK (80% versus 68%).</p> <p>customers would need to show that their debts, after their mortgage payments were taken into consideration, were less than 30% of their income.</p> <p>Of course, several countries lost control of banking regulation in the runup to the financial crash, including the UK, Ireland and Spain. But it is noticeable that the two countries that have so far done the least about the corrupt relationship between banks and their customers – Greece and Spain – are the two countries in the worst trouble.</p> <p>Unlike Ireland, which has exposed a wealth of corrupt practices, Spain continues to hide the extent of its bad loans, especially to property developers who are friends of the bank chiefs who sanctioned their loans.</p> <p>To emphasise the global scale of the problem, the authors point out that World Bank studies show that 52% of corporations worldwide hide some of their income from the tax authorities, and 36% of European companies do so. Corruption is everywhere as companies and individuals seek to preserve their status, incomes and standard of living.</p> <p>Brussels, while enforcing strict rules on Athens, has struggled to contain the rampant corruption that infects its own business and farming subsidies. With that in mind, it may seem a bit rich to lecture the Greeks, but an appreciation of paradox has never been the eurocracy's strong point.</p> <p>The Greeks have begun to crack down on tax evasion. Only this weekend, raids on 11 people found tens of millions of euros' worth of undeclared property and assets in New York, London and various offshore tax havens.</p> <p>The Greek finance ministry's financial crimes unit conducted the raids, and says it has many other groups in its sights.</p> <p>However, broader attempts to crack down on the professions were blocked last year by the Greek parliament. MPs voted against a bill mandating tax audits on people who had incomes below a minimum threshold. The bill targeted 11 professions, including vets, architects, engineers, economists, doctors, lawyers and accountants.</p> <p>The authors found, almost as an aside to their central examination of tax evasion, that the occupations represented in parliament \"are very much those that evade tax, even beyond lawyers\".</p> <p>They said: \"Half of non-lawyer parliamentarians are in the top three tax-evading industries, and nearly a super-majority in the top four evading industries.\"</p>", 
      "newspaperEditionDate": "2012-09-10T00:00:00Z", 
      "charCount": "6638", 
      "wordcount": "1089", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:19:02Z", 
      "trailText": "<p>Greece is riddled with corruption, but a study shows that banks, politicians and professional workers are largely to blame</p>", 
      "commentCloseDate": "2012-09-12T17:57:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/sep/09/greece-tax-evasion-professional-classes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-09T17:57:07Z", 
    "type": "article", 
    "id": "world/2012/sep/09/greece-tax-evasion-professional-classes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/09/soros-euro-germany-save", 
    "sectionName": "Business", 
    "webTitle": "George Soros urges Germany to save euro", 
    "fields": {
      "standfirst": "George Soros calls on Germany to save euro by dropping austerity policies or by leaving single currency", 
      "body": "<p>George Soros is calling on Germany to save the euro, either by abandoning its obsession with austerity policies – or itself leaving the single currency.\"The difficulty is in convincing Germany that its current policies are leading to a prolonged depression, political and social conflicts, and an eventual break-up not only of the euro but also of the European Union,\" he said in an article published in the New York Review of Books.</p> <p>He warned that the split between creditor and debtor countries in the euro risked becoming permanent, with debtor nations condemned to low growth because they are forced to pay a high premium for access to credit. European union was liable to fall apart under the pressure, he added.</p> <p>Soros singled out Germany as the country that should take responsibility for this \"class divide\" in the eurozone.</p> <p>\"In my judgment, the best course of action is to persuade Germany to choose between becoming a more benevolent leading nation, or leaving the euro. In other words, Germany must lead or leave.\"</p> <p>Soros called on Germany to show leadership by establishing a \"more or less level playing field\" between debtor and creditor countries, and aiming for eurozone growth of up to 5%, \"allowing Europe to grow its way out of excessive indebtedness\". But, he said, \"this would entail a greater degree of inflation than the Bundesbank is likely to approve\".</p> <p>Alternatively, he said, with Germany out of the euro, the currency would depreciate, cutting national debts in real terms and allowing debtor countries to regain competitiveness.</p> <p>IMF director Christine Lagarde yesterday also took a stand against further austerity measures, backing European Central Bank chief Mario Draghi's plan to keep a check on soaring Spanish and Italian borrowing costs, but saying the two nations had already taken enough action to repair their finances to merit aid.</p> <p>Draghi on Thursday announced the ECB was prepared to buy \"unlimited\" bonds to ensure governments had access to funding, but said the action would require a country to ask for a bailout, with tight strings attached.</p> <p>Lagarde said Spain and Italy had already taken \"strong measures\" and their fiscal and reform trajectories were \"adequate in and of themselves\".</p> <p>\"It's a country's decision, in relationship with its member state partners and the institutions of the euro zone, to decide what is best for itself and for the group to which it belongs,\" she told reporters.</p>", 
      "bodyText": "George Soros is calling on Germany to save the euro, either by abandoning its obsession with austerity policies – or itself leaving the single currency.\"The difficulty is in convincing Germany that its current policies are leading to a prolonged depression, political and social conflicts, and an eventual break-up not only of the euro but also of the European Union,\" he said in an article published in the New York Review of Books. He warned that the split between creditor and debtor countries in the euro risked becoming permanent, with debtor nations condemned to low growth because they are forced to pay a high premium for access to credit. European union was liable to fall apart under the pressure, he added. Soros singled out Germany as the country that should take responsibility for this \"class divide\" in the eurozone. \"In my judgment, the best course of action is to persuade Germany to choose between becoming a more benevolent leading nation, or leaving the euro. In other words, Germany must lead or leave.\" Soros called on Germany to show leadership by establishing a \"more or less level playing field\" between debtor and creditor countries, and aiming for eurozone growth of up to 5%, \"allowing Europe to grow its way out of excessive indebtedness\". But, he said, \"this would entail a greater degree of inflation than the Bundesbank is likely to approve\". Alternatively, he said, with Germany out of the euro, the currency would depreciate, cutting national debts in real terms and allowing debtor countries to regain competitiveness. IMF director Christine Lagarde yesterday also took a stand against further austerity measures, backing European Central Bank chief Mario Draghi's plan to keep a check on soaring Spanish and Italian borrowing costs, but saying the two nations had already taken enough action to repair their finances to merit aid. Draghi on Thursday announced the ECB was prepared to buy \"unlimited\" bonds to ensure governments had access to funding, but said the action would require a country to ask for a bailout, with tight strings attached. Lagarde said Spain and Italy had already taken \"strong measures\" and their fiscal and reform trajectories were \"adequate in and of themselves\". \"It's a country's decision, in relationship with its member state partners and the institutions of the euro zone, to decide what is best for itself and for the group to which it belongs,\" she told reporters.", 
      "byline": "Rob McSweeney and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-10T00:00:00Z", 
      "headline": "George Soros urges Germany to save euro", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "398", 
      "charCount": "2433", 
      "trailText": "<p>George Soros calls on Germany to save euro by dropping austerity policies or by leaving single currency</p>", 
      "shortUrl": "https://gu.com/p/3aaf9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:19:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395930065\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/9/1347211507729/George-Soros-010.jpg\" alt=\"George Soros\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Soros believes that Germany has the power to help the single currency. Photograph: Mary Altaffer/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/09/soros-euro-germany-save", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-09T17:27:43Z", 
    "type": "article", 
    "id": "business/2012/sep/09/soros-euro-germany-save", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/09/shell-criticised-limited-testing-alaska-drilling-containment", 
    "sectionName": "Business", 
    "webTitle": "Shell criticised for limited testing of Alaska drilling containment equipment", 
    "fields": {
      "bodyText": "Shell has been accused of \"stock-car racing recklessness\" after apparently undertaking only the most limited testing of a key piece of equipment aimed at preventing a Gulf of Mexico-style blowout during its controversial drilling in the Arctic. Documents obtained under a Freedom of Information Act request suggest field-testing of a containment dome took place over two hours on 25 and 26 June. The dome, known as a \"capping stack\", would be dropped over any stricken wellhead. Two officials from the bureau of safety and environmental enforcement (BSSE) – an arm of the US interior department – were present with Shell officials at the tests in Puget Sound, Washington, but there was no independent verification of the tests. Shell reportedly started work yesterday on the $4.5bn (£2.8bn) drilling programme in the Chukchi Sea, 70 miles off Alaska's north-west coast. It does not yet have permission to drill into oil reserves. Public Employees for Environmental Responsibility (Peer), a US group that helps federal and state employees raise the alarm on environmental protection issues, said it was shocked by the single page of notes from the government agency after it filed a federal lawsuit against the BSSE asking for all documents relating to the capping tests. This \"slim production\" belied the agency's [BSSE] claim in press statements that it had conducted comprehensive testing to meet \"rigorous new standards\", added Peer. \"The first test merely showed that Shell could dangle its cap in 200ft of water without dropping it,\" said Kathryn Douglass, a Peer staff lawyer. \"The second test showed the capping system could hold up under laboratory conditions for up to 15 minutes without crumbling. Neither result should give the American public much comfort.\" Shell did not contest the assumptions made by Peer about the testing but said the containment cap was only one of various pieces of equipment assembled over a long period of time to deal with any emergency. \"Approval of our Chukchi Sea oil spill response plan [Orsp] … validates the huge amount of time, technology, and resources we have dedicated to assembling an Arctic oil spill response fleet second to none in the world,\" said a Shell spokesman. \"It reinforces that Shell's approach to Arctic exploration is aligned with the high standards the department of interior expects from an offshore leader. Specifically, Shell's Orsp includes the assembly of a 24/7 onsite, nearshore and onshore Arctic-class oil spill response fleet, collaboration with the US Coast Guard to test roles and responsibilities and newly engineered Arctic capping and containment systems.\" Environmental campaigners Greenpeace said the limited testing of the crucial sub-sea cap displayed a \"total disregard\" for even the most basic safety standards. \"Such recklessness wouldn't look out of place in a stock-car race,\" said Ben Ayliffe, senior Arctic campaigner at Greenpeace. \"The only option now is for the US government to call a halt to Shell's plans to open up the frozen north because the company is so clearly unable to operate safely in the planet's most extreme environment. \"Whatever Shell is able to do in the narrow window between now and when the sea ice returns, it won't erase the clear evidence we've seen in the past two months that there's no such thing as safe drilling in the Arctic.\" The company was granted permission to starting digging with its drill ship in the Chukchi Sea but only into the layer of ocean bottom located above oil reserves. Shell can dig 20-by-40ft mud-line cellars, which will eventually hold and protect a well's blowout preventer 40ft below the seabed. The US interior secretary, Ken Salazar, said he had made his decision after an exhaustive review of Shell drilling rigs and safety equipment, including a capping stack. \"Any approved activities will be held to highest safety, environmental protection and emergency response standards,\" he said. Shell hopes to drill exploratory wells in the Chukchi and Beaufort seas in this year's open-water season, rapidly drawing to a close. • This article was amended on 10 September 2012. The original placed Puget Sound in Alaska, rather than Washington state.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Greenpeace says oil company used 'stock-car race' recklessless in testing capping stack to prevent Gulf of Mexico-style blowout", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Shell criticised for limited testing of Alaska drilling containment equipment", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aaet", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395939694\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/9/9/1347207940195/oil-and-gas-Cook-Inlet-oi-010.jpg\" alt=\"oil and gas Cook Inlet oilfield in Alaska\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Offshore oil and gas production in the Cook Inlet oilfield of Alaska. Shell have been criticised by Greenpeace and US group Peer for limited testing of equipment to stop a Gulf of Mexico-style disaster. Photograph: PA Lawrence, LLC/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Shell has been accused of \"stock-car racing recklessness\" after apparently undertaking only the most limited testing of a key piece of equipment aimed at preventing a Gulf of Mexico-style blowout during its controversial drilling in the Arctic.</p> <p>Documents obtained under a Freedom of Information Act request suggest field-testing of a containment dome took place over two hours on 25 and 26 June. The dome, known as a \"capping stack\", would be dropped over any stricken wellhead.</p> <p>Two officials from the bureau of safety and environmental enforcement (BSSE) – an arm of the US interior department – were present with Shell officials at the tests in Puget Sound, Washington, but there was no independent verification of the tests.</p> <p>Shell reportedly started work yesterday on the $4.5bn (£2.8bn) drilling programme in the Chukchi Sea, 70 miles off Alaska's north-west coast. It does not yet have permission to drill into oil reserves.</p> <p>Public Employees for Environmental Responsibility (Peer), a US group that helps federal and state employees raise the alarm on environmental protection issues, said it was shocked by the single page of notes from the government agency after it filed a federal lawsuit against the BSSE asking for all documents relating to the capping tests.</p> <p>This \"slim production\" belied the agency's [BSSE] claim in press statements that it had conducted comprehensive testing to meet \"rigorous new standards\", added Peer. \"The first test merely showed that Shell could dangle its cap in 200ft of water without dropping it,\" said Kathryn Douglass, a Peer staff lawyer. \"The second test showed the capping system could hold up under laboratory conditions for up to 15 minutes without crumbling. Neither result should give the American public much comfort.\"</p> <p>Shell did not contest the assumptions made by Peer about the testing but said the containment cap was only one of various pieces of equipment assembled over a long period of time to deal with any emergency.</p> <p>\"Approval of our Chukchi Sea oil spill response plan [Orsp] … validates the huge amount of time, technology, and resources we have dedicated to assembling an Arctic oil spill response fleet second to none in the world,\" said a Shell spokesman.</p> <p>\"It reinforces that Shell's approach to Arctic exploration is aligned with the high standards the department of interior expects from an offshore leader. Specifically, Shell's Orsp includes the assembly of a 24/7 onsite, nearshore and onshore Arctic-class oil spill response fleet, collaboration with the US Coast Guard to test roles and responsibilities and newly engineered Arctic capping and containment systems.\" Environmental campaigners Greenpeace said the limited testing of the crucial sub-sea cap displayed a \"total disregard\" for even the most basic safety standards.</p> <p>\"Such recklessness wouldn't look out of place in a stock-car race,\" said Ben Ayliffe, senior Arctic campaigner at Greenpeace. \"The only option now is for the US government to call a halt to Shell's plans to open up the frozen north because the company is so clearly unable to operate safely in the planet's most extreme environment.</p> <p>\"Whatever Shell is able to do in the narrow window between now and when the sea ice returns, it won't erase the clear evidence we've seen in the past two months that there's no such thing as safe drilling in the Arctic.\"</p> <p>The company was granted permission to starting digging with its drill ship in the Chukchi Sea but only into the layer of ocean bottom located above oil reserves.</p> <p>Shell can dig 20-by-40ft mud-line cellars, which will eventually hold and protect a well's blowout preventer 40ft below the seabed. The US interior secretary, Ken Salazar, said he had made his decision after an exhaustive review of Shell drilling rigs and safety equipment, including a capping stack.</p> <p>\"Any approved activities will be held to highest safety, environmental protection and emergency response standards,\" he said.</p> <p>Shell hopes to drill exploratory wells in the Chukchi and Beaufort seas in this year's open-water season, rapidly drawing to a close.</p> <p>• This article was amended on 10 September 2012. The original placed Puget Sound in Alaska, rather than Washington state.</p>", 
      "newspaperEditionDate": "2012-09-10T00:00:00Z", 
      "charCount": "4197", 
      "wordcount": "674", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-14T19:18:28Z", 
      "trailText": "<p>Greenpeace says oil company used 'stock-car race' recklessless in testing capping stack to prevent Gulf of Mexico-style blowout</p>", 
      "commentCloseDate": "2012-09-12T16:31:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/09/shell-criticised-limited-testing-alaska-drilling-containment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-09T16:31:03Z", 
    "type": "article", 
    "id": "business/2012/sep/09/shell-criticised-limited-testing-alaska-drilling-containment", 
    "pillarName": "News"
  }
]