[
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/allied-irish-banks-directors-pension", 
    "sectionName": "Business", 
    "webTitle": "Allied Irish Banks urges former directors to take pension cut", 
    "fields": {
      "standfirst": "More than 15 directors who worked at Allied Irish Banks during financial crisis will be asked to take voluntary pension cut", 
      "body": "<p>Allied Irish Banks has written to former directors who were at the now nationalised bank during the financial crisis asking them to take a voluntary cut to their pensions.</p> <p>David Duffy, the bank's chief executive, told the Financial Times that more than 15 former executives directors who worked at the bank in the lead-up to the banking crisis would receive letters over the next four to six weeks. \"On a moral basis we believe that there is a judgment that some individuals can make a contribution,\" Duffy told the FT.</p> <p>Former AIB chief executive Eugene Sheehy is reportedly paid a pension of €529,000 (£423,000) a year, while former managing director Colm Doherty will receive a pension of €300,000 a year on reaching his 65th birthday.</p> <p>AIB is 99.8% state-owned after it was forced to take a €20bn taxpayer bailout last year.</p> <p>The Irish finance minister, Michael Noonan, said this week he had no legal power to reduce the pensions of the senior bankers involved in the bank bailout. \"It is not legally possible for the new Government to put them aside but that has been said several times before – there is nothing new in that,\" he said.</p>", 
      "bodyText": "Allied Irish Banks has written to former directors who were at the now nationalised bank during the financial crisis asking them to take a voluntary cut to their pensions. David Duffy, the bank's chief executive, told the Financial Times that more than 15 former executives directors who worked at the bank in the lead-up to the banking crisis would receive letters over the next four to six weeks. \"On a moral basis we believe that there is a judgment that some individuals can make a contribution,\" Duffy told the FT. Former AIB chief executive Eugene Sheehy is reportedly paid a pension of €529,000 (£423,000) a year, while former managing director Colm Doherty will receive a pension of €300,000 a year on reaching his 65th birthday. AIB is 99.8% state-owned after it was forced to take a €20bn taxpayer bailout last year. The Irish finance minister, Michael Noonan, said this week he had no legal power to reduce the pensions of the senior bankers involved in the bank bailout. \"It is not legally possible for the new Government to put them aside but that has been said several times before – there is nothing new in that,\" he said.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "headline": "Allied Irish Banks urges former directors to take pension cut", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "201", 
      "charCount": "1137", 
      "trailText": "More than 15 directors who worked at Allied Irish Banks during financial crisis will be asked to take voluntary pension cut", 
      "shortUrl": "https://gu.com/p/3bjjk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:24:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398933826\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352232587475/Allied-Irish-Banks-008.jpg\" alt=\"Allied Irish Banks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Allied Irish Banks is 99.8% state-owned after it was forced to take a €20bn taxpayer bailout last year. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/allied-irish-banks-directors-pension", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T20:13:54Z", 
    "type": "article", 
    "id": "business/2012/nov/06/allied-irish-banks-directors-pension", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/marks-and-spencer-advertising-celebrities", 
    "sectionName": "Business", 
    "webTitle": "M&S ditches celebs as profits fall", 
    "fields": {
      "bodyText": "Marks &amp; Spencer has dropped celebrities in its Christmas adverts for the first time in 12 years to focus on product-driven marketing, ending a run of festive campaigns that have featured names including, Twiggy, Antonio Banderas, David Beckham, Helen Mirren, Dannii Minogue and, most recently, The X Factor finalists. Chief executive Marc Bolland said: \"I think celebrities could play an important role for some things, but not for everything.\" This year's campaign – which starts on Wednesday night – stars a four-year-old child with Downs syndrome but the focus is on the clothes being modelled. On Tuesday M&amp;S reported better than expected half-year results, though profits were down for the second year in a row. In line with other retailers, sales fell during the Olympics with Bolland describing London as \"a village\" because it was so quiet. The Dutch-born boss, who was under pressure earlier this year after admitting the company failed to buy enough stock on some advertised lines and missed significant fashion trends in womenswear, insisted it was now on track to become a \"multichannel\", international business by the end of 2013. When the disastrous first quarter results were revealed, Kate Bostock, head of general merchandise – fashion and homewares – left the business. Since then a string of senior appointments have been made to womenswear, menswear, lingerie and home and beauty. Bolland said: \"We took steps to address the short-term issues in general merchandising and as a result we delivered an improved performance.\" He appointed a new style director, former Debenhams and Jaeger boss Belinda Earl, and has moved head of food John Dixon to replace Bostock, who has since joined online rival Asos. He said Dixon and Earl had \"good chemistry\", adding that Earl, \"has a very good feel for the style of what the British woman wants\". Janie Schaffer from US chain Victoria's Secret has also been hired to head up lingerie, freeing up current lingerie boss Frances Russell to switch to the high-profile womenswear division. To combat the problems which resulted in top lines selling out under the old regime, leaving shoppers frustrated, Bolland instructed buyers to purchase five times the number of important lines they were advertising, especially knitwear, coats and shoes. The company also backed fashion trends with more confidence. M&amp;S said it had already shifted 44,000 military-style coats. Bolland added that the Olympics brought more confidence to customers, but not to the bottom line. He said: \"It was like a village in London and you could drive around in a couple of minutes because there was hardly anyone there. \" Did we see retail sales increase? No. Did we believe it was important to have done it, leading to that positive mood swing? Absolutely.\" As part of his three-year turnaround plan, which is halfway through, Bolland said he wants to turn the company into a multichannel international brand and plans further expansion overseas. Bolland said that when he took over the company M&amp;S had a strong brand, but a \"complex and inflexible supply chain\" with \"unclear sub-brands\" and stores that were \"lacking inspiration\". To combat the issues, it has launched a next-day delivery service on its website and wants its new iPhone app to be used more than any other fashion retailer's. Currently, 43% of all online sales are for store collection. Pre-tax profits fell 10% to £290m in the six months to the end of September, which was ahead of City expectations of £280m. Like-for-like general merchandise sales were down 1.8% in the second quarter compared with the near 7% slump recorded in the previous period. Like-for-like sales at its food division rose 1.6%. In common with Next boss Lord Wolfson, Bolland said recent trading had been volatile: \"This, coupled with continuing pressure on consumers' disposable incomes, makes us cautious about the outlook for the rest of this year. However, we are well set up for the Christmas trading period.\" By comparison, Primark announced a 15% jump in operating profits to £356m for the year to 15 September. Like-for-like sales climbed 3% with owner Associated British Foods (ABF) flagging strong trading in Britain, particularly over the summer months, and \"encouraging\" sales of its winter ranges in the new financial year. Chief executive of ABF, George Weston, said recent expansions in Europe went better than expected and the UK business continues to be strong. He added: \"We sold 7.5m items of clothing with the Union Jack between the Olympics and diamond jubilee.\" However, he revealed that, like M&amp;S, sales fell during the Olympics as shopping crowds stayed away from central London. \"We put on extra temporary staff but then rather regretted it.\" The company said sales in Spain continue to impress, despite the downturn, with Weston adding that when they recently opened a store in the Alicante region they received 26,000 applications for the 200 jobs on offer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Marks &amp; Spencer has dropped celebrities in its Christmas adverts for the first time in 12 years", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "M&S ditches celebs as profits fall", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bjjb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398932927\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/6/1352189637211/MS-chief-executive-Marc-B-008.jpg\" alt=\"M&S chief executive Marc Bolland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">M&S chief executive Marc Bolland has scaled back ambitious sales growth targets set when he joined the business in 2010.  Photograph: Facundo Arrizabalaga/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Marks &amp; Spencer has dropped celebrities in its Christmas adverts for the first time in 12 years to focus on product-driven marketing, ending a run of festive campaigns that have featured names including, Twiggy, Antonio Banderas, David Beckham, Helen Mirren, Dannii Minogue and, most recently, The X Factor finalists.</p> <p>Chief executive Marc Bolland said: \"I think celebrities could play an important role for some things, but not for everything.\" This year's campaign – which starts on Wednesday night – stars a four-year-old child with Downs syndrome but the focus is on the clothes being modelled.</p> <p>On Tuesday M&amp;S reported better than expected half-year results, though profits were down for the second year in a row. In line with other retailers, sales fell during the Olympics with Bolland describing London as \"a village\" because it was so quiet.</p> <p>The Dutch-born boss, who was under pressure earlier this year after admitting the company failed to buy enough stock on some advertised lines and missed significant fashion trends in womenswear, insisted it was now on track to become a \"multichannel\", international business by the end of 2013.</p> <p>When the disastrous first quarter results were revealed, Kate Bostock, head of general merchandise – fashion and homewares – left the business. Since then a string of senior appointments have been made to womenswear, menswear, lingerie and home and beauty.</p> <p>Bolland said: \"We took steps to address the short-term issues in general merchandising and as a result we delivered an improved performance.\"</p> <p>He appointed a new style director, former Debenhams and Jaeger boss Belinda Earl, and has moved head of food John Dixon to replace Bostock, who has since joined online rival Asos. He said Dixon and Earl had \"good chemistry\", adding that Earl, \"has a very good feel for the style of what the British woman wants\". Janie Schaffer from US chain Victoria's Secret has also been hired to head up lingerie, freeing up current lingerie boss Frances Russell to switch to the high-profile womenswear division.</p> <p>To combat the problems which resulted in top lines selling out under the old regime, leaving shoppers frustrated, Bolland instructed buyers to purchase five times the number of important lines they were advertising, especially knitwear, coats and shoes. The company also backed fashion trends with more confidence. M&amp;S said it had already shifted 44,000 military-style coats.</p> <p>Bolland added that the Olympics brought more confidence to customers, but not to the bottom line. He said: \"It was like a village in London and you could drive around in a couple of minutes because there was hardly anyone there.</p> <p>\" Did we see retail sales increase? No. Did we believe it was important to have done it, leading to that positive mood swing? Absolutely.\"</p> <p>As part of his three-year turnaround plan, which is halfway through, Bolland said he wants to turn the company into a multichannel international brand and plans further expansion overseas.</p> <p>Bolland said that when he took over the company M&amp;S had a strong brand, but a \"complex and inflexible supply chain\" with \"unclear sub-brands\" and stores that were \"lacking inspiration\".</p> <p>To combat the issues, it has launched a next-day delivery service on its website and wants its new iPhone app to be used more than any other fashion retailer's. Currently, 43% of all online sales are for store collection.</p> <p>Pre-tax profits fell 10% to £290m in the six months to the end of September, which was ahead of City expectations of £280m. Like-for-like general merchandise sales were down 1.8% in the second quarter compared with the near 7% slump recorded in the previous period. Like-for-like sales at its food division rose 1.6%.</p> <p>In common with Next boss Lord Wolfson, Bolland said recent trading had been volatile: \"This, coupled with continuing pressure on consumers' disposable incomes, makes us cautious about the outlook for the rest of this year. However, we are well set up for the Christmas trading period.\"</p> <p>By comparison, Primark announced a 15% jump in operating profits to £356m for the year to 15 September. Like-for-like sales climbed 3% with owner Associated British Foods (ABF) flagging strong trading in Britain, particularly over the summer months, and \"encouraging\" sales of its winter ranges in the new financial year.</p> <p>Chief executive of ABF, George Weston, said recent expansions in Europe went better than expected and the UK business continues to be strong. He added: \"We sold 7.5m items of clothing with the Union Jack between the Olympics and diamond jubilee.\"</p> <p>However, he revealed that, like M&amp;S, sales fell during the Olympics as shopping crowds stayed away from central London. \"We put on extra temporary staff but then rather regretted it.\"</p> <p>The company said sales in Spain continue to impress, despite the downturn, with Weston adding that when they recently opened a store in the Alicante region they received 26,000 applications for the 200 jobs on offer.</p>", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "charCount": "4978", 
      "wordcount": "815", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:22:11Z", 
      "trailText": "Marks &amp; Spencer has dropped celebrities in its Christmas adverts for the first time in 12 years", 
      "commentCloseDate": "2012-11-09T19:32:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/marks-and-spencer-advertising-celebrities", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T19:32:51Z", 
    "type": "article", 
    "id": "business/2012/nov/06/marks-and-spencer-advertising-celebrities", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/insurance-pensions", 
    "sectionName": "Business", 
    "webTitle": "Insurers prepare for 120-year-old customers", 
    "fields": {
      "bodyText": "Britain's oldest man, Reg Dean, celebrated his 110th birthday on Sunday. But it may not be long before he is overtaken in the age stakes by a new breed of \"supercentenarians\". The boss of one of Britain's main financial bodies on Tuesday revealed that several insurers are currently modelling pension products on the basis that their customers could reach the age of 120 or even 125. Speaking to hundreds of actuaries at a conference, Otto Thoresen, director general of the Association of British Insurers, added that within our lifetime it will be \"the norm\" for people to live to 100 or more. But this, he said, threw up huge challenges in terms of getting people to save more for what may end up being a very long retirement. Life expectancy has been growing steadily for decades, and the government has already predicted that 27% of today's under-16s will reach 100 – a total of 3.3 million people. Born in November 1902, former church minister Reg Dean, from Wirksworth, Derbyshire, is the first British man born in the 20th century to become a supercentenarian – someone who has reached the age of 110 – but he won't be the last. Legal &amp; General on Tuesday quoted Office for National Statistics data showing that the number of UK people aged 100 or more has increased five-fold – from 2,500 in 1980 to 12,640 in 2010 – and said that projections suggest the number of centenarians in the UK will exceed 160,000 by mid-2040. During his speech in Brussels, Thoresen said the independent Office for Budget Responsibility had identified the ageing population as \"one of the greatest threats to the UK's fiscal sustainability in the next 50 years\". He added: \"I know of several insurers, and you may be among them, who are now modelling pensions and retirement savings products on the assumption that customers could live to be 120 or 125 – and with very different patterns of retirement. \"With men and women living on average 30 years longer than they did 100 years ago, by 2100 people living to over 100 years old will be the norm. How will we ensure that mankind's greatest achievement of prolonging life in this way doesn't lead to poverty for millions of people, and health and social care systems which cannot cope with the increased demands being made of them?\" He set out a plan to tackle the UK \"savings gap\" through pension charges that are clear and easily understood to be value for money; investment options that are transparent and relevant to savers; better communication with customers; a more flexible approach to help people approaching retirement understand the options available; and \"adaptable post-retirement options to meet changing financial challenges, such as costs of funding long-term care\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As Britain's oldest man reaches 110, the Association of British Insurers says we must get ready for a generation of 'supercentenarians'", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Insurers prepare for 120-year-old customers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bjte", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398950757\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352228828534/Insurers-believe-it-will--006.jpg\" alt=\"Insurers believe it will soon be the norm for people to reach 100\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Insurers believe it will soon be the norm for people to reach 100. Photograph: Urbano Delvalle/Time Life Pictures/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's oldest man, Reg Dean, celebrated his 110th birthday on Sunday. But it may not be long before he is overtaken in the age stakes by a new breed of \"supercentenarians\". The boss of one of Britain's main financial bodies on Tuesday revealed that several insurers are currently modelling pension products on the basis that their customers could reach the age of 120 or even 125.</p> <p>Speaking to hundreds of actuaries at a conference, Otto Thoresen, director general of the Association of British Insurers, added that within our lifetime it will be \"the norm\" for people to live to 100 or more. But this, he said, threw up huge challenges in terms of getting people to save more for what may end up being a very long retirement.</p> <p>Life expectancy has been growing steadily for decades, and the government has already predicted that 27% of today's under-16s will reach 100 – a total of 3.3 million people.</p> <p>Born in November 1902, former church minister Reg Dean, from Wirksworth, Derbyshire, is the first British man born in the 20th century to become a supercentenarian – someone who has reached the age of 110 – but he won't be the last. Legal &amp; General on Tuesday quoted Office for National Statistics data showing that the number of UK people aged 100 or more has increased five-fold – from 2,500 in 1980 to 12,640 in 2010 – and said that projections suggest the number of centenarians in the UK will exceed 160,000 by mid-2040.</p> <p>During his speech in Brussels, Thoresen said the independent Office for Budget Responsibility had identified the ageing population as \"one of the greatest threats to the UK's fiscal sustainability in the next 50 years\".</p> <p>He added: \"I know of several insurers, and you may be among them, who are now modelling pensions and retirement savings products on the assumption that customers could live to be 120 or 125 – and with very different patterns of retirement.</p> <p>\"With men and women living on average 30 years longer than they did 100 years ago, by 2100 people living to over 100 years old will be the norm. How will we ensure that mankind's greatest achievement of prolonging life in this way doesn't lead to poverty for millions of people, and health and social care systems which cannot cope with the increased demands being made of them?\"</p> <p>He set out a plan to tackle the UK \"savings gap\" through pension charges that are clear and easily understood to be value for money; investment options that are transparent and relevant to savers; better communication with customers; a more flexible approach to help people approaching retirement understand the options available; and \"adaptable post-retirement options to meet changing financial challenges, such as costs of funding long-term care\".</p>", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "charCount": "2723", 
      "wordcount": "460", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:24:55Z", 
      "trailText": "<p>As Britain's oldest man reaches 110, the Association of British Insurers says we must get ready for a generation of 'supercentenarians'</p>", 
      "commentCloseDate": "2012-11-09T19:08:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/insurance-pensions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T19:08:04Z", 
    "type": "article", 
    "id": "business/2012/nov/06/insurance-pensions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/city-jobs-slump-low", 
    "sectionName": "Business", 
    "webTitle": "City of London jobs expected to slump to 20-year low", 
    "fields": {
      "standfirst": "Number of people employed in London's financial sector likely to fall next year as economic woes bite, warns thinktank", 
      "body": "<p>City job numbers are expected to fall to their lowest level in two decades next year as banks and investment houses continue to make deep cuts to ailing operations, according to a study.</p> <p>The number of people employed in the financial sector in London, excluding most accountants and lawyers, has already sunk below 250,000 this year, 11% down from last year. It was more than 350,000 before the financial crisis struck.</p> <p>The Centre for Economics and Business Research (CEBR) suggests the City is being forced to shed jobs against a backdrop of depressed trading in currencies, gilts and equities, as well as a sustained drought in corporate mergers and acquisitions. The thinktank predicts the tally will fall again next year, to 237,036, before stabilising. The last time the City employed that few financial workers was 1993.</p> <p>Kevin Burrowes, a UK financial services expert at PricewaterhouseCooper, said the sector was going through a painful shift to a \"new equilibrium\". He said pressures including new capital requirements and stricter regulations meant further cuts were to be expected.</p> <p>\"All of our clients are re-evaluating this [job cuts] almost on a monthly basis,\" said Burrowes. \"Many of the banks still need to go through major change&#xa0;… I think the only conclusion you can really reach is that there will be further job cuts, particularly in investment banking.\"</p> <p>Last month PwC's joint survey of the finance industry, in conjunction with the CBI, found 60% of banks reporting lower headcount for the three months to the end of September.</p> <p>Last week UBS announced up to 3,000 posts would go at its London offices, part of a wider cull of 10,000 staff. Credit Suisse and Deutsche Bank have also announced job cuts, while Barclays and Societe Generale have indicated the are looking at shrinking their respective investment banking operations.</p> <p>The CEBR chief executive, Douglas McWilliams, said: \"The fall in activity is partly a function of the weak economy, partly a hangover effect from the financial crisis and partly caused by increasing regulation which limits access to bank cash to bankroll financial transactions. The business model for many firms in the City, which was based on taking a percentage from yields of 8% plus, has to change in a world where low yields are likely for many years to come.\" Meanwhile, job vacancies in financial services in the UK dropped by 24% for the three months to the end of September compared with a year ago, according to eFinancialCareers. The careers website said there were double-digit falls around the world, with declines in Australia reaching 34%. In the US the drop was 18%.</p>", 
      "bodyText": "City job numbers are expected to fall to their lowest level in two decades next year as banks and investment houses continue to make deep cuts to ailing operations, according to a study. The number of people employed in the financial sector in London, excluding most accountants and lawyers, has already sunk below 250,000 this year, 11% down from last year. It was more than 350,000 before the financial crisis struck. The Centre for Economics and Business Research (CEBR) suggests the City is being forced to shed jobs against a backdrop of depressed trading in currencies, gilts and equities, as well as a sustained drought in corporate mergers and acquisitions. The thinktank predicts the tally will fall again next year, to 237,036, before stabilising. The last time the City employed that few financial workers was 1993. Kevin Burrowes, a UK financial services expert at PricewaterhouseCooper, said the sector was going through a painful shift to a \"new equilibrium\". He said pressures including new capital requirements and stricter regulations meant further cuts were to be expected. \"All of our clients are re-evaluating this [job cuts] almost on a monthly basis,\" said Burrowes. \"Many of the banks still need to go through major change … I think the only conclusion you can really reach is that there will be further job cuts, particularly in investment banking.\" Last month PwC's joint survey of the finance industry, in conjunction with the CBI, found 60% of banks reporting lower headcount for the three months to the end of September. Last week UBS announced up to 3,000 posts would go at its London offices, part of a wider cull of 10,000 staff. Credit Suisse and Deutsche Bank have also announced job cuts, while Barclays and Societe Generale have indicated the are looking at shrinking their respective investment banking operations. The CEBR chief executive, Douglas McWilliams, said: \"The fall in activity is partly a function of the weak economy, partly a hangover effect from the financial crisis and partly caused by increasing regulation which limits access to bank cash to bankroll financial transactions. The business model for many firms in the City, which was based on taking a percentage from yields of 8% plus, has to change in a world where low yields are likely for many years to come.\" Meanwhile, job vacancies in financial services in the UK dropped by 24% for the three months to the end of September compared with a year ago, according to eFinancialCareers. The careers website said there were double-digit falls around the world, with declines in Australia reaching 34%. In the US the drop was 18%.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "headline": "City of London jobs expected to slump to 20-year low", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "441", 
      "charCount": "2634", 
      "trailText": "Number of people employed in London's financial sector likely to fall next year as economic woes bite, warns thinktank", 
      "shortUrl": "https://gu.com/p/3bjtz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:25:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398931052\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352227660068/City-of-London-008.jpg\" alt=\"City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London is being forced to shed jobs against a backdrop of depressed trading, says the Centre for Economics and Business Research. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/city-jobs-slump-low", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T18:50:58Z", 
    "type": "article", 
    "id": "business/2012/nov/06/city-jobs-slump-low", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/06/marks-spencer-marc-bolland-more-time", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer's Bolland buys some more time – again", 
    "fields": {
      "bodyText": "It's a triumph! Marks &amp; Spencer achieved no growth in same-store sales in the UK in the three months to September and profits for the half-year fell 10% to £290m. Not impressed? Nor should you be. Waiting for the Marc Bolland-inspired revival at M&amp;S is turning into a marathon. We're more than two years into his reign but we've yet to see evidence that the vast sums of capital being thrown at the ambition of becoming an \"international multi-channel retailer\" will prove financially invigorating. The dividend is flat, return on capital is slipping and, to Bolland's discomfort, rivals in the transformation stakes are much further down the track. John Lewis, using its Waitrose stores as additional pick-up points, is on a roll. Next embarked on the multi-channel lark two decades ago via its Directory business. Then there's Asos, attracting the younger online fashion shoppers that M&amp;S would love to have. The key point about M&amp;S's half-year figures, however, is that the second quarter was much better than the first. Static like-for-like sales on the home front is a clear improvement on going backwards by 2.8%. That's the modest success that should (for the time being) stop the muttering about the knives being out for Bolland. How much time does he have? Well, it's clearer how long he'd like. In general merchandise, which is where the problems are concentrated (like-for-like sales were 4.3% lower over the six months), he's shuffled the management pack and is promising that customers will see the benefits \"from next summer.\" That amounts to a plea by Bolland for judgment on his expensive overhaul of the new celeb-free M&amp;S to be deferred for at least a year. If Christmas doesn't yield a fresh setback, he'll probably get it, if only because shareholders signed up to a plan that was always described as a three-year job. But Christmas had better be good.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Waiting for the Bolland-inspired revival at M&amp;S is turning into a marathon and its rivals are much further down the track", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Marks & Spencer's Bolland buys some more time – again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bjhz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398928556\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/6/1352224477235/Marks--Spencer-010.jpg\" alt=\"Marks & Spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks & Spencer. Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It's a triumph! Marks &amp; Spencer achieved <a href=\"http://www.guardian.co.uk/business/2012/nov/06/marks-spencer-first-half-profits-fall\" title=\"\">no growth in same-store sales in the UK in the three months to September</a> and profits for the half-year fell 10% to £290m.</p> <p>Not impressed? Nor should you be. Waiting for the Marc Bolland-inspired revival at M&amp;S is turning into a marathon. We're more than two years into his reign but we've yet to see evidence that the vast sums of capital being thrown at the ambition of becoming an \"international multi-channel retailer\" will prove financially invigorating.</p> <p>The dividend is flat, return on capital is slipping and, to Bolland's discomfort, rivals in the transformation stakes are much further down the track. John Lewis, using its Waitrose stores as additional pick-up points, is on a roll. Next embarked on the multi-channel lark two decades ago via its Directory business. Then there's Asos, attracting the younger online fashion shoppers that M&amp;S would love to have.</p> <p>The key point about M&amp;S's half-year figures, however, is that the second quarter was much better than the first. Static like-for-like sales on the home front is a clear improvement on going backwards by 2.8%. That's the modest success that should (for the time being) stop the muttering about the knives being out for Bolland.</p> <p>How much time does he have? Well, it's clearer how long he'd like. In general merchandise, which is where the problems are concentrated (like-for-like sales were 4.3% lower over the six months), he's shuffled the management pack and is promising that customers will see the benefits \"from next summer.\"</p> <p>That amounts to a plea by Bolland for judgment on his expensive overhaul of the new celeb-free M&amp;S to be deferred for at least a year. If Christmas doesn't yield a fresh setback, he'll probably get it, if only because shareholders signed up to a plan that was always described as a three-year job. But Christmas had better be good.</p>", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "charCount": "1892", 
      "wordcount": "324", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:22:11Z", 
      "trailText": "Waiting for the Bolland-inspired revival at M&amp;S is turning into a marathon and its rivals are much further down the track", 
      "commentCloseDate": "2012-11-13T17:59:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/06/marks-spencer-marc-bolland-more-time", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T17:59:05Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/06/marks-spencer-marc-bolland-more-time", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Thousands protest peacefully during Greek general strike - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-50993cc495cb1506d24449c6\">Fire engine attacked on otherwise calm day</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-509927aa95cb1506d24449af\">Latest pictures</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098fd1d95cb1506d2444984\">Unions: today's just the dress rehearsal</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098f0bdb579f74bac764b5b\">Live video feed from Athens</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5099139e95cb1506d244499d\">Calmest demonstrations since the crisis began?</a>", 
      "body": "<div id=\"block-5099457195cb1506d24449ca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T17:16:19.626Z\">5.16pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">That's all, folks</h2>  <div class=\"block-elements\">  <p>On that note, I'm stopping the live blog until tomorrow morning, when we'll pick up the second day of the general strike and all the action from the Greek parliament as the austerity package is voted on.</p> <p>In the meantime, there's the small matter of the US election to resolve - <a href=\"http://www.guardian.co.uk/world/2012/nov/06/election-day-obama-romney-live\">we're live-blogging that nail-biter here</a>.</p> <p><strong>Until tomorrow, thanks for reading...and goodnight!</strong></p> </div>   </div> <div id=\"block-5099445c95cb1506d24449c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T17:09:48.227Z\">5.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Stournaras speaks in parliament</h2>  <div class=\"block-elements\">  <p>Greece's finance minister <strong>Yiannis Strournaras</strong> has racheted up the pressure on the eve of the austerity vote, reports <strong>Helena Smith</strong> who says he has described the ballot as&#xa0;coming at \"the most crucial juncture\" since the debt crisis erupted in Athens three years ago. <br>&#xa0;<br>Stournaras told a parliamentary committee:</p> <blockquote class=\"quoted\"> <p>The country has to adopt this package of measures to which it has committed to avoid bankruptcy ... We are now at the most crucial crossroads and we have to make the right decision...</p> </blockquote> <p>The road ahead is difficult and&#xa0;steep but it is our historic responsibility to to complete the effort that we began,\" Stournaras added, adding the country is \"going though a peculiar economic war.\"&#xa0;</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T17:16:15.728Z\">at 5.16pm GMT</time></p>  </div> <div id=\"block-50993cc495cb1506d24449c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T16:49:23.769Z\">4.49pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Firebombed fire engine mars general strike</h2>  <div class=\"block-elements\">  <p>Alas, it appears that Athens hasn't been quite as peaceful as we'd hoped.</p> <p>Not only was a car set alight in the Athens district of Exarchia, but the fire engine that went to its aid was then attacked with molotov cocktails.</p> <p>Our correspondent <strong>Helena Smith</strong> explains:</p> <blockquote class=\"quoted\"> <p>I just spoken to the Hellenic Police press spokesman Lt Col Christos Manouras who said molotov cocktails were indeed lobbed at a fire engine that had rushed \"to put out the flames engulfing a car&#xa0;in Exarchia.\"</p> <p>\"The fire engine went up in flames,\" he said. \"But other&#xa0;than that, today's protests thanks be to God went very, very peacefully,\" he said.</p> <p>Manouras refused to be drawn on how many police participated in today's operation but he put the number of demonstrators at \"between 35 to 40,000 people.\"</p> </blockquote> <p><a href=\"https://twitter.com/VeriasA\">Anthony Verias</a>, who has been reporting from Athens today, has more details:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VeriasA/status/265848761023082496\">  <blockquote class=\"twitter-tweet\"><p>Unbelievable fireman was arguing with kid who had a molotov in his hand telling him not to throw it at the truck <a href=\"https://twitter.com/search/%23exarhia\">#exarhia</a> <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a></p>&mdash; Anthony Verias (@VeriasA) <a href=\"https://twitter.com/VeriasA/status/265848761023082496\" data-datetime=\"2012-11-06T16:10:58+00:00\">November 6, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VeriasA/status/265850594227544065\">  <blockquote class=\"twitter-tweet\"><p>Molotov attack on fire truck responding to burning Mercedes in Exarhia took place at 3:44pm near square Themistokelous/Metaxa <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a></p>&mdash; Anthony Verias (@VeriasA) <a href=\"https://twitter.com/VeriasA/status/265850594227544065\" data-datetime=\"2012-11-06T16:18:15+00:00\">November 6, 2012</a></blockquote> </figure>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=6oimk4AYrUo\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/6oimk4AYrUo?wmode=opaque&fs=1&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>Above is some video of the blazing fire truck courtesy of <a href=\"http://www.newsbeast.gr/society/arthro/439650/epithesi-me-molotof-kata-purosvestikou-sta-exarheia/\">Newsbeast.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T17:42:05.158Z\">at 5.42pm GMT</time></p>  </div> <div id=\"block-50993d9ab579f74bac764b99\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T16:45:08.986Z\">4.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing round-up</h2>  <div class=\"block-elements\">  <p>European stock markets are closed, and all the main indices have posted gains.</p> <p><strong>FTSE 100:</strong> up 45 points at 5884, + 0.79%</p> <p><strong>German DAX:</strong> up 48 points at 7375, + 0.66%</p> <p><strong>French CAC:</strong> up 29 points at 3478, + 0.86%</p> <p><strong>Italian FTSE MIB</strong>: up 139 points at 15683, +0.9%</p> <p><strong>Spanish IBEX</strong>: up 19 point at 7837, + 0.24%</p> <p>And with the Dow Jones industrial average now 128 points higher on Wall Street, up nearly 1%, the mood is really quite upbeat.</p> <p>Michael Hewson of CMC Markets explains that the City was cheered by some decent financial results this morning:</p> <blockquote class=\"quoted\"> <p>The stand-out performer was BMW, as the company posted a record Q3 profit, boosted by sales in China and Japan. Better than expected numbers from high street retailers Marks and Spencer and Primark have also helped.</p> </blockquote> <p>For more info:</p> <p>•<a href=\"http://www.guardian.co.uk/business/2012/nov/06/marks-spencer-first-half-profits-fall\"> M&amp;S's first-half profits fall for second year running</a></p> <p>• <a href=\"http://www.guardian.co.uk/business/2012/nov/06/bmw-sales-record-china\">BMW enjoys sales record after 30% jump in China</a></p> </div>   </div> <div id=\"block-5099375e95cb1506d24449c0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T16:14:23.007Z\">4.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>NIESR</strong>, the think tank, had some gloomy news for UK readers this afternoon - it will take another two years before Britain's returns to its peak GDP level.</p> <p><strong>NIESR</strong> predicted that the UK economy grew by 0.5% in the three months to October (suggesting a slowdown last month, after the official reading of 1% growth in the three months to September). That, though, leaves total GDP 2.8% lower than in autumn 2008, before the financial crisis struck.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T16:14:29.637Z\">at 4.14pm GMT</time></p>  </div> <div id=\"block-50993259b579f74bac764b92\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T15:52:57.176Z\">3.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Day one of Greece's general strike is drawing to a close with a quite dramatic sunset:</p> <p>Here's an example, via freelance journalists <strong>Janine Louloudi</strong> (who has several more in <a href=\"https://twitter.com/janinel83\">her tweet feed</a>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/janinel83/status/265842414860779521\">  <blockquote class=\"twitter-tweet\"><p>OK, get out &amp; look at ur sky people of <a href=\"https://twitter.com/search/%23Athens\">#Athens</a> RT“@<a href=\"https://twitter.com/billmaganiaris\">billmaganiaris</a>: Συμβαίνει τώρα... <a href=\"http://t.co/C2pjUXaa\" title=\"http://twitter.com/BillMaganiaris/status/265838572513402880/photo/1\">twitter.com/BillMaganiaris…</a>”</p>&mdash; Janine Louloudi (@janinel83) <a href=\"https://twitter.com/janinel83/status/265842414860779521\" data-datetime=\"2012-11-06T15:45:45+00:00\">November 6, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T15:53:34.698Z\">at 3.53pm GMT</time></p>  </div> <div id=\"block-509930a995cb1506d24449ba\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T15:45:45.845Z\">3.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU fails the auditors' test again</h2>  <div class=\"block-elements\">  <p>While today's demonstrations were taking place in Greece, the European Union was being criticised by its auditors for failing to run its accounts properly.</p> <p>For the 18th year in a row, the EU's auditors refused to sign off its accounts. It said that almost 4% of funds were wasted in the last financial year.</p> <p>Our Europe editor, Ian Traynor, explains:</p> <blockquote class=\"quoted\"> <p>Vitor Caldeira, president of the court of auditors ,which examines the EU books every year, said the message was \"consistent with previous years, but this year it matters more than ever\". He added: \"With <a href=\"http://www.guardian.co.uk/world/europe-news\">Europe</a>'s public finances under severe pressure, there remains scope to spend EU money more efficiently and in a better targeted manner.\"</p> <p>The court found \"an estimated error rate\" of 3.9% was found in payments from the €130bn budget to the 27 member states in 2011, slightly up from the waste identified for the previous year.</p> <p>The overall criticism of the administration of the budget was in line with the verdict delivered annually for many years, in what has become a Brussels ritual.</p> </blockquote> <p><strong>Here's the full story: <a href=\"http://www.guardian.co.uk/world/2012/nov/06/eu-budget-watchdog-funds-wasted\">EU budget watchdog says funds were wasted last year.</a></strong></p> </div>   </div> <div id=\"block-50992d4595cb1506d24449b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T15:31:17.665Z\">3.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Marks &amp; Spencer</strong> has pledged that it will not pull out of Greece, despite the country's long recession and the prospect of fresh austerity.</p> <p>Speaking at the company's half-year results presentation today, chief executive Marc Bolland said:</p> <blockquote class=\"quoted\"> <p>We have closed one or two stores in Greece, but we have no plans to leave the country completely.</p> </blockquote> <p>A small vote of confidence from the high street retailer. (<em>that's via my colleague Simon Neville</em>)</p> </div>   </div> <div id=\"block-509927aa95cb1506d24449af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T15:07:22.779Z\">3.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">More photos from Greece</h2>  <div class=\"block-elements\">  <p>We've received more photos from today's demonstrations and general strike in Greece; here's a selection of the best:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f2808327-2969-4876-a99c-6212cd9b9998\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352213704094/4b04dfc3-9708-4b23-90b7-a0a74eb835fb-460.jpeg\" alt=\"People chant slogans during protest in the center of Athens. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People chant slogans during today's protests in the centre of Athens. Photograph: Aristidis Vafeiadakis/ZUMA Press/Corbis</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-94956dca-8dde-4576-8201-16b6c15e237f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352213777132/e257cb4a-a5c3-4ce1-878f-67ff127693ed-460.jpeg\" alt=\"Protesters march outside parliament during a rally on November 6, 2012 in Athens, Greece.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Milos Bicanski/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-025d9072-15a6-46f2-b42e-44716c9663c5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352213844559/d3d3d62f-6606-4aba-8517-f6132800cc19-460.jpeg\" alt=\"Protesters stand on banners laying on the ground during a demonstration in front of the Greek Parliament building in Athens, 06 November 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters stand on banners laying on the ground during a demonstration in front of the Greek Parliament. Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d03ca7bb-aac7-4ef5-af34-cacf253f0ae0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352213931182/9e49d7f5-42b2-4147-a060-27ebf37bafa1-460.jpeg\" alt=\"Riot police stand guard as demonstrators march in front of the Greek parliament in central Athens during protests against new austerity measures and a rally marking a 48-hour general strike, on November 6, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Riot police stand guard as demonstrators march in front of the Greek parliament. Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e04077a4-21be-4c0a-856c-6555d0bab31a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352214145784/2b1c79b8-4be2-4a5b-a559-ecb0fbd7837b-460.jpeg\" alt=\"Children play on a deserted station platform at a central train station during the first day of the 48-hour nationwide general strike, in the northern port city of Thessaloniki, Greece, on Tuesday, Nov. 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Children play on a deserted station platform at a central train station during the first day of the 48-hour nationwide general strike, in the northern port city of Thessaloniki. Photograph: Giorgos Nisiotis/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T15:15:04.987Z\">at 3.15pm GMT</time></p>  </div> <div id=\"block-50991fff95cb1506d24449a5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T14:34:39.445Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">New York opens for trading</h2>  <div class=\"block-elements\">  <p>Wall Street has just opened on <a href=\"http://www.guardian.co.uk/world/2012/nov/06/election-day-obama-romney-live\">US Election Day</a>, and the Dow is creeping higher -- up <strong>32</strong> points, or <strong>0.25%</strong>, at <strong>13144</strong> in very early trading.</p> <p>That matches the gentle rise in most European markets today (see <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-50991986b579f74bac764b82\">2.07pm</a> for a round-up)</p> </div>   </div> <div id=\"block-50991ea9b579f74bac764b87\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T14:28:57.942Z\">2.28pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Crowd watch</h2>  <div class=\"block-elements\">  <p>Reuters estimates that there were around <strong>16,000</strong> people protesting outside the Greek parliament today, which is rather fewer than in recent protests.</p> <p>CNN, though, puts the total number of protesters in Athens <a href=\"http://www.cnn.com/2012/11/06/world/europe/greece-strike/index.html\">at <strong>35,000</strong></a><strong>.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T14:37:03.980Z\">at 2.37pm GMT</time></p>  </div> <div id=\"block-50991986b579f74bac764b82\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T14:07:02.906Z\">2.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">In the City</h2>  <div class=\"block-elements\">  <p>The financial markets are as calm as the scenes in Greece right now, with most European stock markets showing minor gains.</p> <p><strong>FTSE 100:</strong> up 36 points at 5875, + 0.63%</p> <p><strong>German DAX:</strong> up 37 points at 7364, + 0.5%</p> <p><strong>French CAC:</strong> up 9 points at 3458, + -0.28%</p> <p><strong>Italian FTSE MIB</strong>: up 30 points at 15571, +0.18%</p> <p><strong>Spanish IBEX</strong>: down 1 point at 7817, - 0.02%</p> <p>This morning's weak economic data from the eurozone (<a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098d43995cb1506d244496f\">see 9.11am</a>) and the UK (<a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098d9fc95cb1506d2444972\">see 9.35am</a>) have not alarmed traders. Instead, the City appears to be waiting for the results of the US election, and the austerity vote in Greece tomorrow night....</p> </div>   </div> <div id=\"block-5099139e95cb1506d244499d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T13:41:50.343Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Update from Athens</h2>  <div class=\"block-elements\">  <p>Here's an update from <strong>Helena Smith,</strong> our correspondent in Athens:</p> <blockquote class=\"quoted\"> <p>In the history of protests that Greece has seen so far today's will surely go down as one of the shortest and sweetest. Around me, as I write these words in front of the Athens parliament, municipal cleaners are hard at work, brooms and giant black plastic bags in hands. Municipal trucks likewise are swishing the boulevards clean - riot police are going home.</p> <p>You have to wonder in this funfare atmosphere whether Greeks are angry at all.</p> <p>Panos Skourletis, the Syriza party spokesman who I bump into in front of the parliament, says Greeks are an unpredictable people and I shouldn't be fooled. \"At any moment there could be an eruption of blind violence,\" he says. \"Even if these measures are passed, they will never be able to enforce them because Greeks are at the end of their tether.\"</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-12b22ae2-d16d-4c9a-bf3b-6bf9714ff8c4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352209048198/f21be471-805b-4dc3-b1be-89a687f0299e-460.jpeg\" alt=\"A protester holds a Greek flag in front of the Greek parliament during a rally on the first day of the 48-hour nationwide general strike, in Athens, on Tuesday, Nov. 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester holds a Greek flag in front of the Greek parliament today. Photograph: Thanassis Stavrakis/AP</span> </figcaption> </figure>  <p>But not everyone is happy with today's events. The head of the private sector union GSEE, <strong>Yannis Panagopoulos</strong>, has blamed striking transport workers for preventing more people getting to the centre of Athens.</p> <p><strong>Panagopoulos</strong> told a radio station:</p> <blockquote class=\"quoted\"> <p>Unfortunately, the turnout in today's rally is not as big as it should be.</p> </blockquote> <p>This shouldn't be as much of a problem tomorrow, though, when more transport systems are working (as explained <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-50990d8295cb1506d244499a\">at 1.15pm</a>)</p> </div>   </div> <div id=\"block-50990d8295cb1506d244499a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T13:15:46.255Z\">1.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Greek residents confirm the theory that tomorrow's protests will be larger (<a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098fd1d95cb1506d2444984\">see 12.05pm</a>). As <a href=\"http://www.twitter.com/@keeptalkingGR\">Keep Talking Greece</a> explains, transport links will be less disrupted tomorrow.</p> <p>Here's the details of which systems will be working tomorrow, and from when:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/keeptalkingGR/status/265794655470383104\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Athens\">#Athens</a>: Metro &amp; Urban Train after 3 pm, Tram after 12 noon, no bus, trains, trolley Public Transport Wed, Nov 7/2012 <a href=\"http://t.co/G4kp5628\" title=\"http://goo.gl/fb/BNT3t\">goo.gl/fb/BNT3t</a></p>&mdash; Keep Talking Greece (@keeptalkingGR) <a href=\"https://twitter.com/keeptalkingGR/status/265794655470383104\" data-datetime=\"2012-11-06T12:35:58+00:00\">November 6, 2012</a></blockquote> </figure>  <p>Metro staff are officially on strike tomorrow too, but it will operate from 3pm because&#xa0;conductors have agreed to work (<a href=\"http://www.twitter.com/@IrateGreek\">Theodora Oikonomides</a> kindly explains).</p> <p>Meanwhile, the BBC's <a href=\"https://twitter.com/marklowen\"><strong>Mark Lowen</strong></a> agrees that today's protests have gone pretty smoothly:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/marklowen/status/265802516262948865\">  <blockquote class=\"twitter-tweet\"><p>I can't remember such a quiet demo in months of covering <a href=\"https://twitter.com/search/%23Greece\">#Greece</a>. Street cleaners been and gone, roads reopened and no tear gas in sight!</p>&mdash; Mark Lowen (@marklowen) <a href=\"https://twitter.com/marklowen/status/265802516262948865\" data-datetime=\"2012-11-06T13:07:12+00:00\">November 6, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T13:27:23.478Z\">at 1.27pm GMT</time></p>  </div> <div id=\"block-509909d3b579f74bac764b6c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T13:00:04.084Z\">1.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Calm in Athens....</h2>  <div class=\"block-elements\">  <p>It appears that the protests in Athens are subsiding pretty peacefully. Some marches are taking place, but this photo (from the live feed I linked to at <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098f0bdb579f74bac764b5b\">11.13am</a>) shows that Syntagma Square is returning to normal*</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-bf5ef840-0f4f-4360-8737-fb5397494dbc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352206672130/-460.png\" alt=\"Syntagma Square, November 6th 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Syntagma Square, November 6th 2012  Photograph: USTREAM</span> </figcaption> </figure>  <p><em>* - although scenes of thousands of protesters are also pretty normal for Syntagma these days.</em></p> <p>And <a href=\"https://twitter.com/northaura\"><strong>Spyros Gkelis</strong></a>, another source of accurate information from Greece, reports that this morning's protests in the city of Thessaloniki ended peacefully.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/northaura/status/265794961289658368\">  <blockquote class=\"twitter-tweet\"><p>Protest marches are over in Thessaloniki, no trouble reported, police kept very low profile 15-20K in one, 5-7K in the other. <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a></p>&mdash; spyros gkelis (@northaura) <a href=\"https://twitter.com/northaura/status/265794961289658368\" data-datetime=\"2012-11-06T12:37:11+00:00\">November 6, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-509900e995cb1506d2444988\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T12:22:01.322Z\">12.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here's another photo from <a href=\"https://twitter.com/VeriasA\"><strong>Anthony Verias</strong></a> in Athens, showing that one demonstrator took a guillotine along to today's protests:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VeriasA/status/265787794008461312\">  <blockquote class=\"twitter-tweet\"><p>Guillotine outside Parliament <a href=\"https://twitter.com/search/%23koyfales_erxontai\">#koyfales_erxontai</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"http://t.co/BDkwoO7S\" title=\"http://twitter.com/VeriasA/status/265787794008461312/photo/1\">twitter.com/VeriasA/status…</a></p>&mdash; Anthony Verias (@VeriasA) <a href=\"https://twitter.com/VeriasA/status/265787794008461312\" data-datetime=\"2012-11-06T12:08:43+00:00\">November 6, 2012</a></blockquote> </figure>  <p><em>Not exactly the cuts that the Troika has in mind....</em></p> </div>   </div> <div id=\"block-5099003c95cb1506d2444987\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T12:19:09.011Z\">12.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">€20bn tax break for French firms</h2>  <div class=\"block-elements\">  <p>French president <strong>Francois Hollande</strong> has announced plans to hike taxes and cut government spending this morning -- including a partial u-turn on his a pre-election pledge not to raise VAT.</p> <p>This is in response to an official report calling for radical action to stimulate the French economy. However, the plan does not go quite as far as veteran industrial Louis Gallois proposed yesterday.</p> <p><strong>The basis of the plan is a €20bn tax break for businesses over the next three years, which will cut French labour costs by 6%.</strong></p> <p>It will be paid for though:</p> <p>• €10bn of government 'cost savings' in 2014 and 2015.</p> <p>• Raising two sales taxes (the main rate rises to 20% from 19.6%, while the second band jumps to 10% from 7%).</p> <p>• Cutting the lowest rate (levied on 'cultural' items such as books) to 5% from 5.5%.</p> <p>Gallois argued that French firms needed a €30bn \"competitiveness shock\". That, though, was a step too far for a Parisian government already facing unpopularity over its existing austerity plans.</p> </div>   </div> <div id=\"block-5098fd1d95cb1506d2444984\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T12:05:49.596Z\">12.05pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek unions predict larger strikes tomorrow</h2>  <div class=\"block-elements\">  <p>Our correspondent in Athens, <strong>Helena Smith</strong>, has been talking to trade unionists who say today’s protests are but “a dress rehearsal” for the major demonstrations that will grip the country tomorrow.</p> <p><strong>Helena</strong> writes: </p> <blockquote class=\"quoted\"> <p>Greek police may be out in force – dispatched from the early hours along the boulevards and side-streets of Athens’ historic centre – but even trade unionists are saying they are not expecting “much of a turn out” today. The news black out, triggered by the decision of journalists to walk off the on Monday, has resulted in far fewer people turning out for the mass rallies organised by unions representing the public and private sector this morning, activists say.</p> <p>“Today’s demonstrations are smaller than usual mostly because journalists, wrongly in our opinion, decided to stage their own industrial action yesterday,” said Ilias Iliopoulos at ADEDY, the civil servants’ union as protestors gathered at the Pedio tou Areos park.</p> <p>“The big day after this dress rehearsal will be tomorrow when we expect thousands to descend on Syntagma square for the vote itself,” he told me.</p> <p>“These policies have brought nothing but tragedy to our country; more than two million people are now unemployed, 500,000 households have no income whatsoever and 70 percent of the population are living on, or below, the poverty line. They are clearly not working. We are all praying that this bone-headed decision to enforce more of the same will not lead to a social explosion and with it unseemly behaviour.”</p> </blockquote> </div>   </div> <div id=\"block-5098fb3eb579f74bac764b63\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T11:57:50.651Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>So far, the protests in Athens have been peaceful – as these new photos from <a href=\"https://twitter.com/VeriasA\">Anthony Verias</a> show. The first is a snap of the main opposition party, Syriza, taking part in today's march, and the second shows a calm scene from Syntagma Square.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VeriasA/status/265783235294928898\">  <blockquote class=\"twitter-tweet\"><p>SYRIZA at Parliament <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"http://t.co/sir3GrIR\" title=\"http://twitter.com/VeriasA/status/265783235294928898/photo/1\">twitter.com/VeriasA/status…</a></p>&mdash; Anthony Verias (@VeriasA) <a href=\"https://twitter.com/VeriasA/status/265783235294928898\" data-datetime=\"2012-11-06T11:50:36+00:00\">November 6, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VeriasA/status/265782305988157440\">  <blockquote class=\"twitter-tweet\"><p>Scene now outside Parliament; calm cops not wearing masks <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"http://t.co/Du0D9OTa\" title=\"http://twitter.com/VeriasA/status/265782305988157440/photo/1\">twitter.com/VeriasA/status…</a></p>&mdash; Anthony Verias (@VeriasA) <a href=\"https://twitter.com/VeriasA/status/265782305988157440\" data-datetime=\"2012-11-06T11:46:54+00:00\">November 6, 2012</a></blockquote> </figure>  <p>Anthony says he's planning to tweet during the two-day general strike, so worth a follow if you're on Twitter (<em>and if you're not, I'll doubtless be using his tweets again here!</em>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T12:02:17.566Z\">at 12.02pm GMT</time></p>  </div> <div id=\"block-5098fa68b579f74bac764b62\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T11:54:16.591Z\">11.54am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Communist leader calls for 'systematic and well-organised disobedience'</h2>  <div class=\"block-elements\">  <p><strong>Aleka Papariga</strong>, the head of the Greek Communist Party, has urged members to take up civil 'disobedience' against the country's government, in an attempt to block its ongoing austerity programmes.</p> <p>Speaking in Athens this morning, Papariga called for:</p> <blockquote class=\"quoted\"> <p>systematic and well-organised disobedience not only to the government's decisions but to the overall system.</p> </blockquote> </div>   </div> <div id=\"block-5098f58295cb1506d2444981\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T11:33:22.285Z\">11.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Link to another live feed</h2>  <div class=\"block-elements\">  <p><strong>Zougla TV</strong> is another good place to watch live footage from Athens: <a href=\"http://www.zougla.gr/zouglatv\">just click here.</a></p> <p>(that's via the ever clued-up <a href=\"http://www.twitter.com/YiannisMouzakis\">Yiannis Mouzakis</a> who blogs as <a href=\"http://theprodigalgreek.wordpress.com/\">The Prodigal Greek</a>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T11:37:23.030Z\">at 11.37am GMT</time></p>  </div> <div id=\"block-5098f0bdb579f74bac764b5b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T11:13:02.303Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Live video feed from Athens</h2>  <div class=\"block-elements\">  <p><strong>Looking for a live video feed from Greece?</strong> Look no further:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;iframe src=&quot;https://www.ustream.tv/embed/10391454?v=3&amp;amp;wmode=direct&quot; style=&quot;border: 0px none transparent;&quot; frameborder=&quot;0&quot; height=&quot;302&quot; scrolling=&quot;no&quot; width=&quot;480&quot;&gt;    &lt;/iframe&gt; &lt;br&gt;&lt;a href=&quot;http://www.ustream.tv/&quot; style=&quot;padding: 2px 0px 4px; width: 400px; background: #ffffff; display: block; color: #000000; font-weight: normal; font-size: 10px; text-decoration: underline; text-align: center;&quot; target=&quot;_blank&quot;&gt;Live stream by Ustream&lt;/a&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>It's currently showing a large, peaceful group marching through the streets of Athens (<em>once the advert has finished</em>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T11:18:32.549Z\">at 11.18am GMT</time></p>  </div> <div id=\"block-5098ee86b579f74bac764b59\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T11:03:34.828Z\">11.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>If you're on twitter, you can use the hashtags <a href=\"https://twitter.com/search?q=%236ngr&amp;src=hash\" data-query-source=\"hashtag_click\">#<strong>6ngr</strong></a> and <a href=\"https://twitter.com/search?q=%237ngr&amp;src=hash\" data-query-source=\"hashtag_click\">#<strong>7ngr</strong></a> to track today and tomorrow's general strikes. It's a great way of seeing the latest photos and action across the country, and hearing what people are saying.</p> <p>For example, <a href=\"https://twitter.com/Luigina369\"><strong>Gina Ware</strong></a> who runs <a href=\"http://www.aegeanlight.co.uk/\">Aegean Light</a>, an art and photographic prints business in the face of the Greek crisis, comments:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Luigina369/status/265746647861063680\">  <blockquote class=\"twitter-tweet\"><p>All over <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> ppl r on the streets weary + desperate. The country's being gutted like a fish, Can't believe what we r living thru. <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a></p>&mdash; Luigina Ware (@Luigina369) <a href=\"https://twitter.com/Luigina369/status/265746647861063680\" data-datetime=\"2012-11-06T09:25:12+00:00\">November 6, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-5098ebd595cb1506d244497f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:52:05.661Z\">10.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Confirmation that the Greek riot police are ready for action in Syntagma:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MakisSinodinos/status/265766027449737216\">  <blockquote class=\"twitter-tweet\"><p>Αποχωρεί το ΠΑΜΕ απο Βουλη, έρχονται τα πρωτοβάθμια, ΜΑΤ στήθηκαν Βας. Γεωργίου <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"http://t.co/jbo0PzeN\" title=\"http://twitter.com/MakisSinodinos/status/265766027449737216/photo/1\">twitter.com/MakisSinodinos…</a></p>&mdash; Makis Sinodinos (@MakisSinodinos) <a href=\"https://twitter.com/MakisSinodinos/status/265766027449737216\" data-datetime=\"2012-11-06T10:42:13+00:00\">November 6, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-5098eb0495cb1506d244497d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:48:36.325Z\">10.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-03c5d21e-822b-4a67-89ba-a5d38eabeb52\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352198650495/4782fb29-56b3-4b2d-aaeb-0a4a1baa1999-460.jpeg\" alt=\"Protesters from the communist-affiliated trade union PAME march outside the parliament during a rally in central Athens November 6, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure>  <p>Just in, this photo of Syntagma Square filling up with demonstrators as the communist union march arrives.</p> <p>All looks peaceful, and there are no reports of violence at any of the demonstrations. </p> <p>The mood is still tense, though.</p> <p>The tweet below includes a photo of a protest at Kalamata, in southern Greece. The text on the map reads:</p> <blockquote class=\"quoted\"> <p>Greece is on sale, do you care?</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TharrosNews/status/265754269620264960\">  <blockquote class=\"twitter-tweet\"><p>Πορεία στην Καλαμάτα <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"https://twitter.com/search/%23Kalamata\">#Kalamata</a> <a href=\"http://t.co/AgjyHhjY\" title=\"http://twitter.com/TharrosNews/status/265754269620264960/photo/1\">twitter.com/TharrosNews/st…</a></p>&mdash; ΘΑΡΡΟΣ News (@TharrosNews) <a href=\"https://twitter.com/TharrosNews/status/265754269620264960\" data-datetime=\"2012-11-06T09:55:30+00:00\">November 6, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-5098e8ef95cb1506d244497c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:41:09.276Z\">10.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Martin Koehring</strong> of the <strong>Economist Intelligence Unit</strong> reckons that this week's two-day general strike <strong>could</strong> sway some government MPs against supporting the austerity plan in tomorrow night's vote. Socialist members of the coalition are particularly vulnerable, he suggested:</p> <blockquote class=\"quoted\"> <p>The strike may convince more MPs from the centre-left Pasok party to vote against the latest austerity package; Pasok is part of the fragile three-party government coalition but has seen its support among voters eroded as a result of backing austerity.</p> </blockquote> <p>With the junior coalition partner, Democratic Left, abstaining, the government only has a small majority in the parliament.</p> </div>   </div> <div id=\"block-5098e815b579f74bac764b57\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:36:06.005Z\">10.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek unions march on</h2>  <div class=\"block-elements\">  <p>The Greek unions have arrived in Syntagma Square: here's a snap of the communist PAME union on their way in typical regimented fashion.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a415931c-2186-4829-b8cd-8703a347cf0b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352198065533/f56b6568-86ab-4499-952a-79b0999f5b17-460.jpeg\" alt=\"Protesters from the communist-affiliated trade union PAME march during a rally in central Athens November 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T10:36:17.462Z\">at 10.36am GMT</time></p>  </div> <div id=\"block-5098e6d7b579f74bac764b55\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:30:47.279Z\">10.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Nomura predicts narrow majority for austerity tomorrow night</h2>  <div class=\"block-elements\">  <p><strong>Jacques Cailloux</strong>, chief European economist at Nomura International, has predicted that the Greece government will get its austerity package approved - but it won't receive a final decision on its next aid tranche next Monday (despite Olli Rehn's encouraging comments - <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098c6aa95cb1506d244496c\">see 8.13am</a>).</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4ecfe2fd-372d-47be-9339-a44cb6ec2087\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352197811428/-460.png\" alt=\"Jacques Cailloux of Nomura\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jacques Cailloux of Nomura  Photograph: Bloomberg TV</span> </figcaption> </figure>  <p>Speaking on Bloomberg a few minutes ago, <strong>Cailloux </strong>forecast a \"narrow majority\" in favour of the austerity package in the vote on Wedensday night, and a \"larger majority\" in Sunday night's vote on the 2013 budget.</p> <p>He added:</p> <blockquote class=\"quoted\"> <p>I don't think we'll get a fully-fledged deal on the 12th - we've learned the hard way that there's always a deal after the deal.</p> </blockquote> <p>That next deal could be a vote in the German parliament over new aid terms for Greece, he suggested.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T10:32:29.145Z\">at 10.32am GMT</time></p>  </div> <div id=\"block-5098e4d895cb1506d244497a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:22:16.819Z\">10.22am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Video: Students protesting today</h2>  <div class=\"block-elements\">  <p>Greek students have also been taking part in today's strike, and here's a video clip from the city of Veroia (<em>warning, don't have your volume turned up too loud...</em>)</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=J06Jh6eNgu8\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/J06Jh6eNgu8?wmode=opaque&fs=1&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T10:23:39.980Z\">at 10.23am GMT</time></p>  </div> <div id=\"block-5098e282b579f74bac764b53\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:12:18.918Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek debt auction results</h2>  <div class=\"block-elements\">  <p>Despite the uncertainty over Greece's future, it just sold €1.3bn of short-term bonds.</p> <p>The auction of €1.3bn six-month bills was well subscribed (with a bid-to-cover ratio of 1.7), and an average yield (interest rate) of 4.41%. That's slightly lower than the 4.46% at last month's sale.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T10:12:24.245Z\">at 10.12am GMT</time></p>  </div> <div id=\"block-5098e0e7b579f74bac764b51\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T10:05:28.060Z\">10.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Jams today</h2>  <div class=\"block-elements\">  <p>There was gridlock on the Athens' ring road this morning.</p> <p>The general strike forced more workers into their cars, as taxi drivers, metro, tram and train workers are all taking part in the 48-hour walkout.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2cf2c430-f654-411a-aef7-6a31b9779170\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352196023081/683bf428-a66e-4091-b906-e0da507723a9-460.jpeg\" alt=\"Queues of vehicles jam Athens' ring road as public bus workers in the capital joined taxi drivers, metro, tram and train workers in the 48-hour strike, paralysing traffic, on November 6, 2012.  \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: PANAYIOTIS TZAMAROS/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1ad89106-1ca1-44f6-a63c-62cb5a7319fe\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352196118805/b5d7b72a-c9e8-404e-9947-9a59fcc36add-460.jpeg\" alt=\"Queues of vehicles jam Athens' ring road as public bus workers in the capital joined taxi drivers, metro, tram and train workers in the 48-hour strike, paralysing traffic, on November 6, 2012.  \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: PANAYIOTIS TZAMAROS/AFP/Getty Images</span> </figcaption> </figure>  <p>And in contrast:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8507aa12-01f6-4e4c-8b10-4e04e4777c66\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352196260940/b7756f27-a471-4c8c-b621-cfbb32bf59eb-460.jpeg\" alt=\"A bus drivers walks past buses that are parked at a depot in Athens during a 48-hour nationwide general strike on Tuesday, Nov. 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A bus drivers walks past buses that are parked at a depot in Athens during a 48-hour nationwide general strike on Tuesday, Nov. 6, 2012.  Photograph: Petros Giannakouris/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-5098ddb295cb1506d2444975\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T09:51:46.401Z\">9.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">A Greek private sector worker comments...</h2>  <div class=\"block-elements\">  <p>The Greek general strike is meant to sway MPs as they decide whether to support the €13.5bn austerity package, but it is also causing disruption to citizens in Greece.</p> <p>I just spoke with one private sector employee who works in the financial sector (let's call him <strong>D.A</strong>), who argues that this issue doesn't get enough attention. </p> <p><strong>D.A</strong> told me:</p> <blockquote class=\"quoted\"> <p>The issue is that most people focus on the minority that strikes and pays little attention to the private sector workforce who give support to most measures but their work is dampened because they cannot go to work, deal with customs, lawyers, or tax authorities because of the strike.</p> </blockquote> <p>Greece's private sector has already been battered by the long recession - a survey last month showed that <a href=\"http://greece.greekreporter.com/2012/09/26/downtown-athens-1-in-3-stores-closed/\">almost a third of stores in the Athens commercial districts have closed</a> since the crisis began.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T09:52:08.210Z\">at 9.52am GMT</time></p>  </div> <div id=\"block-5098d9fc95cb1506d2444972\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T09:35:56.378Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK industrial output weakens</h2>  <div class=\"block-elements\">  <p><strong>More economic gloom.</strong> UK industrial production tumbled by 1.7% in September compared with August -- the second-biggest monthly fall since August 2009 (behind June, which was hit by the Jubilee double-bank holiday).</p> <p>That means UK's industrial output was 2.6% less than a year ago - alarming economists.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/265748660246179840\">  <blockquote class=\"twitter-tweet\"><p>September UK industrial production has fallen 2.6% on a year ago. A shockingly weak number . <a href=\"https://twitter.com/search/%23gfc2\">#gfc2</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/265748660246179840\" data-datetime=\"2012-11-06T09:33:12+00:00\">November 6, 2012</a></blockquote> </figure>  <p>The slump was primarily due to a drop in oil and gas extraction, which suffered its biggest monthly fall since 1997.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T09:36:45.920Z\">at 9.36am GMT</time></p>  </div> <div id=\"block-5098d7aab579f74bac764b4c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T09:26:02.876Z\">9.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek police assembling</h2>  <div class=\"block-elements\">  <p>Police officers are gathering at Syntagma Square in the centre of Athens, where union demonstrations will converge in an hour or two's time.</p> <p>This tweet shows the latest scene:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/status/265740919486160896\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Greece\">#Greece</a> Heavy police presence in <a href=\"https://twitter.com/search/%23Syntagma\">#Syntagma</a>, pic via @<a href=\"https://twitter.com/makissinodinos\">makissinodinos</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"http://t.co/1WmZ8e7a\" title=\"http://twitter.com/MakisSinodinos/status/265740639352786945/photo/1\">twitter.com/MakisSinodinos…</a> <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/status/265740919486160896\" data-datetime=\"2012-11-06T09:02:27+00:00\">November 6, 2012</a></blockquote> </figure>  <p>Meanwhile, the communist PAME union have given their speeches (which were broadcast life - <a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098cfb7b579f74bac764b46\">see 8.52am</a>), and have begun their march to Syntagma.</p> <p>And here's a picture of that:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RedRevolution1/status/265745262184644608\">  <blockquote class=\"twitter-tweet\"><p>Μια πρώτη φωτογραφία απ' τη συγκέντρωση του ΠΑΜΕ. Πολύς κόσμος! <a href=\"https://twitter.com/search/%236ngr\">#6ngr</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"https://twitter.com/search/%23apergia\">#apergia</a> <a href=\"http://t.co/TB2XFARB\" title=\"http://twitter.com/RedRevolution1/status/265745262184644608/photo/1\">twitter.com/RedRevolution1…</a></p>&mdash; Red Revolution (@RedRevolution1) <a href=\"https://twitter.com/RedRevolution1/status/265745262184644608\" data-datetime=\"2012-11-06T09:19:43+00:00\">November 6, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T09:27:32.486Z\">at 9.27am GMT</time></p>  </div> <div id=\"block-5098d43995cb1506d244496f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T09:11:22.073Z\">9.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bleak eurozone service sector data</h2>  <div class=\"block-elements\">  <p>Back to this morning's economic surveys, which show that the eurozone service sector's downturn worsened in October.</p> <p>The picture is particularly alarming in France, where its service sector PMI fell to a one-year low of 44.6, down from 45 in September. That means output shrank at a faster rate.</p> <p>Germany's service sector also shrank, for the sixth month in a row, with a PMI of 48.4 vs 49.7 in September. <strong>That's suggest Germany's economy could contract this quarter.</strong></p> <p><strong>The overall eurozone service sector PMI also contracted, to 46.0 - it's lowest since July 2009.</strong></p> </div>   </div> <div id=\"block-5098d1dcb579f74bac764b47\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T09:01:16.603Z\">9.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-96afcf0f-9a45-401d-9f96-bfed680b4a3e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352192386888/fab0cc1a-285f-4247-8547-8bbcd1bad24e-460.jpeg\" alt=\"A couple of tourists walk past the closed Hadrian's Library archaeological site in Athens November 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: YORGOS KARAHALIS/REUTERS</span> </figcaption> </figure>  <p>It's not a great day to be a tourist in Athens - as <a href=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352192386888/fab0cc1a-285f-4247-8547-8bbcd1bad24e-460.jpeg\">the picture above</a> shows, the Hadrian's Library archaeological site has shut its doors for today's general strike.</p> </div>   </div> <div id=\"block-5098cfb7b579f74bac764b46\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T08:52:08.033Z\">8.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Live stream of Communist union protest march</h2>  <div class=\"block-elements\">  <p>Members of the Communist PAME union have gathered at Omonoia Square in Athens for their march (<a href=\"http://www.guardian.co.uk/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity#block-5098bfa895cb1506d244496b\">see 7.43am for details</a>).</p> <p>This video shows a live feed from the scene -- so far the event is noisy, well-attended, and peaceful.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=xG_PDw1lNjw\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/xG_PDw1lNjw?wmode=opaque&fs=1&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>That's via Twitter user and blogger <a href=\"http://www.twitter.com/@Inflammatory_\">@Inflammatory_</a>, who is on the streets of Athens today covering the strike.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T08:58:31.167Z\">at 8.58am GMT</time></p>  </div> <div id=\"block-5098cad395cb1506d244496d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T08:31:15.845Z\">8.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spain's service sector keeps shrinking in 'dreadful' October</h2>  <div class=\"block-elements\">  <p><strong>Just in:</strong> Spain's service sector has shrunk for the 16th month in a row. But there is a glimmer of optimism - the rate of contraction has slowed.</p> <p>Markit's Spanish services PMI came in at 41.2, up from September's 40.2 and better than analysts had expected. However, it's also a long way from the 50-point mark that separates expansion from contraction (for example, UK service sector PMI came in at 50.6 yesterday, the lowest in 22 months).</p> <p>Markit's Andrew Harker said it had been another \"dreadful month\" for Spanish service companies, who are battling a long recession and further austerity measures.</p> </div>   </div> <div id=\"block-5098c6aa95cb1506d244496c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T08:13:30.746Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rehn confident of eurozone deal on Greece</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-96eb07fc-7f8a-4b6b-88f3-809b9d80c843\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352189567643/d67cc1a3-8835-4626-8476-f1c11f5493d5-460.jpeg\" alt=\"The Vice-president of the European Commission and Commissioner for Economic and Monetary Affairs and the Euro, Olli Rehn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Olli Rehn in Mexico City yesterday. Photograph: YURI CORTEZ/AFP/Getty Images</span> </figcaption> </figure>  <p>There is one piece of encouraging news for Greece this morning - <strong>Olli Rehn,</strong> European Commissioner responsible for the euro, had declared that eurozone leaders are on track to agree a new deal for Greece next Monday.</p> <p>Speaking in Mexico City last night, Rehn said:</p> <blockquote class=\"quoted\"> <p>We need to have a common view on how to reduce the debt burden by the 12th of November Eurogroup meeting, and I am confident that we will be able to reach that common view...</p> <p>As is quite well known, there is a need to fill in the financing needs of Greece in mid-November.</p> </blockquote> <p>Rehn's comments came after unnamed EU officials briefed reporters that a deal was <strong>unlikely</strong> on the 12th, even though Greece faces a €4bn debt redemption on the 16th (that's the 'financing needs' that Rehn alludes to).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T08:18:05.658Z\">at 8.18am GMT</time></p>  </div> <div id=\"block-5098c1b7b579f74bac764b43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T07:52:23.481Z\">7.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here's another photo from Athens Eleftherios Venizelos airport, <a href=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352188307007/5801b251-0896-4d64-8e25-90ea953c1376-460.jpeg\">showing</a> that the railway station is shuttered:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ad1575e3-9985-485d-b361-b222379dc829\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352188307007/5801b251-0896-4d64-8e25-90ea953c1376-460.jpeg\" alt=\"A passenger walks in front of a closed entrance of a suburban railway station at the Athens Eleftherios Venizelos airport in Athens November 6, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5098bfa895cb1506d244496b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T07:43:36.360Z\">7.43am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Demonstrations due this morning</h2>  <div class=\"block-elements\">  <p>Greek unions will be holding protest marches in Athens later today.</p> <p>The <strong>ADEDY</strong> (public sector) and <strong>GSEE</strong> (private sector) unions are holding a joint march. It begins at 11am local time (9am GMT) and will end at Syntagma Square.</p> <p>In a press release (<a href=\"http://www.gsee.gr/news/news_view.php?id=1939\">original Greek</a>, Google translation <a href=\"http://translate.google.com/translate?sl=el&amp;tl=en&amp;js=n&amp;prev=_t&amp;hl=en&amp;ie=UTF-8&amp;layout=2&amp;eotf=1&amp;u=http%3A%2F%2Fwww.gsee.gr%2Fnews%2Fnews_view.php%3Fid%3D1939\">into English</a>), GSEE lambasted the austerity package as \"<em>barbaric</em>\", \"<em>anti-social</em>\" and \"<em>ineffective\"</em>.</p> <p>The communist workers union, PAME, is holding a separate demo from 10.30am local time, which will converge with the ADEDY/GSEE march.</p> <p>Reuters reports that police are \"beefing up\" for these rallies, in anticipation of another clash with stone-throwing youths.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T07:48:02.841Z\">at 7.48am GMT</time></p>  </div> <div id=\"block-5098bc97b579f74bac764b42\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T07:37:41.713Z\">7.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Strike details</h2>  <div class=\"block-elements\">  <p>The best place for full details of today's strike is <a href=\"http://livingingreece.gr/strikes/\">Living In Greece</a>, which runs a comprehensive list of who's taking part and what the effect will be.</p> <p>It shows that buses, trams and metro lines in Athens will be offline all day, while air traffic control staff will only down tools for a few hours.</p> <p>Some flights have been cancelled, and these pictures from Eleftherios Venizelos airport at Athens, which just arrived, show a pretty quiet scene:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dc7f4a58-b67f-463c-8f27-73ad811e6cda\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352187330832/edcd21ea-2389-44de-a609-815cbde8fb75-460.jpeg\" alt=\"A passenger looks at an announcement board inside the Athens Eleftherios Venizelos airport a few hours before a work stoppage by flight controllers begins in Athens November 6, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3ea982c4-291a-4929-b129-aa1ed6a48222\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352187446868/ddd9f506-aa1b-4e1e-90ec-6fe8f26145c8-460.jpeg\" alt=\"A passenger walks inside the Athens Eleftherios Venizelos airport a few hours before a work stoppage by flight controllers begins in Athens November 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5098b7cfb579f74bac764b41\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-06T07:22:23.354Z\">7.22am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek general strike begins</h2>  <div class=\"block-elements\">  <p>Good morning, and welcome to <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">our rolling coverage of the eurozone financial crisis</a>, and other important developments across the world economy.</p> <p><strong>A two-day general strike is under way in Greece today. </strong>Unions and employees are making one last attempt to thwart the&#xa0;€13.5bn package of cuts and tax rises that which arrived at the Athens parliament last night.</p> <p>Hospital staff, teachers, lawyers, power workers, journalists and transport staff on trains, ferries and at air traffic control stations are all taking part.</p> <p><a href=\"http://www.guardian.co.uk/business/2012/nov/05/greece-unions-strike-before-vote-on-cuts\">Unions are promising \"the mother of all strikes\" today,</a> as they try to block the austerity programme which will be voted on tomorrow night, after four months of negotiations.</p> <p>Athens has been plastered with posters promoting the strike, as <a href=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352186304751/9edde3f6-954d-4d2f-a5fe-04fd41ec7def-460.jpeg\">this photo</a> from <strong>Syntagma Square</strong> shows:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-82242356-28ea-4736-999f-f0cbbd2552d2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352186304751/9edde3f6-954d-4d2f-a5fe-04fd41ec7def-460.jpeg\" alt=\"A woman passes a labor union banner calling for 48 hour strike at Syntagma square in central Athens, Monday, Nov. 5, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Dimitri Messinis/AP</span> </figcaption> </figure>  <p>Heavy disruption is expected, with the strike not ending until midnight tomorrow.</p> <p>The main opposition Syriza party supports the walkout, with spokesman Panos Skourletis telling the Guardian:</p> <blockquote class=\"quoted\"> <p>These measures may be voted through, but they cannot be enforced because the tolerance levels of Greeks have really passed their limits....</p> <p>\"The government does not have the political legitimacy to pass policies which it promised it would renegotiate during the election campaign [in June] and which it knows will lead to the annihilation of our nation. The only way out is fresh elections here and now.</p> </blockquote> <p>But as we reported yesterday, government insiders expected the measures to be approved, narrowly, in Wednesday night's vote.</p> <p><strong>We'll be tracking all the action in Greece today, with parliamentary committees due to consider the austerity bill today. There's also plenty of economic data coming up, including a new survey of Europe's services sector - which will show whether the eurozone's downturn is continuing.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-06T10:53:06.874Z\">at 10.53am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "On that note, I'm stopping the live blog until tomorrow morning, when we'll pick up the second day of the general strike and all the action from the Greek parliament as the austerity package is voted on. In the meantime, there's the small matter of the US election to resolve - we're live-blogging that nail-biter here. Until tomorrow, thanks for reading...and goodnight! Greece's finance minister Yiannis Strournaras has racheted up the pressure on the eve of the austerity vote, reports Helena Smith who says he has described the ballot as coming at \"the most crucial juncture\" since the debt crisis erupted in Athens three years ago. Stournaras told a parliamentary committee: The country has to adopt this package of measures to which it has committed to avoid bankruptcy ... We are now at the most crucial crossroads and we have to make the right decision... The road ahead is difficult and steep but it is our historic responsibility to to complete the effort that we began,\" Stournaras added, adding the country is \"going though a peculiar economic war.\" Alas, it appears that Athens hasn't been quite as peaceful as we'd hoped. Not only was a car set alight in the Athens district of Exarchia, but the fire engine that went to its aid was then attacked with molotov cocktails. Our correspondent Helena Smith explains: I just spoken to the Hellenic Police press spokesman Lt Col Christos Manouras who said molotov cocktails were indeed lobbed at a fire engine that had rushed \"to put out the flames engulfing a car in Exarchia.\" \"The fire engine went up in flames,\" he said. \"But other than that, today's protests thanks be to God went very, very peacefully,\" he said. Manouras refused to be drawn on how many police participated in today's operation but he put the number of demonstrators at \"between 35 to 40,000 people.\" Anthony Verias, who has been reporting from Athens today, has more details: Above is some video of the blazing fire truck courtesy of Newsbeast. European stock markets are closed, and all the main indices have posted gains. FTSE 100: up 45 points at 5884, + 0.79% German DAX: up 48 points at 7375, + 0.66% French CAC: up 29 points at 3478, + 0.86% Italian FTSE MIB: up 139 points at 15683, +0.9% Spanish IBEX: up 19 point at 7837, + 0.24% And with the Dow Jones industrial average now 128 points higher on Wall Street, up nearly 1%, the mood is really quite upbeat. Michael Hewson of CMC Markets explains that the City was cheered by some decent financial results this morning: The stand-out performer was BMW, as the company posted a record Q3 profit, boosted by sales in China and Japan. Better than expected numbers from high street retailers Marks and Spencer and Primark have also helped. For more info: • M&amp;S's first-half profits fall for second year running • BMW enjoys sales record after 30% jump in China NIESR, the think tank, had some gloomy news for UK readers this afternoon - it will take another two years before Britain's returns to its peak GDP level. NIESR predicted that the UK economy grew by 0.5% in the three months to October (suggesting a slowdown last month, after the official reading of 1% growth in the three months to September). That, though, leaves total GDP 2.8% lower than in autumn 2008, before the financial crisis struck. Day one of Greece's general strike is drawing to a close with a quite dramatic sunset: Here's an example, via freelance journalists Janine Louloudi (who has several more in her tweet feed) While today's demonstrations were taking place in Greece, the European Union was being criticised by its auditors for failing to run its accounts properly. For the 18th year in a row, the EU's auditors refused to sign off its accounts. It said that almost 4% of funds were wasted in the last financial year. Our Europe editor, Ian Traynor, explains: Vitor Caldeira, president of the court of auditors ,which examines the EU books every year, said the message was \"consistent with previous years, but this year it matters more than ever\". He added: \"With Europe's public finances under severe pressure, there remains scope to spend EU money more efficiently and in a better targeted manner.\" The court found \"an estimated error rate\" of 3.9% was found in payments from the €130bn budget to the 27 member states in 2011, slightly up from the waste identified for the previous year. The overall criticism of the administration of the budget was in line with the verdict delivered annually for many years, in what has become a Brussels ritual. Here's the full story: EU budget watchdog says funds were wasted last year. Marks &amp; Spencer has pledged that it will not pull out of Greece, despite the country's long recession and the prospect of fresh austerity. Speaking at the company's half-year results presentation today, chief executive Marc Bolland said: We have closed one or two stores in Greece, but we have no plans to leave the country completely. A small vote of confidence from the high street retailer. (that's via my colleague Simon Neville) We've received more photos from today's demonstrations and general strike in Greece; here's a selection of the best: Wall Street has just opened on US Election Day, and the Dow is creeping higher -- up 32 points, or 0.25%, at 13144 in very early trading. That matches the gentle rise in most European markets today (see 2.07pm for a round-up) Reuters estimates that there were around 16,000 people protesting outside the Greek parliament today, which is rather fewer than in recent protests. CNN, though, puts the total number of protesters in Athens at 35,000. The financial markets are as calm as the scenes in Greece right now, with most European stock markets showing minor gains. FTSE 100: up 36 points at 5875, + 0.63% German DAX: up 37 points at 7364, + 0.5% French CAC: up 9 points at 3458, + -0.28% Italian FTSE MIB: up 30 points at 15571, +0.18% Spanish IBEX: down 1 point at 7817, - 0.02% This morning's weak economic data from the eurozone (see 9.11am) and the UK (see 9.35am) have not alarmed traders. Instead, the City appears to be waiting for the results of the US election, and the austerity vote in Greece tomorrow night.... Here's an update from Helena Smith, our correspondent in Athens: In the history of protests that Greece has seen so far today's will surely go down as one of the shortest and sweetest. Around me, as I write these words in front of the Athens parliament, municipal cleaners are hard at work, brooms and giant black plastic bags in hands. Municipal trucks likewise are swishing the boulevards clean - riot police are going home. You have to wonder in this funfare atmosphere whether Greeks are angry at all. Panos Skourletis, the Syriza party spokesman who I bump into in front of the parliament, says Greeks are an unpredictable people and I shouldn't be fooled. \"At any moment there could be an eruption of blind violence,\" he says. \"Even if these measures are passed, they will never be able to enforce them because Greeks are at the end of their tether.\" But not everyone is happy with today's events. The head of the private sector union GSEE, Yannis Panagopoulos, has blamed striking transport workers for preventing more people getting to the centre of Athens. Panagopoulos told a radio station: Unfortunately, the turnout in today's rally is not as big as it should be. This shouldn't be as much of a problem tomorrow, though, when more transport systems are working (as explained at 1.15pm) Greek residents confirm the theory that tomorrow's protests will be larger (see 12.05pm). As Keep Talking Greece explains, transport links will be less disrupted tomorrow. Here's the details of which systems will be working tomorrow, and from when: Metro staff are officially on strike tomorrow too, but it will operate from 3pm because conductors have agreed to work (Theodora Oikonomides kindly explains). Meanwhile, the BBC's Mark Lowen agrees that today's protests have gone pretty smoothly: It appears that the protests in Athens are subsiding pretty peacefully. Some marches are taking place, but this photo (from the live feed I linked to at 11.13am) shows that Syntagma Square is returning to normal* * - although scenes of thousands of protesters are also pretty normal for Syntagma these days. And Spyros Gkelis, another source of accurate information from Greece, reports that this morning's protests in the city of Thessaloniki ended peacefully. Here's another photo from Anthony Verias in Athens, showing that one demonstrator took a guillotine along to today's protests: Not exactly the cuts that the Troika has in mind.... French president Francois Hollande has announced plans to hike taxes and cut government spending this morning -- including a partial u-turn on his a pre-election pledge not to raise VAT. This is in response to an official report calling for radical action to stimulate the French economy. However, the plan does not go quite as far as veteran industrial Louis Gallois proposed yesterday. The basis of the plan is a €20bn tax break for businesses over the next three years, which will cut French labour costs by 6%. It will be paid for though: • €10bn of government 'cost savings' in 2014 and 2015. • Raising two sales taxes (the main rate rises to 20% from 19.6%, while the second band jumps to 10% from 7%). • Cutting the lowest rate (levied on 'cultural' items such as books) to 5% from 5.5%. Gallois argued that French firms needed a €30bn \"competitiveness shock\". That, though, was a step too far for a Parisian government already facing unpopularity over its existing austerity plans. Our correspondent in Athens, Helena Smith, has been talking to trade unionists who say today’s protests are but “a dress rehearsal” for the major demonstrations that will grip the country tomorrow. Helena writes: Greek police may be out in force – dispatched from the early hours along the boulevards and side-streets of Athens’ historic centre – but even trade unionists are saying they are not expecting “much of a turn out” today. The news black out, triggered by the decision of journalists to walk off the on Monday, has resulted in far fewer people turning out for the mass rallies organised by unions representing the public and private sector this morning, activists say. “Today’s demonstrations are smaller than usual mostly because journalists, wrongly in our opinion, decided to stage their own industrial action yesterday,” said Ilias Iliopoulos at ADEDY, the civil servants’ union as protestors gathered at the Pedio tou Areos park. “The big day after this dress rehearsal will be tomorrow when we expect thousands to descend on Syntagma square for the vote itself,” he told me. “These policies have brought nothing but tragedy to our country; more than two million people are now unemployed, 500,000 households have no income whatsoever and 70 percent of the population are living on, or below, the poverty line. They are clearly not working. We are all praying that this bone-headed decision to enforce more of the same will not lead to a social explosion and with it unseemly behaviour.” So far, the protests in Athens have been peaceful – as these new photos from Anthony Verias show. The first is a snap of the main opposition party, Syriza, taking part in today's march, and the second shows a calm scene from Syntagma Square. Anthony says he's planning to tweet during the two-day general strike, so worth a follow if you're on Twitter (and if you're not, I'll doubtless be using his tweets again here!). Aleka Papariga, the head of the Greek Communist Party, has urged members to take up civil 'disobedience' against the country's government, in an attempt to block its ongoing austerity programmes. Speaking in Athens this morning, Papariga called for: systematic and well-organised disobedience not only to the government's decisions but to the overall system. Zougla TV is another good place to watch live footage from Athens: just click here. (that's via the ever clued-up Yiannis Mouzakis who blogs as The Prodigal Greek) Looking for a live video feed from Greece? Look no further: It's currently showing a large, peaceful group marching through the streets of Athens (once the advert has finished) If you're on twitter, you can use the hashtags #6ngr and #7ngr to track today and tomorrow's general strikes. It's a great way of seeing the latest photos and action across the country, and hearing what people are saying. For example, Gina Ware who runs Aegean Light, an art and photographic prints business in the face of the Greek crisis, comments: Confirmation that the Greek riot police are ready for action in Syntagma: Just in, this photo of Syntagma Square filling up with demonstrators as the communist union march arrives. All looks peaceful, and there are no reports of violence at any of the demonstrations. The mood is still tense, though. The tweet below includes a photo of a protest at Kalamata, in southern Greece. The text on the map reads: Greece is on sale, do you care? Martin Koehring of the Economist Intelligence Unit reckons that this week's two-day general strike could sway some government MPs against supporting the austerity plan in tomorrow night's vote. Socialist members of the coalition are particularly vulnerable, he suggested: The strike may convince more MPs from the centre-left Pasok party to vote against the latest austerity package; Pasok is part of the fragile three-party government coalition but has seen its support among voters eroded as a result of backing austerity. With the junior coalition partner, Democratic Left, abstaining, the government only has a small majority in the parliament. The Greek unions have arrived in Syntagma Square: here's a snap of the communist PAME union on their way in typical regimented fashion. Jacques Cailloux, chief European economist at Nomura International, has predicted that the Greece government will get its austerity package approved - but it won't receive a final decision on its next aid tranche next Monday (despite Olli Rehn's encouraging comments - see 8.13am). Speaking on Bloomberg a few minutes ago, Cailloux forecast a \"narrow majority\" in favour of the austerity package in the vote on Wedensday night, and a \"larger majority\" in Sunday night's vote on the 2013 budget. He added: I don't think we'll get a fully-fledged deal on the 12th - we've learned the hard way that there's always a deal after the deal. That next deal could be a vote in the German parliament over new aid terms for Greece, he suggested. Greek students have also been taking part in today's strike, and here's a video clip from the city of Veroia (warning, don't have your volume turned up too loud...) Despite the uncertainty over Greece's future, it just sold €1.3bn of short-term bonds. The auction of €1.3bn six-month bills was well subscribed (with a bid-to-cover ratio of 1.7), and an average yield (interest rate) of 4.41%. That's slightly lower than the 4.46% at last month's sale. There was gridlock on the Athens' ring road this morning. The general strike forced more workers into their cars, as taxi drivers, metro, tram and train workers are all taking part in the 48-hour walkout. And in contrast: The Greek general strike is meant to sway MPs as they decide whether to support the €13.5bn austerity package, but it is also causing disruption to citizens in Greece. I just spoke with one private sector employee who works in the financial sector (let's call him D.A), who argues that this issue doesn't get enough attention. D.A told me: The issue is that most people focus on the minority that strikes and pays little attention to the private sector workforce who give support to most measures but their work is dampened because they cannot go to work, deal with customs, lawyers, or tax authorities because of the strike. Greece's private sector has already been battered by the long recession - a survey last month showed that almost a third of stores in the Athens commercial districts have closed since the crisis began. More economic gloom. UK industrial production tumbled by 1.7% in September compared with August -- the second-biggest monthly fall since August 2009 (behind June, which was hit by the Jubilee double-bank holiday). That means UK's industrial output was 2.6% less than a year ago - alarming economists. The slump was primarily due to a drop in oil and gas extraction, which suffered its biggest monthly fall since 1997. Police officers are gathering at Syntagma Square in the centre of Athens, where union demonstrations will converge in an hour or two's time. This tweet shows the latest scene: Meanwhile, the communist PAME union have given their speeches (which were broadcast life - see 8.52am), and have begun their march to Syntagma. And here's a picture of that: Back to this morning's economic surveys, which show that the eurozone service sector's downturn worsened in October. The picture is particularly alarming in France, where its service sector PMI fell to a one-year low of 44.6, down from 45 in September. That means output shrank at a faster rate. Germany's service sector also shrank, for the sixth month in a row, with a PMI of 48.4 vs 49.7 in September. That's suggest Germany's economy could contract this quarter. The overall eurozone service sector PMI also contracted, to 46.0 - it's lowest since July 2009. It's not a great day to be a tourist in Athens - as the picture above shows, the Hadrian's Library archaeological site has shut its doors for today's general strike. Members of the Communist PAME union have gathered at Omonoia Square in Athens for their march (see 7.43am for details). This video shows a live feed from the scene -- so far the event is noisy, well-attended, and peaceful. That's via Twitter user and blogger @Inflammatory_, who is on the streets of Athens today covering the strike. Just in: Spain's service sector has shrunk for the 16th month in a row. But there is a glimmer of optimism - the rate of contraction has slowed. Markit's Spanish services PMI came in at 41.2, up from September's 40.2 and better than analysts had expected. However, it's also a long way from the 50-point mark that separates expansion from contraction (for example, UK service sector PMI came in at 50.6 yesterday, the lowest in 22 months). Markit's Andrew Harker said it had been another \"dreadful month\" for Spanish service companies, who are battling a long recession and further austerity measures. There is one piece of encouraging news for Greece this morning - Olli Rehn, European Commissioner responsible for the euro, had declared that eurozone leaders are on track to agree a new deal for Greece next Monday. Speaking in Mexico City last night, Rehn said: We need to have a common view on how to reduce the debt burden by the 12th of November Eurogroup meeting, and I am confident that we will be able to reach that common view... As is quite well known, there is a need to fill in the financing needs of Greece in mid-November. Rehn's comments came after unnamed EU officials briefed reporters that a deal was unlikely on the 12th, even though Greece faces a €4bn debt redemption on the 16th (that's the 'financing needs' that Rehn alludes to). Here's another photo from Athens Eleftherios Venizelos airport, showing that the railway station is shuttered: Greek unions will be holding protest marches in Athens later today. The ADEDY (public sector) and GSEE (private sector) unions are holding a joint march. It begins at 11am local time (9am GMT) and will end at Syntagma Square. In a press release (original Greek, Google translation into English), GSEE lambasted the austerity package as \"barbaric\", \"anti-social\" and \"ineffective\". The communist workers union, PAME, is holding a separate demo from 10.30am local time, which will converge with the ADEDY/GSEE march. Reuters reports that police are \"beefing up\" for these rallies, in anticipation of another clash with stone-throwing youths. The best place for full details of today's strike is Living In Greece, which runs a comprehensive list of who's taking part and what the effect will be. It shows that buses, trams and metro lines in Athens will be offline all day, while air traffic control staff will only down tools for a few hours. Some flights have been cancelled, and these pictures from Eleftherios Venizelos airport at Athens, which just arrived, show a pretty quiet scene: Good morning, and welcome to our rolling coverage of the eurozone financial crisis, and other important developments across the world economy. A two-day general strike is under way in Greece today. Unions and employees are making one last attempt to thwart the €13.5bn package of cuts and tax rises that which arrived at the Athens parliament last night. Hospital staff, teachers, lawyers, power workers, journalists and transport staff on trains, ferries and at air traffic control stations are all taking part. Unions are promising \"the mother of all strikes\" today, as they try to block the austerity programme which will be voted on tomorrow night, after four months of negotiations. Athens has been plastered with posters promoting the strike, as this photo from Syntagma Square shows: Heavy disruption is expected, with the strike not ending until midnight tomorrow. The main opposition Syriza party supports the walkout, with spokesman Panos Skourletis telling the Guardian: These measures may be voted through, but they cannot be enforced because the tolerance levels of Greeks have really passed their limits.... \"The government does not have the political legitimacy to pass policies which it promised it would renegotiate during the election campaign [in June] and which it knows will lead to the annihilation of our nation. The only way out is fresh elections here and now. But as we reported yesterday, government insiders expected the measures to be approved, narrowly, in Wednesday night's vote. We'll be tracking all the action in Greece today, with parliamentary committees due to consider the austerity bill today. There's also plenty of economic data coming up, including a new survey of Europe's services sector - which will show whether the eurozone's downturn is continuing.", 
      "headline": "Eurozone crisis live: Thousands protest peacefully during Greek general strike - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3767", 
      "charCount": "22223", 
      "trailText": "<p>First day of general walkout in Athens sees large crowds take to the streets, but the marches pass off peacefully... apart from one attack on a fire engine</p>", 
      "shortUrl": "https://gu.com/p/3bj37", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2012-11-06T17:42:05Z", 
      "firstPublicationDate": "2012-11-06T17:42:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c71b7bc4-4663-4ac4-87ad-ae39ba80c5e6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/6/1352198650114/4782fb29-56b3-4b2d-aaeb-0a4a1baa1999-620.jpeg\" alt=\"Protesters from the communist-affiliated trade union PAME march outside the parliament during a rally in central Athens November 6, 2012. \" width=\"620\" height=\"372\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators marched through Syntagma Square in Athens today at the start of a two-day anti-austerity general strike. Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-11-09T07:25:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T17:42:05Z", 
    "type": "liveblog", 
    "id": "business/2012/nov/06/eurozone-crisis-greece-general-strike-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/fall-uk-industrial-output-weakness-economy", 
    "sectionName": "Business", 
    "webTitle": "Economy has slowed sharply, NIESR says", 
    "fields": {
      "standfirst": "Unexpectedly weak performance of industry makes a 'triple-dip' recession look increasingly likely, analysts say", 
      "body": "<p>The pace of growth in Britain's recession-scarred economy slowed sharply in the autumn, the National Institute of Economic and Social Research predicted on Tuesday, after official figures revealed a 1.7% drop in industrial output in September.</p> <p>The thinktank's latest forecast, published on Tuesday, showed GDP expanding by 0.5% in the three months to October – just half the speed of <a href=\"http://www.theguardian.com/business/2012/oct/25/uk-emerges-from-double-dip-recession-george-osborne\" title=\"\">the 1% expansion in the three months to September that brought the double-dip recession to a close</a>. NIESR expects it to be 2014 before output returns to the levels seen before the credit crrunch.</p> <p>City analysts said the unexpectedly weak performance of industry, which makes up about 15% of the economy, made a <a href=\"http://www.theguardian.com/business/2012/nov/06/retail-sales-triple-dip-recession\" title=\"\">\"triple-dip\"</a> – with the Olympics bounce giving way to a renewed recession – look increasingly likely.</p> <p>The Office for National Statistics said maintenance on North Sea oil platforms led to a 15.3% collapse in mining and quarrying output in September, contributing to the 1.7% fall in overall production. Manufacturing, which the government sees as key to reviving the economy, eked out a gain of just 0.1% on the month.</p> <p>\"UK factory output barely rose in September and energy production slumped, adding to evidence that the country risks sliding back into another downturn after the temporary growth surge enjoyed in the summer,\" said Chris Williamson, chief economist at data provider Markit.</p> <p>Bookmaker Paddy Power is offering odds of just 1-3 on GDP slipping back into the red in one of the next three quarters. A spokesman said: \"With the Olympics bounce now over and activity in the service sector tumbling, it's looking odds on the UK economy is, to use contemporary parliamentary parlance, toast.\"</p> <p>However, manufacturers' group the EEF was keen to point out that a number of industries, including pharmaceuticals, transport and electrical equipment all saw production rise over the month.</p> <p>\"A modest uptick in output in September points to some growth still out there for manufacturers, despite some of the weaker survey data recently,\" said the EEF's chief economist, Lee Hopley.</p> <p>She urged George Osborne to build on this cautious optimism by offering \"a clear vision from government at the autumn statement about the priorities for our economy and a plan to ensure growth stays on track\". When official figures released last month showed the recession drawing to a close in the third quarter of 2012, the chancellor was careful to give the news a guarded welcome, stressing that growth could weaken again in coming months.</p> <p>Howard Archer, of IHS Global Insight, said the worse-than-expected performance from industry might help tempt policymakers on the Bank of England's monetary policy committee to extend its quantitative easing (QE) programme at their monthly meeting on Thursday.</p> <p>\"Signs that the economy is still struggling markedly despite the third-quarter GDP rebound keeps the door wide open to the Bank of England enacting more QE,\" he said.</p> <p>So far, the Bank has pumped £375bn of electronically created money into the economy to try and offset the impact of the credit drought from crisis-hit banks, and the lack of demand from markets in the eurozone.</p>", 
      "bodyText": "The pace of growth in Britain's recession-scarred economy slowed sharply in the autumn, the National Institute of Economic and Social Research predicted on Tuesday, after official figures revealed a 1.7% drop in industrial output in September. The thinktank's latest forecast, published on Tuesday, showed GDP expanding by 0.5% in the three months to October – just half the speed of the 1% expansion in the three months to September that brought the double-dip recession to a close. NIESR expects it to be 2014 before output returns to the levels seen before the credit crrunch. City analysts said the unexpectedly weak performance of industry, which makes up about 15% of the economy, made a \"triple-dip\" – with the Olympics bounce giving way to a renewed recession – look increasingly likely. The Office for National Statistics said maintenance on North Sea oil platforms led to a 15.3% collapse in mining and quarrying output in September, contributing to the 1.7% fall in overall production. Manufacturing, which the government sees as key to reviving the economy, eked out a gain of just 0.1% on the month. \"UK factory output barely rose in September and energy production slumped, adding to evidence that the country risks sliding back into another downturn after the temporary growth surge enjoyed in the summer,\" said Chris Williamson, chief economist at data provider Markit. Bookmaker Paddy Power is offering odds of just 1-3 on GDP slipping back into the red in one of the next three quarters. A spokesman said: \"With the Olympics bounce now over and activity in the service sector tumbling, it's looking odds on the UK economy is, to use contemporary parliamentary parlance, toast.\" However, manufacturers' group the EEF was keen to point out that a number of industries, including pharmaceuticals, transport and electrical equipment all saw production rise over the month. \"A modest uptick in output in September points to some growth still out there for manufacturers, despite some of the weaker survey data recently,\" said the EEF's chief economist, Lee Hopley. She urged George Osborne to build on this cautious optimism by offering \"a clear vision from government at the autumn statement about the priorities for our economy and a plan to ensure growth stays on track\". When official figures released last month showed the recession drawing to a close in the third quarter of 2012, the chancellor was careful to give the news a guarded welcome, stressing that growth could weaken again in coming months. Howard Archer, of IHS Global Insight, said the worse-than-expected performance from industry might help tempt policymakers on the Bank of England's monetary policy committee to extend its quantitative easing (QE) programme at their monthly meeting on Thursday. \"Signs that the economy is still struggling markedly despite the third-quarter GDP rebound keeps the door wide open to the Bank of England enacting more QE,\" he said. So far, the Bank has pumped £375bn of electronically created money into the economy to try and offset the impact of the credit drought from crisis-hit banks, and the lack of demand from markets in the eurozone.", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "headline": "Economy has slowed sharply, NIESR says", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "514", 
      "charCount": "3160", 
      "trailText": "Unexpectedly weak performance of industry makes a 'triple-dip' recession look increasingly likely, analysts say", 
      "shortUrl": "https://gu.com/p/3bj5f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:25:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398898253\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/6/1352198591025/North-Sea-oil-008.jpg\" alt=\"North Sea oil\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Buzzard oil platform in the North Sea.  Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/fall-uk-industrial-output-weakness-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T17:26:00Z", 
    "type": "article", 
    "id": "business/2012/nov/06/fall-uk-industrial-output-weakness-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/06/resolution-dividend-ftse-election", 
    "sectionName": "Business", 
    "webTitle": "Insurer Resolution rises on dividend hopes, as FTSE moves higher ahead of US election", 
    "fields": {
      "standfirst": "Merrill Lynch issues buy recommendation on Resolution after 10% share price this year", 
      "body": "<p><strong>Resolution</strong>, the company set up to buy underperforming life insurers, has fallen 10% so far this year on worries about its structure, its outlook and its strategy.</p> <p>In comparison the insurance sector is up by nearly 30% over the same period, but analysts at Bank of America Merrill Lynch believe it could be time to buy Resolution's shares.</p> <p>In August the company called a halt to takeovers in favour of boosting returns to shareholders from its existing businesses, and raised its dividend by 5%. That could just be the start, said Merrill, which moved its recommendation from neutral to buy and raised its target price from 234p to 264:</p> <blockquote> We now have greater confidence in the company's ability to meet our dividend forecasts. And this is the most obvious reason to own the shares, in our view. We think the £300m or so annual dividend cost is comfortably (1.2-1.3 times) covered by free cash flow, especially taking into account the likely £60m annual cash saving we expect from debt restructuring. Moreover, Resolution's balance sheet is defensively invested and is not overly leveraged (17% gearing). And the company's capital position looks adequate with more than £3bn economic capital surplus. All of the above suggest limited risk to the dividend outlook, which is far from being priced into the shares, in our opinion. </blockquote> <p>That backing helped lift Resolution 15.4p higher to 236.6p, making it the biggest riser in the leading index.</p> <p>Still with insurers, <strong>Legal and General</strong> was lifted 3.9p to 144.2p by vague talk of a possible bid. Traders suggested Germany's Allianz as one potential predator, with a price of around 250p a share mentioned.</p> <p>Overall the <strong>FTSE 100</strong> finished 45.84 points better at 5884.90 ahead of the US elections and a Greek vote on its budget and austerity package, due on Wednesday and Sunday. The index has hit a new two week high, thanks to a number of positive corporate updates and despite some poor UK industrial production figures and downbeat eurozone data.</p> <p>Among the companies reporting, <strong>G4S</strong> - in trouble recently thanks to the fiasco over its London Olympics contracts - climbed 9.2p to 270p following news of a pick up in business in the third quarter. It saw strong growth in emerging markets and hopes to win further UK contracts despite the Olympics problems.</p> <p><strong>Marks &amp; Spencer</strong> rose 10.8p to 398.7p after its profits came in better than forecast, down 3% in the first half following a recovery in the second quarter.</p> <p>Chip designers <strong>Arm</strong> and <strong>Imagination Technologies</strong> were lifted by news they were carving up technology group MIPS Technologies.</p> <p>Arm, which added 14.5p to 709.5p, is part of a consortium buying the rights to MIPS' portfolio of 580 patents, contributing $167.5m to the total $350m purchase price, partly to reduce any future litigation risk.</p> <p>Separately Imagination, up 9.3p to 474.3p, is buying MIPS' operating assets, effectively its 160 engineers as well as 82 patents, for $60m. The move is designed to help Imagination become a stronger competitor for Arm.</p> <p><strong>InterContinental Hotels </strong>gained 21p to £15.45 after better than expected third quarter profits of $167m, up 9%. Talks to sell its Barclay hotel in New York continue but it is also seeking new potential buyers of the property.</p> <p>Heading in the other direction was <strong>Babcock International</strong>, down 34.5p at 954.5p on profit taking after a positive update. Half year profits rose 13%, with the company benefiting from austerity as governments outsourced business to cut costs.</p> <p><strong>Standard Chartered</strong> fell 14.5p to 1468.5p as Credit Suisse cut its recommendation from neutral to underperform.</p> <p><strong>Associated British Foods</strong> dipped 1p to £13.65 as it sounded a note of caution on the outlook for its sugar business, despite reporting a 17% rise in full year profits to £974m, boosted by another strong performance from its Primark discount fashion chain.</p> <p><strong>Invensys</strong> closed 4.5p higher at 238.9p as analysts at Nomura said the company was likely to boost its dividend payout and could even consider a cash return to investors. The bank began coverage of the rail equipment and controls group with a buy rating and a target price of 330p, both on the outlook for its business and the prospect of it becoming cash rich.</p> <p>But <strong>Premier Oil</strong> fell 7.5p to 352.6p after the Spaniards East well in the North Sea- where it owns 28% - was plugged and abandoned as a dry hole. Other companies with stakes in the well include <strong>Parkmead</strong>, down 1.13p to 14.5p, <strong>Serica Energy</strong>, 1.25p lower at 28.625p, and <strong>Faroe Petroleum</strong>, which fell 1.25p to 146.5p.</p> <p>Finally <strong>Armscote Investment Company</strong>, a business quoted on ISDX (the former Plus market), was steady at 1.25p as it announced the acquisition of Venn Life Sciences, the raising of £2.5m and a plan to move the resulting business to Aim on 26 November.</p> <p>Separately, Armscote directors Adam Reynolds and Paul Foulger are part of a consortium paying £4m to Autoclenz, the car valeting company, for its trading business.</p>", 
      "bodyText": "Resolution, the company set up to buy underperforming life insurers, has fallen 10% so far this year on worries about its structure, its outlook and its strategy. In comparison the insurance sector is up by nearly 30% over the same period, but analysts at Bank of America Merrill Lynch believe it could be time to buy Resolution's shares. In August the company called a halt to takeovers in favour of boosting returns to shareholders from its existing businesses, and raised its dividend by 5%. That could just be the start, said Merrill, which moved its recommendation from neutral to buy and raised its target price from 234p to 264: We now have greater confidence in the company's ability to meet our dividend forecasts. And this is the most obvious reason to own the shares, in our view. We think the £300m or so annual dividend cost is comfortably (1.2-1.3 times) covered by free cash flow, especially taking into account the likely £60m annual cash saving we expect from debt restructuring. Moreover, Resolution's balance sheet is defensively invested and is not overly leveraged (17% gearing). And the company's capital position looks adequate with more than £3bn economic capital surplus. All of the above suggest limited risk to the dividend outlook, which is far from being priced into the shares, in our opinion. That backing helped lift Resolution 15.4p higher to 236.6p, making it the biggest riser in the leading index. Still with insurers, Legal and General was lifted 3.9p to 144.2p by vague talk of a possible bid. Traders suggested Germany's Allianz as one potential predator, with a price of around 250p a share mentioned. Overall the FTSE 100 finished 45.84 points better at 5884.90 ahead of the US elections and a Greek vote on its budget and austerity package, due on Wednesday and Sunday. The index has hit a new two week high, thanks to a number of positive corporate updates and despite some poor UK industrial production figures and downbeat eurozone data. Among the companies reporting, G4S - in trouble recently thanks to the fiasco over its London Olympics contracts - climbed 9.2p to 270p following news of a pick up in business in the third quarter. It saw strong growth in emerging markets and hopes to win further UK contracts despite the Olympics problems. Marks &amp; Spencer rose 10.8p to 398.7p after its profits came in better than forecast, down 3% in the first half following a recovery in the second quarter. Chip designers Arm and Imagination Technologies were lifted by news they were carving up technology group MIPS Technologies. Arm, which added 14.5p to 709.5p, is part of a consortium buying the rights to MIPS' portfolio of 580 patents, contributing $167.5m to the total $350m purchase price, partly to reduce any future litigation risk. Separately Imagination, up 9.3p to 474.3p, is buying MIPS' operating assets, effectively its 160 engineers as well as 82 patents, for $60m. The move is designed to help Imagination become a stronger competitor for Arm. InterContinental Hotels gained 21p to £15.45 after better than expected third quarter profits of $167m, up 9%. Talks to sell its Barclay hotel in New York continue but it is also seeking new potential buyers of the property. Heading in the other direction was Babcock International, down 34.5p at 954.5p on profit taking after a positive update. Half year profits rose 13%, with the company benefiting from austerity as governments outsourced business to cut costs. Standard Chartered fell 14.5p to 1468.5p as Credit Suisse cut its recommendation from neutral to underperform. Associated British Foods dipped 1p to £13.65 as it sounded a note of caution on the outlook for its sugar business, despite reporting a 17% rise in full year profits to £974m, boosted by another strong performance from its Primark discount fashion chain. Invensys closed 4.5p higher at 238.9p as analysts at Nomura said the company was likely to boost its dividend payout and could even consider a cash return to investors. The bank began coverage of the rail equipment and controls group with a buy rating and a target price of 330p, both on the outlook for its business and the prospect of it becoming cash rich. But Premier Oil fell 7.5p to 352.6p after the Spaniards East well in the North Sea- where it owns 28% - was plugged and abandoned as a dry hole. Other companies with stakes in the well include Parkmead, down 1.13p to 14.5p, Serica Energy, 1.25p lower at 28.625p, and Faroe Petroleum, which fell 1.25p to 146.5p. Finally Armscote Investment Company, a business quoted on ISDX (the former Plus market), was steady at 1.25p as it announced the acquisition of Venn Life Sciences, the raising of £2.5m and a plan to move the resulting business to Aim on 26 November. Separately, Armscote directors Adam Reynolds and Paul Foulger are part of a consortium paying £4m to Autoclenz, the car valeting company, for its trading business.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "headline": "Insurer Resolution rises on dividend hopes, as FTSE moves higher ahead of US election", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "859", 
      "charCount": "4923", 
      "trailText": "Merrill Lynch issues buy recommendation on Resolution after 10% share price this year", 
      "shortUrl": "https://gu.com/p/3bjgz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-06T17:04:45Z", 
      "main": "", 
      "commentCloseDate": "2012-11-13T17:03:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/06/resolution-dividend-ftse-election", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T17:03:27Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/06/resolution-dividend-ftse-election", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/small-business-survey-smes-optimistic", 
    "sectionName": "Business", 
    "webTitle": "Small businesses optimistic despite economic slowdown", 
    "fields": {
      "standfirst": "A reader survey of SMEs paints a positive picture of how firms are faring at the moment, despite ongoing economic uncertainty", 
      "body": "<p>A survey of<a href=\"http://www.theguardian.com/small-business-network\"> Guardian Small Business Network</a> readers has revealed SMEs are faring well despite a backdrop of economic uncertainty.</p> <p>Although more than half of respondents feel unstable economic conditions are a continuing challenge small businesses are having to contend with, the majority have seen their company grow in the past 12 months. Only 16% of those polled say their business has declined over this period.</p> <p>While around a third of Small Business Network readers agreed another challenge SMEs face is an uncertain future, entrepreneurs still appear to be optimistic about the continued success of their companies. More than 90% say they expect to be running their business in five years.</p> <p>But when it comes to the impact certain external factors are having on small businesses, well, it's a less positive picture. Business owners and those who work for them feel government input into the SME sector is lacking. A mere 9% of respondents agreed that the government has a clear plan for UK enterprises, and that they are feeling the benefits of it.</p> <p>The Games also appear to have failed to have made an impact on many readers. Half of those polled disagreed with this statement: \"The Olympics and Paralympics were a fantastic opportunity for UK SMEs to raise profile and revenue\".</p> <p>Staying on the theme of the wider business environment, we also asked those who answered the survey if they agreed Britain pulling further out of the EU would be bad for UK SMEs - over half did (53%).</p> <p>But when it comes to how individual firms are getting on, there were some encouraging signs that despite these straitened times lots of small businesses are predicting growth.</p> <p>There is confidence around business performance - two-thirds of those polled estimated their turnover will be significantly greater in three year's time. Expansion also appears to be on the agenda for small businesses, with 41% of those polled planning to recruit more staff in the next year.</p> <p>What is particularly interesting is the methods small businesses are using to recruit. Word- of-mouth and recommendations emerged as the most popular methods of finding new staff. Employers explained that they utilise \"my own network\" and \"people I know and trust\" to find the right staff for their business.</p> <p>Still, despite the positive results emerging from the survey, there are numerous challenges which are impacting those running or working for a small business. One respondent told us they faced \"a collapse of demand from public sector clients\", while another was struggling with \"a lack of salesmanship experience\".</p> <p>For some participants it was the sheer volume of work that comes with running a small business that they find tough. There's \"not enough time\", say one respondent, while another admitted it's hard \"doing everything that needs to be done.\"</p> <p><em>Alison White is editor of the Guardian Small Business Network. </em></p> <p><em>More than 600 people responded to our survey and the insight they shared will be used to inform the live Q&amp;As and advice blogs we feature on the site. So keep an eye on the network over the coming months and <a href=\"http://www.theguardian.com/small-business-network/2012/jun/11/sign-up-to-become-a-member\">sign up to become a member </a>so you can get Q&amp;A reminders and expert insight direct to your inbox.</em></p>", 
      "bodyText": "A survey of Guardian Small Business Network readers has revealed SMEs are faring well despite a backdrop of economic uncertainty. Although more than half of respondents feel unstable economic conditions are a continuing challenge small businesses are having to contend with, the majority have seen their company grow in the past 12 months. Only 16% of those polled say their business has declined over this period. While around a third of Small Business Network readers agreed another challenge SMEs face is an uncertain future, entrepreneurs still appear to be optimistic about the continued success of their companies. More than 90% say they expect to be running their business in five years. But when it comes to the impact certain external factors are having on small businesses, well, it's a less positive picture. Business owners and those who work for them feel government input into the SME sector is lacking. A mere 9% of respondents agreed that the government has a clear plan for UK enterprises, and that they are feeling the benefits of it. The Games also appear to have failed to have made an impact on many readers. Half of those polled disagreed with this statement: \"The Olympics and Paralympics were a fantastic opportunity for UK SMEs to raise profile and revenue\". Staying on the theme of the wider business environment, we also asked those who answered the survey if they agreed Britain pulling further out of the EU would be bad for UK SMEs - over half did (53%). But when it comes to how individual firms are getting on, there were some encouraging signs that despite these straitened times lots of small businesses are predicting growth. There is confidence around business performance - two-thirds of those polled estimated their turnover will be significantly greater in three year's time. Expansion also appears to be on the agenda for small businesses, with 41% of those polled planning to recruit more staff in the next year. What is particularly interesting is the methods small businesses are using to recruit. Word- of-mouth and recommendations emerged as the most popular methods of finding new staff. Employers explained that they utilise \"my own network\" and \"people I know and trust\" to find the right staff for their business. Still, despite the positive results emerging from the survey, there are numerous challenges which are impacting those running or working for a small business. One respondent told us they faced \"a collapse of demand from public sector clients\", while another was struggling with \"a lack of salesmanship experience\". For some participants it was the sheer volume of work that comes with running a small business that they find tough. There's \"not enough time\", say one respondent, while another admitted it's hard \"doing everything that needs to be done.\" Alison White is editor of the Guardian Small Business Network. More than 600 people responded to our survey and the insight they shared will be used to inform the live Q&amp;As and advice blogs we feature on the site. So keep an eye on the network over the coming months and sign up to become a member so you can get Q&amp;A reminders and expert insight direct to your inbox.", 
      "byline": "Alison White, Sam O'Neill", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "headline": "Small businesses optimistic despite economic slowdown", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "537", 
      "charCount": "3192", 
      "trailText": "<p>A reader survey of SMEs paints a positive picture of how firms are faring at the moment, despite ongoing economic uncertainty</p>", 
      "shortUrl": "https://gu.com/p/3bja4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-07T12:07:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398962703\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/6/1352214586011/Guardian-small-business-n-003.jpg\" alt=\"Guardian small business network - survey results\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Guardian small business network - survey results. Photograph: Sam O'Neill/Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/small-business-survey-smes-optimistic", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T16:18:00Z", 
    "type": "article", 
    "id": "business/2012/nov/06/small-business-survey-smes-optimistic", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/nissan-cuts-forecast-china-sales", 
    "sectionName": "Business", 
    "webTitle": "Territorial dispute with China dents Nissan's profit forecasts", 
    "fields": {
      "bodyText": "A territorial dispute between Japan and China over a group of uninhabited islands is wreaking havoc with Japanese car makers while benefiting German competitors, as Nissan was forced to slash its profit forecast and BMW posted a 40% surge in Chinese sales. Nissan joined Honda and Toyota in suffering plummeting demand in the world's largest car market due to a boycott by consumers angry about Japanese ownership of the the Senkaku Islands, which are known as Diaoyu in China. Nissan cut its full-year net profit forecast by a fifth to $4bn (£2.5bn), reflecting its dependence on a market that accounts for more than a quarter of sales. The scale of the boycott was revealed by October sales figures, which showed that Nissan and its Chinese joint venture sold 64,300 vehicles – a decline of 41% on the same month last year. Toyota and Honda reported Chinese sales slumps of 49% and 41% respectively in September. As well as cutting its full-year profit forecast, Nissan trimmed annual sales forecasts as it estimated that sales in China will come in at 1.175m vehicles in 2012, 175,000 fewer than it thought previously. That helped to put a dent in global forecasts, with Nissan predicting sales of 5.08m vehicles in the year to March 2013, down from its former forecast of 5.35m. Nissan said, however, that there had been signs of a revival in China. \"We are gradually seeing signs of recovery [in China],\" said Nissan's chief operating officer, Toshiyuki Shiga. \"Customers are gradually coming back to dealerships.\" Germany's BMW said ongoing Chinese demand for luxury vehicles – also a boon for UK carmakers such as Bentley – helped to overcome a weak European performance in the third quarter from July to September. Overall sales rose by 13.7% to a record €18.8bn (£15bn), while net profit rose 16% to €1.3bn. Chinese sales rose by 40% to nearly 80,000 units, overshadowing an anaemic European performance that saw a 2.6% increase in sales, with southern Europe dragging down performance. Even BMW's home market disappointed, as German sales fell by 0.5%. Mark Fulthorpe, analyst at IHS Automotive, said non-Japanese car makers were benefiting from the Senkaku dispute. \"Who is likely to win if people are walking away from Nissan, Toyota and Honda? It will have significant benefits for German manufacturers and [Korean car makers] Hyundai and Kia.\" China aside, BMW warned of an \"increasingly uncertain market environment\" with the final three months of the year posing difficulties for an industry \"likely to be confronted with adverse business conditions\". With the eurozone area expected to post flat economic growth next year, hopes of a concerted revival in the European car market are slim. In September, European car sales fell for the 12th consecutive month, with Spain posting a 36.8% fall in sales, exceeded only by Greece, with a fall of 48.5%. UK car sales in October, published on Tuesday, showed that the domestic market was outperforming the continent. The Society of Motor Manufacturers and Traders said new car registrations rose 12% compared with October last year to more than 151,000 units. So far this year, the UK car market has grown 5%. The top three sellers in October were the Ford Fiesta, followed by the Vauxhall Corsa in second place and the Ford Focus. However, a manufacturing expert at Deloitte, David Raistrick, said car makers were preregistering cars - a practice that can flatter monthly sales figures - and 2013 is likely to be a tougher year for the UK market. \"Can the UK defy gravity? The answer is no. Manufacturers are helping support sales,\" said Raistrick.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Nissan joined Honda and Toyota in suffering plummeting demand in China due to a boycott by consumers - and German rivals like BMW reap the benefits", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "Territorial dispute with China dents Nissan's profit forecasts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bj3p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398895118\"> <img src=\"http://static.guim.co.uk/sys-images/Arts/Arts_/Pictures/2012/11/6/1352195200119/Nissan-cuts-its-full-year-010.jpg\" alt=\"Nissan cuts its full-year forecast 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Toshiyuki Shiga, chief operating officer, announces Nissan's first-half results of 2012.  Photograph: Kimimasa Mayama/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A territorial dispute between Japan and China over a group of uninhabited islands is wreaking havoc with Japanese car makers while benefiting German competitors, as Nissan was forced to slash its profit forecast and <a href=\"http://www.theguardian.com/business/2012/nov/06/bmw-sales-record-china\" title=\"\">BMW posted a 40% surge in Chinese sales</a>.</p> <p>Nissan joined <a href=\"http://www.theguardian.com/business/2012/oct/09/japanese-car-sales-china-islands-dispute\" title=\"\">Honda and Toyota in suffering plummeting demand</a> in the world's largest car market due to a boycott by consumers angry about Japanese ownership of the the Senkaku Islands, which are known as Diaoyu in China. Nissan cut its full-year net profit forecast by a fifth to $4bn (£2.5bn), reflecting its dependence on a market that accounts for more than a quarter of sales. The scale of the boycott was revealed by October sales figures, which showed that Nissan and its Chinese joint venture sold 64,300 vehicles – a decline of 41% on the same month last year. Toyota and Honda reported Chinese sales slumps of 49% and 41% respectively in September.</p> <p>As well as cutting its full-year profit forecast, Nissan trimmed annual sales forecasts as it estimated that sales in China will come in at 1.175m vehicles in 2012, 175,000 fewer than it thought previously. That helped to put a dent in global forecasts, with Nissan predicting sales of 5.08m vehicles in the year to March 2013, down from its former forecast of 5.35m. Nissan said, however, that there had been signs of a revival in China.</p> <p>\"We are gradually seeing signs of recovery [in China],\" said Nissan's chief operating officer, Toshiyuki Shiga. \"Customers are gradually coming back to dealerships.\"</p> <p>Germany's BMW said ongoing Chinese demand for luxury vehicles – also a boon for UK carmakers such as Bentley – helped to overcome a weak European performance in the third quarter from July to September. Overall sales rose by 13.7% to a record €18.8bn (£15bn), while net profit rose 16% to €1.3bn. Chinese sales rose by 40% to nearly 80,000 units, overshadowing an anaemic European performance that saw a 2.6% increase in sales, with southern Europe dragging down performance. Even BMW's home market disappointed, as German sales fell by 0.5%.</p> <p>Mark Fulthorpe, analyst at IHS Automotive, said non-Japanese car makers were benefiting from the Senkaku dispute. \"Who is likely to win if people are walking away from Nissan, Toyota and Honda? It will have significant benefits for German manufacturers and [Korean car makers] Hyundai and Kia.\"</p> <p>China aside, BMW warned of an \"increasingly uncertain market environment\" with the final three months of the year posing difficulties for an industry \"likely to be confronted with adverse business conditions\". With the eurozone area expected to post flat economic growth next year, hopes of a concerted revival in the European car market are slim. In September, <a href=\"http://www.theguardian.com/business/2012/oct/16/european-car-sales-fall-new-car-registrations\" title=\"\">European car sales fell for the 12th consecutive month</a>, with Spain posting a 36.8% fall in sales, exceeded only by Greece, with a fall of 48.5%.</p> <p>UK car sales in October, published on Tuesday, showed that the domestic market was outperforming the continent. The Society of Motor Manufacturers and Traders said new car registrations rose 12% compared with October last year to more than 151,000 units. So far this year, the UK car market has grown 5%. The top three sellers in October were the Ford Fiesta, followed by the Vauxhall Corsa in second place and the Ford Focus.</p> <p>However, a manufacturing expert at Deloitte, David Raistrick, said car makers were preregistering cars - a practice that can flatter monthly sales figures - and 2013 is likely to be a tougher year for the UK market. \"Can the UK defy gravity? The answer is no. Manufacturers are helping support sales,\" said Raistrick.</p>", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "charCount": "3609", 
      "wordcount": "611", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:26:15Z", 
      "trailText": "Nissan joined Honda and Toyota in suffering plummeting demand in China due to a boycott by consumers - and German rivals like BMW reap the benefits", 
      "commentCloseDate": "2012-11-09T09:57:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/nissan-cuts-forecast-china-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T15:54:00Z", 
    "type": "article", 
    "id": "business/2012/nov/06/nissan-cuts-forecast-china-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/06/invensys-dividend-cash-return", 
    "sectionName": "Business", 
    "webTitle": "Technology group Invensys climbs on hopes of raised dividend or cash return to shareholders", 
    "fields": {
      "standfirst": "Analysts say company could afford to pay out more to investors next year as cash generation grows", 
      "body": "<p><strong>Invensys</strong> is likely to boost its dividend payout and could even consider a cash return to investors, according to analysts at Nomura.</p> <p>The bank has begun coverage of the rail equipment and controls group with a buy rating and a target price of 330p, both on the outlook for its business and the prospect of it becoming cash rich. Analyst Juho Lahdenpera said:</p> <blockquote> Almost half of Invensys Controls' sales lever the business to US housing, where, after seven years of decline, volumes are recovering strongly. <br> We expect the group's overall cash generation to improve next year and calculate that, unless dividends are raised, it will have over a fifth of its market capitalisation in cash by 2013/14 and a net cash position even including pensions.  The last time Invensys reached net cash including pensions was in 2008/09 when it resumed its dividends: we see it as a likely trigger again and think the board will raise cash distribution and double the payout ratio to around 40% of 2013/14 earnings per share.  In our bull case, Invensys undertakes a £360m buy-back to use up its cash at bank. </blockquote> <p>The positive comments have lifted Invensys shares by 4.2p to 238.6p.</p> <p>Heading in the other direction is <strong>Standard Chartered</strong>, down 13p at £14.70 as Credit Suisse cut its recommendation from neutral to underperform. It said:</p> <blockquote> Following a detailed review of the prospects for the business ... we expect revenues to be weaker and underlying costs higher, leading to negative jaws once again, with earnings growth slower going forward. <br> We see growth in Asia stabilising but at a new, lower level. We see longer term revenue growth for the group at 5%-6% ... below the company's stated double digit growth targets.  [There are] some positive long-term growth drivers but limited near-term contribution. The group recently presented on Africa; we see this as an attractive opportunity but with limited contribution in the next few years ... India still appears to suffer from a slow pace of reform. China stabilisation appears supportive, but is already reflected in our benign asset quality projections. </blockquote> <p>Among the other fallers, <strong>Babcock International</strong> is down 35p at 954p on profit taking after a positive update. Half year profits rose 13%, with the company benefiting from austerity as governments outsourced business to cut costs.</p> <p>But <strong>G4S</strong>, in trouble thanks to the fiasco over its London Olympics contracts, has climbed 5.5p to 266.5p following news of a pick up in business in the third quarter. It saw strong growth in emerging markets and hopes to pick up further UK contracts despite the Olympics problems.</p> <p><strong>InterContinental Hotels </strong>has gained 26p to £15.50 after better than expected third quarter profits of $167m, up 9%. Talks to sell its Barclay hotel in New York continue but it is also seeking new potential buyers of the property.</p>", 
      "bodyText": "Invensys is likely to boost its dividend payout and could even consider a cash return to investors, according to analysts at Nomura. The bank has begun coverage of the rail equipment and controls group with a buy rating and a target price of 330p, both on the outlook for its business and the prospect of it becoming cash rich. Analyst Juho Lahdenpera said: Almost half of Invensys Controls' sales lever the business to US housing, where, after seven years of decline, volumes are recovering strongly. We expect the group's overall cash generation to improve next year and calculate that, unless dividends are raised, it will have over a fifth of its market capitalisation in cash by 2013/14 and a net cash position even including pensions. The last time Invensys reached net cash including pensions was in 2008/09 when it resumed its dividends: we see it as a likely trigger again and think the board will raise cash distribution and double the payout ratio to around 40% of 2013/14 earnings per share. In our bull case, Invensys undertakes a £360m buy-back to use up its cash at bank. The positive comments have lifted Invensys shares by 4.2p to 238.6p. Heading in the other direction is Standard Chartered, down 13p at £14.70 as Credit Suisse cut its recommendation from neutral to underperform. It said: Following a detailed review of the prospects for the business ... we expect revenues to be weaker and underlying costs higher, leading to negative jaws once again, with earnings growth slower going forward. We see growth in Asia stabilising but at a new, lower level. We see longer term revenue growth for the group at 5%-6% ... below the company's stated double digit growth targets. [There are] some positive long-term growth drivers but limited near-term contribution. The group recently presented on Africa; we see this as an attractive opportunity but with limited contribution in the next few years ... India still appears to suffer from a slow pace of reform. China stabilisation appears supportive, but is already reflected in our benign asset quality projections. Among the other fallers, Babcock International is down 35p at 954p on profit taking after a positive update. Half year profits rose 13%, with the company benefiting from austerity as governments outsourced business to cut costs. But G4S, in trouble thanks to the fiasco over its London Olympics contracts, has climbed 5.5p to 266.5p following news of a pick up in business in the third quarter. It saw strong growth in emerging markets and hopes to pick up further UK contracts despite the Olympics problems. InterContinental Hotels has gained 26p to £15.50 after better than expected third quarter profits of $167m, up 9%. Talks to sell its Barclay hotel in New York continue but it is also seeking new potential buyers of the property.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "headline": "Technology group Invensys climbs on hopes of raised dividend or cash return to shareholders", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "477", 
      "charCount": "2818", 
      "trailText": "Analysts say company could afford to pay out more to investors next year as cash generation grows", 
      "shortUrl": "https://gu.com/p/3bj7z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-06T11:52:58Z", 
      "main": "", 
      "commentCloseDate": "2012-11-13T11:52:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/06/invensys-dividend-cash-return", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T11:52:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/06/invensys-dividend-cash-return", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/marks-spencer-first-half-profits-fall", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer's first-half profits fall for second year running", 
    "fields": {
      "standfirst": "Pre-tax first-half profits fall 10% to £289.5m as retailer pays price for failure to buy enough stock of bestselling womenswear lines", 
      "body": "<p>Marks &amp; Spencer has reported a drop in first-half profits for the second year in a row after it paid the price for missing key fashion trends in womenswear earlier in the year.</p> <p>It has since made a string of senior appointments to its clothing business with the chief executive, Marc Bolland, promising that next year M&amp;S clothing ranges would become \"much more stylish and more trend driven\". It had remedied housekeeping issues that in previous quarters resulted in major shortages of bestselling products including coats, knitwear and shoes, with Bolland stating: \"We took steps to address the short term issues in general merchandise and as a result we delivered an improved performance.\"</p> <p>Pre-tax profits at the retailer fell 10% to £289.5m in the six months to 29 September, which was ahead of City expectations of £280m. There were also signs that the retailer had regained control of its misfiring clothing business with like-for-like general merchandise sales down 1.8% in the second quarter compared with the near 7% slump recorded in the previous period. Like-for-like sales at its food division rose 1.6%.</p> <p>Bolland had previously admitted it had failed to buy products featured in its advertising campaigns in sufficient volumes. It had not repeated the mistake, he said, with the retailer buying five times as many of the advertised lines as last year to avoid disappointing shoppers. It had also backed key fashion trends with more confidence, with the retailer already shifting 44,000 military-style coats.</p> <p>The problems within its general merchandise business came to a head with the recent departure of clothing supremo Kate Bostock. Her departure has triggered a reshuffle including the promotion of food boss John Dixon as her replacement. M&amp;S has also drafted in former Debenhams chief executive Belinda Earl as style director and Janie Schaffer from US chain Victoria's Secret to head up lingerie, freeing up current lingerie boss Frances Russell to lead the high profile womenswear division.</p> <p>Bolland said the fruits of the new team's work would not be seen until July, when the first autumn products start to arrive in store, as summer ranges have already been bought by their predecessors: \"You cannot expect them to make an impact on something that has already been bought,\" he said. \"We have to give them some time.\"</p> <p>Analysts at Singer Capital Markets said the figures suggested Marks was beginning to get back on track: \"M&amp;S has been dogged by ranging and buying issues over the last few quarters, part of which may have stemmed from management uncertainties and this update suggests they are taking control in this regard after securing a new team.\" In common with Next boss Lord Wolfson, Bolland said recent trading has been \"volatile\": \"This, coupled with continuing pressure on consumers' disposable incomes, makes us cautious about the outlook for the rest of this year. However, we are well set up for the Christmas trading period.\"</p> <p>M&amp;S's fortunes contrast with Primark which reported a 15% jump in operating profits to £356m for the year to 15 September. Like-for-like sales climbed 3% with owner Associated British Foods flagging strong trading in the UK particularly over the summer months and \"encouraging\" sales of its winter ranges in the new financial year.</p>", 
      "bodyText": "Marks &amp; Spencer has reported a drop in first-half profits for the second year in a row after it paid the price for missing key fashion trends in womenswear earlier in the year. It has since made a string of senior appointments to its clothing business with the chief executive, Marc Bolland, promising that next year M&amp;S clothing ranges would become \"much more stylish and more trend driven\". It had remedied housekeeping issues that in previous quarters resulted in major shortages of bestselling products including coats, knitwear and shoes, with Bolland stating: \"We took steps to address the short term issues in general merchandise and as a result we delivered an improved performance.\" Pre-tax profits at the retailer fell 10% to £289.5m in the six months to 29 September, which was ahead of City expectations of £280m. There were also signs that the retailer had regained control of its misfiring clothing business with like-for-like general merchandise sales down 1.8% in the second quarter compared with the near 7% slump recorded in the previous period. Like-for-like sales at its food division rose 1.6%. Bolland had previously admitted it had failed to buy products featured in its advertising campaigns in sufficient volumes. It had not repeated the mistake, he said, with the retailer buying five times as many of the advertised lines as last year to avoid disappointing shoppers. It had also backed key fashion trends with more confidence, with the retailer already shifting 44,000 military-style coats. The problems within its general merchandise business came to a head with the recent departure of clothing supremo Kate Bostock. Her departure has triggered a reshuffle including the promotion of food boss John Dixon as her replacement. M&amp;S has also drafted in former Debenhams chief executive Belinda Earl as style director and Janie Schaffer from US chain Victoria's Secret to head up lingerie, freeing up current lingerie boss Frances Russell to lead the high profile womenswear division. Bolland said the fruits of the new team's work would not be seen until July, when the first autumn products start to arrive in store, as summer ranges have already been bought by their predecessors: \"You cannot expect them to make an impact on something that has already been bought,\" he said. \"We have to give them some time.\" Analysts at Singer Capital Markets said the figures suggested Marks was beginning to get back on track: \"M&amp;S has been dogged by ranging and buying issues over the last few quarters, part of which may have stemmed from management uncertainties and this update suggests they are taking control in this regard after securing a new team.\" In common with Next boss Lord Wolfson, Bolland said recent trading has been \"volatile\": \"This, coupled with continuing pressure on consumers' disposable incomes, makes us cautious about the outlook for the rest of this year. However, we are well set up for the Christmas trading period.\" M&amp;S's fortunes contrast with Primark which reported a 15% jump in operating profits to £356m for the year to 15 September. Like-for-like sales climbed 3% with owner Associated British Foods flagging strong trading in the UK particularly over the summer months and \"encouraging\" sales of its winter ranges in the new financial year.", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "headline": "Marks & Spencer's first-half profits fall for second year running", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "548", 
      "charCount": "3312", 
      "trailText": "Pre-tax first-half profits fall 10% to £289.5m as retailer pays price for failure to buy enough stock of bestselling womenswear lines", 
      "shortUrl": "https://gu.com/p/3bj3a", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398891386\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/6/1352189637211/MS-chief-executive-Marc-B-008.jpg\" alt=\"M&S chief executive Marc Bolland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">M&S chief executive Marc Bolland has scaled back ambitious sales growth targets set when he joined the business in 2010.  Photograph: Facundo Arrizabalaga/AFP/Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-11-09T08:24:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/marks-spencer-first-half-profits-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T11:04:00Z", 
    "type": "article", 
    "id": "business/2012/nov/06/marks-spencer-first-half-profits-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/06/arm-imagination-technologies-mips", 
    "sectionName": "Business", 
    "webTitle": "Arm and Imagination Technologies in deal to carve up chipmaker MIPS", 
    "fields": {
      "standfirst": "Arm part of consortium to buy MIPS patents while Imagination snaps up operating assets", 
      "body": "<p>Technology group MIPS Technologies is being carved up in a complicated deal involving both <strong>Arm</strong> and <strong>Imagination Technologies</strong>.</p> <p>Arm is part of a consortium buying the rights to MIPS' portfolio of 580 patents, contributing $167.5m to the total $350m purchase price.</p> <p>Separately Imagination is buying MIPS' operating assets, effectively its 160 engineers as well as 82 patents, for $60m. The move is designed to help Imagination become a stronger competitor for Arm.</p> <p>As for Arm itself and its consortium colleagues, its part of the deal will reduce the risk of any infringement of MIPS' patents. Arm chief executive Warren East said:</p> <blockquote> [This] represents an opportunity for companies to neutralize any potential infringement risk from these patents in the further development of advanced embedded technology. </blockquote> <p>Analyst Lorne Daniel at FinnCap said of the Imagination part of the agreement:</p> <blockquote> We see this as a defensive move to meet the challenge of Arm which has eaten into Imagination's core PowerVR graphics chip market with a combined CPU-GPU solution called Mali. The combined solution shares memory giving it lower power consumption profile thus making it more attractive in mobile and Samsung swapped PowerVR for Mali in its leading Exynos System-on-Chip. Imagination always pointed to its Meta 32-bit embedded CPU solution but seems to have struggled to get it accepted by device designers and therefore its offering had become too narrowly focused on graphics chips mainly supplied to Apple since Samsung dropped it. Arm's recent quarterly results showed Mali making further progress on licences. <br> </blockquote> <p>James Goodman at Investec said it had been rumoured that Imagination would buy MIPS but he had thought it unlikely:</p> <blockquote> A possible MIPS acquisition had been widely discussed, but we did not expect Imagination to see the (Arm-dominated) standalone application processor space as attractive. We see increased strategic risk as Imagination attempts to achieve what MIPS could not, whilst also continuing to defend its leadership in graphics technology. We expect the deal to be dilutive in 2013 and see outer year impact as uncertain. With another layer of risk to the investment case, we lower our target price to 498p (584p) and downgrade to hold [from buy]. <br> </blockquote> <p>MIPS, originally Microprocessor without Interlocked Pipeline Stages, has seen its 32-bit and 64-bit processing technology used in routers, blu-ray players, digital televisions and games consoles. In recent years it has lost market share to Arm but still shipped more than 700m chips in the last 12 months.</p> <p>Arm shares have jumped 34.5p to 729.5p on the news, while Imagination is up 4.9p at 469.9p.</p> <p>Arm was also lifted by reports that Apple was looking at ways to replace Intel in its Macs.</p>", 
      "bodyText": "Technology group MIPS Technologies is being carved up in a complicated deal involving both Arm and Imagination Technologies. Arm is part of a consortium buying the rights to MIPS' portfolio of 580 patents, contributing $167.5m to the total $350m purchase price. Separately Imagination is buying MIPS' operating assets, effectively its 160 engineers as well as 82 patents, for $60m. The move is designed to help Imagination become a stronger competitor for Arm. As for Arm itself and its consortium colleagues, its part of the deal will reduce the risk of any infringement of MIPS' patents. Arm chief executive Warren East said: [This] represents an opportunity for companies to neutralize any potential infringement risk from these patents in the further development of advanced embedded technology. Analyst Lorne Daniel at FinnCap said of the Imagination part of the agreement: We see this as a defensive move to meet the challenge of Arm which has eaten into Imagination's core PowerVR graphics chip market with a combined CPU-GPU solution called Mali. The combined solution shares memory giving it lower power consumption profile thus making it more attractive in mobile and Samsung swapped PowerVR for Mali in its leading Exynos System-on-Chip. Imagination always pointed to its Meta 32-bit embedded CPU solution but seems to have struggled to get it accepted by device designers and therefore its offering had become too narrowly focused on graphics chips mainly supplied to Apple since Samsung dropped it. Arm's recent quarterly results showed Mali making further progress on licences. James Goodman at Investec said it had been rumoured that Imagination would buy MIPS but he had thought it unlikely: A possible MIPS acquisition had been widely discussed, but we did not expect Imagination to see the (Arm-dominated) standalone application processor space as attractive. We see increased strategic risk as Imagination attempts to achieve what MIPS could not, whilst also continuing to defend its leadership in graphics technology. We expect the deal to be dilutive in 2013 and see outer year impact as uncertain. With another layer of risk to the investment case, we lower our target price to 498p (584p) and downgrade to hold [from buy]. MIPS, originally Microprocessor without Interlocked Pipeline Stages, has seen its 32-bit and 64-bit processing technology used in routers, blu-ray players, digital televisions and games consoles. In recent years it has lost market share to Arm but still shipped more than 700m chips in the last 12 months. Arm shares have jumped 34.5p to 729.5p on the news, while Imagination is up 4.9p at 469.9p. Arm was also lifted by reports that Apple was looking at ways to replace Intel in its Macs.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "headline": "Arm and Imagination Technologies in deal to carve up chipmaker MIPS", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "443", 
      "charCount": "2735", 
      "trailText": "Arm part of consortium to buy MIPS patents while Imagination snaps up operating assets", 
      "shortUrl": "https://gu.com/p/3bj4f", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:43:49Z", 
      "main": "", 
      "commentCloseDate": "2012-11-13T10:07:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/06/arm-imagination-technologies-mips", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T10:07:03Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/06/arm-imagination-technologies-mips", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/06/primark-associated-british-foods", 
    "sectionName": "Business", 
    "webTitle": "Primark bucks poor high street trend to help lift Associated British Foods profit", 
    "fields": {
      "standfirst": "Company points to exceptional performance from discount fashion chain as store expansion continues", 
      "body": "<p>Retail sales may have dipped last month and the high street bloodbath may have seen off the likes of JJB and Comet, but discount clothing group Primark goes from strength to strength.</p> <p>The chain's parent <strong>Associated British Foods</strong> said Primark's profits had jumped 15% last year to £356m on revenues up a similar amount to £3.5bn. Margins held steady at 10.2% despite cost pressures from rises in the price of raw materials such as cotton. Primark's brand of the latest fashions at bargain prices has seen it thrive when others falter.</p> <p>It opened 19 new stores including one at the other end of London's Oxford Street to its flagship Marble Arch outlet, and one on Princes Street in Edinburgh. It has also expanded abroad including in 11 in Iberia and five in northern Europe.</p> <p>Overall, ABF's revenues rose 11% to £12.3bn, with profit before tax up 17% to £974m. Its sugar business grew strongly, especially in Europe while Twinings, Ryvita and Silver Spoon all lifted the grocery business, although the division was held back by restructuring charges as it cut costs in Australia and at Allied Bakeries. Chief executive George Weston said:</p> <blockquote> These are very good results for the group and include exceptional performances from AB Sugar and Primark. Global economic uncertainty remains but we have opportunities for further investment and the strength of the group balance sheet and a strong cash flow will enable us to pursue them with confidence. </blockquote> <p>More specifically, the company said it expected a reduction in profit from AB Sugar due to lower EU production, but this would be more than offset by further growth at Primark and some recovery in the grocery business. The note of caution has helped push the company's shares 7p lower to £13.59. In a hold note Martin Deboo of Investec said:</p> <blockquote> The shares have run strongly into the event against which management are guiding to first half-weighted 'progress' in 2013. Against this consensus is looking for 8% earnings per share growth and us 5%, reflecting some caution on sugars which is echoed in the outlook statement. </blockquote> <p>But Panmure Gordon raised its target price from £13, with analyst Graham Jones saying:</p> <blockquote> While we expect sugar profits to fall back somewhat from the exceptional levels reached in 2012, we still expect the group to deliver a healthy 5.5% earnings per share growth driven by Primark's continued strong expansion programme and a recovery of profits in grocery. Our sum-of-the-parts valuation now indicates fair value to £14.50. </blockquote> <p>Elsewhere the market is moving higher despite the uncertainties of the US election and the continuing worries about Greece, Spain and the other troubled members of the eurozone. The <strong>FTSE 100</strong> is currentlyi 23.42 points higher at 5862.48 despite poor UK industrial production figures.</p>", 
      "bodyText": "Retail sales may have dipped last month and the high street bloodbath may have seen off the likes of JJB and Comet, but discount clothing group Primark goes from strength to strength. The chain's parent Associated British Foods said Primark's profits had jumped 15% last year to £356m on revenues up a similar amount to £3.5bn. Margins held steady at 10.2% despite cost pressures from rises in the price of raw materials such as cotton. Primark's brand of the latest fashions at bargain prices has seen it thrive when others falter. It opened 19 new stores including one at the other end of London's Oxford Street to its flagship Marble Arch outlet, and one on Princes Street in Edinburgh. It has also expanded abroad including in 11 in Iberia and five in northern Europe. Overall, ABF's revenues rose 11% to £12.3bn, with profit before tax up 17% to £974m. Its sugar business grew strongly, especially in Europe while Twinings, Ryvita and Silver Spoon all lifted the grocery business, although the division was held back by restructuring charges as it cut costs in Australia and at Allied Bakeries. Chief executive George Weston said: These are very good results for the group and include exceptional performances from AB Sugar and Primark. Global economic uncertainty remains but we have opportunities for further investment and the strength of the group balance sheet and a strong cash flow will enable us to pursue them with confidence. More specifically, the company said it expected a reduction in profit from AB Sugar due to lower EU production, but this would be more than offset by further growth at Primark and some recovery in the grocery business. The note of caution has helped push the company's shares 7p lower to £13.59. In a hold note Martin Deboo of Investec said: The shares have run strongly into the event against which management are guiding to first half-weighted 'progress' in 2013. Against this consensus is looking for 8% earnings per share growth and us 5%, reflecting some caution on sugars which is echoed in the outlook statement. But Panmure Gordon raised its target price from £13, with analyst Graham Jones saying: While we expect sugar profits to fall back somewhat from the exceptional levels reached in 2012, we still expect the group to deliver a healthy 5.5% earnings per share growth driven by Primark's continued strong expansion programme and a recovery of profits in grocery. Our sum-of-the-parts valuation now indicates fair value to £14.50. Elsewhere the market is moving higher despite the uncertainties of the US election and the continuing worries about Greece, Spain and the other troubled members of the eurozone. The FTSE 100 is currentlyi 23.42 points higher at 5862.48 despite poor UK industrial production figures.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "headline": "Primark bucks poor high street trend to help lift Associated British Foods profit", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "466", 
      "charCount": "2767", 
      "trailText": "Company points to exceptional performance from discount fashion chain as store expansion continues", 
      "shortUrl": "https://gu.com/p/3bj42", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-06T09:41:35Z", 
      "main": "", 
      "commentCloseDate": "2012-11-13T09:41:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/06/primark-associated-british-foods", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T09:41:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/06/primark-associated-british-foods", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/06/hsbc-stay-london-decades-headquarters", 
    "sectionName": "Business", 
    "webTitle": "HSBC will be UK-based for decades yet | Nils Pratley", 
    "fields": {
      "bodyText": "HSBC is staying in the UK – at least until 2015. Chairman Douglas Flint said on Monday that the bank's current review of where to locate its headquarters has been deferred. There is too much regulatory uncertainty, and too much legislative reform on the slipway, to make a sensible decision before then, argued Flint. Should we rejoice? No. It is better to laugh at HSBC's continuing arrogance in thinking of itself as a model global citizen that would be welcomed wherever it wishes to land. The reality is that, after the money-laundering allegations against the bank in the US and the looming £1bn-plus penalty, brand HSBC is not what it was. Which regulator would offer an unequivocal embrace to a firm that is clearly so big it is hard to manage and will be watched like a hawk in future by US authorities? Besides, HSBC, which has been based in the UK for a quarter of a century, would have to clear any emigration proposal with its shareholders. There may (currently) be a tax advantage to not being British. But do investors really want to see the bank base itself in Hong Kong, on the doorstep on the Chinese Communist party? Almost certainly not. Given the lack of historical ties, adopting Singapore or Australia would make HSBC look like the wandering bank, which cannot be good for the reputation. That is how here-today-gone-tomorrow hedge funds behave, not top-tier international banks. No, it's London for several decades yet. Instead of pretending that there's a real decision to be made in 2015, Flint would do better to drop these three-yearly reviews into where to locate the HQ. The game of will-they-won't-they has lost both suspense and the power to frighten politicians.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "HSBC chairman Douglas Flint would do well to drop these three-yearly reviews into where to locate the HQ", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "HSBC will be UK-based for decades yet", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bj3m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398894044\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/6/1352193842378/HSBC-008.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brand HSBC is not what it was.  Photograph: Katie Collins/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>HSBC is staying in the UK – at least until 2015. <a href=\"http://www.guardian.co.uk/business/2012/nov/05/hsbc-delays-hq-decision-2015\" title=\"\">Chairman Douglas Flint said on Monday that the bank's current review of where to locate its headquarters has been deferred</a>. There is too much regulatory uncertainty, and too much legislative reform on the slipway, to make a sensible decision before then, argued Flint.</p> <p>Should we rejoice? No. It is better to laugh at HSBC's continuing arrogance in thinking of itself as a model global citizen that would be welcomed wherever it wishes to land. The reality is that, after the money-laundering allegations against the bank in the US and <a href=\"http://www.guardian.co.uk/business/2012/nov/05/hsbc-warns-money-laundering-fines\" title=\"\">the looming £1bn-plus penalty</a>, brand HSBC is not what it was. Which regulator would offer an unequivocal embrace to a firm that is clearly so big it is hard to manage and will be watched like a hawk in future by US authorities?</p> <p>Besides, HSBC, which has been based in the UK for a quarter of a century, would have to clear any emigration proposal with its shareholders. There may (currently) be a tax advantage to not being British. But do investors really want to see the bank base itself in Hong Kong, on the doorstep on the Chinese Communist party? Almost certainly not.</p> <p>Given the lack of historical ties, adopting Singapore or Australia would make HSBC look like the wandering bank, which cannot be good for the reputation. That is how here-today-gone-tomorrow hedge funds behave, not top-tier international banks. No, it's London for several decades yet.</p> <p>Instead of pretending that there's a real decision to be made in 2015, Flint would do better to drop these three-yearly reviews into where to locate the HQ. The game of will-they-won't-they has lost both suspense and the power to frighten politicians.</p>", 
      "newspaperEditionDate": "2012-11-07T00:00:00Z", 
      "charCount": "1694", 
      "wordcount": "288", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:27:17Z", 
      "trailText": "<strong>Nils Pratley</strong>: HSBC chairman Douglas Flint would do well to drop these three-yearly reviews into where to locate the HQ", 
      "commentCloseDate": "2012-11-13T09:24:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/06/hsbc-stay-london-decades-headquarters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T09:24:25Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/06/hsbc-stay-london-decades-headquarters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/retail-sales-triple-dip-recession", 
    "sectionName": "Business", 
    "webTitle": "Retail sales stall raises fears of triple-dip recession", 
    "fields": {
      "standfirst": "BRC reports weakest sales growth in 11 months as shoppers shy away from spending on big-ticket and luxury items", 
      "body": "<p>Hopes the economy is on the road to recovery have been dampened by figures showing retail sales stalled last month and growth in Britain's services sector almost ground to a standstill.</p> <p>Britons shied away from spending on big-ticket and luxury items in October, leading to the weakest sales growth in almost a year, according to the British Retail Consortium (BRC). Meanwhile, expansion in the UK's services sector – which accounts for three-quarters of UK GDP – slowed to a crawl as new business failed to make up for projects completed during the month.</p> <p><a href=\"http://www.theguardian.com/business/2012/oct/25/uk-emerges-from-double-dip-recession-george-osborne\" title=\"\">Chancellor George Osborne had seized on news last month that the economy emerged from double-dip recession</a>, growing by 1% in the third quarter of 2012, as evidence that his policies had put Britain \"on the right track\". But early signs for the fourth quarter now suggest the economy could shrink again, <a href=\"http://www.theguardian.com/business/economics-blog/2012/oct/31/triple-dip-recession-brace-yourself\" title=\"\">raising the prospect of a triple-dip recession</a>.</p> <p>Rob Wood, an analyst at Berenberg Bank, said: \"With manufacturing output suffering from weak exports and domestic demand, and the service sector flirting with contraction, a fall in GDP in the fourth quarter now looks most likely.\"</p> <p>The BRC said like-for-like sales fell 0.1% last month, compared with October last year. It was a crushing blow after September's figures, which showed growth of 1.5%, had raised hopes Britons had got used to austerity and were out spending again. Averaged out over the past three months, like-for-like sales growth was only 0.4% a month – the worst in 11 months.</p> <p>Stephen Robertson, director general of the BRC, said: \"Unfortunately it looks like the modest sales revival we saw in September was something of a false dawn. The disappointing figures are a reminder of the difficult economic realities many are still facing. Falling consumer confidence means people are limiting spending to essential items and are cautious about committing to big-ticket and discretionary buying.\"</p> <p>Rising prices helped drive total food sales up by an average of 3.4% but, stripping out the impact of inflation, volumes of food sales were stagnant. The worst hit sector was home accessories, which the BRC said was not considered an essential \"for the consumer with little spare money\".</p> <p>Household spending overall dropped by almost 3% in October, according to Visa. Steve Perry, commercial director at Visa Europe, said: \"The strong growth witnessed in recent months went into decline. October's figures will take some of the gloss off recent optimism as they are a timely reminder that household finances remain under pressure and consumers are exercising caution.\"</p> <p>A forward-looking survey of the services sector suggests this sluggish growth is likely to continue in the fourth quarter. The Markit/CIPS Purchasing Managers' Index for the services sector dropped to 50.6 last month from 52.2 in September, only just above the 50 mark that separates growth from contraction. It is the slowest pace of growth in almost two years and significantly below analyst expectations of a much smaller decline to 52.</p> <p>Andrew Harker, economist at Markit, said: \"Although there are signs of improvements, [companies surveyed] still referred to the fragility of both demand and confidence among clients. The expectation among firms is for activity to improve over the coming year, but the road to full economic recovery still looks to be a long one.\"</p> <p>The gloomy survey is likely to reignite the debate over <a href=\"http://www.theguardian.com/business/2012/nov/04/bank-brushes-calls-to-pump-funds-into-economy\" title=\"\">whether the Bank of England will expand its quantitative easing programme this week</a>. Howard Archer of IHS Global Insight said: \"While we just about still lean towards the view that the Bank of England will hold off from more QE for now and monitor how the economy is developing and what impact the Funding for Lending Scheme is having, it is looking an extremely tight call.\"</p> <p>While new orders in the services sector grew in October – largely due to overseas demand – they did so at a slower pace than in September and companies said incoming new business did not make up for the completion of existing projects.</p> <p>For the second month running, employers in the services sector cut jobs in October. Business costs rose but companies were reluctant to pass them on to customers as a result of strong competition. Companies did, however, remain relatively optimistic, with 42% of those surveyed forecasting that service sector activity will improve over the next 12 months.</p>", 
      "bodyText": "Hopes the economy is on the road to recovery have been dampened by figures showing retail sales stalled last month and growth in Britain's services sector almost ground to a standstill. Britons shied away from spending on big-ticket and luxury items in October, leading to the weakest sales growth in almost a year, according to the British Retail Consortium (BRC). Meanwhile, expansion in the UK's services sector – which accounts for three-quarters of UK GDP – slowed to a crawl as new business failed to make up for projects completed during the month. Chancellor George Osborne had seized on news last month that the economy emerged from double-dip recession, growing by 1% in the third quarter of 2012, as evidence that his policies had put Britain \"on the right track\". But early signs for the fourth quarter now suggest the economy could shrink again, raising the prospect of a triple-dip recession. Rob Wood, an analyst at Berenberg Bank, said: \"With manufacturing output suffering from weak exports and domestic demand, and the service sector flirting with contraction, a fall in GDP in the fourth quarter now looks most likely.\" The BRC said like-for-like sales fell 0.1% last month, compared with October last year. It was a crushing blow after September's figures, which showed growth of 1.5%, had raised hopes Britons had got used to austerity and were out spending again. Averaged out over the past three months, like-for-like sales growth was only 0.4% a month – the worst in 11 months. Stephen Robertson, director general of the BRC, said: \"Unfortunately it looks like the modest sales revival we saw in September was something of a false dawn. The disappointing figures are a reminder of the difficult economic realities many are still facing. Falling consumer confidence means people are limiting spending to essential items and are cautious about committing to big-ticket and discretionary buying.\" Rising prices helped drive total food sales up by an average of 3.4% but, stripping out the impact of inflation, volumes of food sales were stagnant. The worst hit sector was home accessories, which the BRC said was not considered an essential \"for the consumer with little spare money\". Household spending overall dropped by almost 3% in October, according to Visa. Steve Perry, commercial director at Visa Europe, said: \"The strong growth witnessed in recent months went into decline. October's figures will take some of the gloss off recent optimism as they are a timely reminder that household finances remain under pressure and consumers are exercising caution.\" A forward-looking survey of the services sector suggests this sluggish growth is likely to continue in the fourth quarter. The Markit/CIPS Purchasing Managers' Index for the services sector dropped to 50.6 last month from 52.2 in September, only just above the 50 mark that separates growth from contraction. It is the slowest pace of growth in almost two years and significantly below analyst expectations of a much smaller decline to 52. Andrew Harker, economist at Markit, said: \"Although there are signs of improvements, [companies surveyed] still referred to the fragility of both demand and confidence among clients. The expectation among firms is for activity to improve over the coming year, but the road to full economic recovery still looks to be a long one.\" The gloomy survey is likely to reignite the debate over whether the Bank of England will expand its quantitative easing programme this week. Howard Archer of IHS Global Insight said: \"While we just about still lean towards the view that the Bank of England will hold off from more QE for now and monitor how the economy is developing and what impact the Funding for Lending Scheme is having, it is looking an extremely tight call.\" While new orders in the services sector grew in October – largely due to overseas demand – they did so at a slower pace than in September and companies said incoming new business did not make up for the completion of existing projects. For the second month running, employers in the services sector cut jobs in October. Business costs rose but companies were reluctant to pass them on to customers as a result of strong competition. Companies did, however, remain relatively optimistic, with 42% of those surveyed forecasting that service sector activity will improve over the next 12 months.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "headline": "Retail sales stall raises fears of triple-dip recession", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "720", 
      "charCount": "4380", 
      "trailText": "BRC reports weakest sales growth in 11 months as shoppers shy away from spending on big-ticket and luxury items", 
      "shortUrl": "https://gu.com/p/3btp9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398876094\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/5/1352138950202/Liverpool-One-shopping-ce-008.jpg\" alt=\"Liverpool One shopping centre\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The BRC said September's modest sales revival was 'something of a false dawn'.  Photograph: Jeff Blackler/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/retail-sales-triple-dip-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T00:01:03Z", 
    "type": "article", 
    "id": "business/2012/nov/06/retail-sales-triple-dip-recession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/06/executive-pay-up-27-percent", 
    "sectionName": "Business", 
    "webTitle": "Executive pay up 27% despite backlash", 
    "fields": {
      "bodyText": "Pay and benefits of top business executives rose by 27% last year to an average of £4m each, despite a backlash against big basic salaries and bonuses, according to research. Income Data Services found that while basic pay rose slightly and standard bonuses fell noticeably, total executive packages have been bolstered by a big increase in long term incentive plans (LTIPs), share awards based on a company's performance over several years. The study of the biggest FTSE 100 companies shows LTIPs have risen more than 80% across the board in the past year, and in the most recent figures for 2011-12 accounted for more than half of chief executives' total remuneration. The slowdown in basic pay and bonuses will be welcomed by campaigners pushing for tough action on executive pay amid concerns about run-away salary costs, especially when companies perform badly. LTIPs can be fairer as they reward directors for achieving long term goals, not pursuing short term profits at the expense of future business. There are still concerns that some schemes allow big payouts to executives at loss-making businesses. \"Many LTIPs are based on comparative performance with competitors, rather than their own company's historical performance, meaning that directors stand to earn a payment even if their company's performance has worsened – as long as their chosen peer group has done even worse,\" said Steve Tatton, editor of the IDS report. Another feature of the renewed focus on long-term performance is big handouts of shares, many of them awarded in 2008 and 2009, since when the stockmarket has risen more than 60%. \"When share prices have subsequently risen, as they have since the depth of the recession, directors have had the potential to profit from 'windfall' LTP gains,\" said Tatton. \"Shareholders will not take issue with directors' earnings increasing, provided they are doing so in line with company performance and share price.\" Critics seized on continuing rises in total remuneration when the economy has been in recession. The IDS report says the median increase in FTSE 100 chief executives' packages was 10% to £3.2m each. Deborah Hargreaves, former chairman of the independent High Pay Commission's report into executive pay and now director of the High Pay Centre thinktank, said: \"At a time of biting austerity for the economy, those at the top of our biggest companies are seeing their pay continue to increase sharply compared to everybody else. \"The balance of executive pay may have shifted from annual bonuses to complex incentive plans, but the effect remains the same. Performance-related pay still encourages excessive risk-taking for short term rewards. Shareholders have tried to rein in some of the worst excesses this year, but this has only been partially successful.\" The figures for executive pay come as the One Society thinktank publishes a report arguing that despite promises to voters by the three big parties at the last general election the gap between the best- and worst-paid workers has widened, and will increase further as a result of existing government policies. The contrast was seized on by Unite, the biggest trade union. \"While millions of working people are either without work, or having their pay frozen or slashed, Britain's boardrooms are finding even more devious ways to squeeze even more cash from their companies,\" said the general secretary, Len McCluskey. The slowdown in basic pay, up by a median of 3.5%, and reduction in bonuses by a median 4.9%, could be attributed to a number of factors, said Tatton. \"Whether as a reaction to Government pressure, shareholder concerns or a worse than expected business environment, it seems the brakes have been applied to the basic pay growth for FTSE-100 bosses,\" he added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Salary taken home by senior bosses averaged £4m last year despite public outcry over levels of basic pay and bonuses", 
      "byline": "Juliette Jowit, political correspondent", 
      "publication": "The Guardian", 
      "headline": "Executive pay up 27% despite backlash", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bjx4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398960735\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/11/1336744254792/Hand-holding-briefcase-008.jpg\" alt=\"Hand holding briefcase\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">On average executives took home £4m last year. Photograph: D Hurst/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Pay and benefits of top business executives rose by 27% last year to an average of £4m each, despite a backlash against big basic salaries and bonuses, according to research.</p> <p>Income Data Services found that while basic pay rose slightly and standard bonuses fell noticeably, total executive packages have been bolstered by a big increase in long term incentive plans (LTIPs), share awards based on a company's performance over several years.</p> <p>The study of the biggest FTSE 100 companies shows LTIPs have risen more than 80% across the board in the past year, and in the most recent figures for 2011-12 accounted for more than half of chief executives' total remuneration.</p> <p>The slowdown in basic pay and bonuses will be welcomed by campaigners pushing for tough action on executive pay amid concerns about run-away salary costs, especially when companies perform badly.</p> <p>LTIPs can be fairer as they reward directors for achieving long term goals, not pursuing short term profits at the expense of future business.</p> <p>There are still concerns that some schemes allow big payouts to executives at loss-making businesses.</p> <p>\"Many LTIPs are based on comparative performance with competitors, rather than their own company's historical performance, meaning that directors stand to earn a payment even if their company's performance has worsened – as long as their chosen peer group has done even worse,\" said Steve Tatton, editor of the IDS report.</p> <p>Another feature of the renewed focus on long-term performance is big handouts of shares, many of them awarded in 2008 and 2009, since when the stockmarket has risen more than 60%.</p> <p>\"When share prices have subsequently risen, as they have since the depth of the recession, directors have had the potential to profit from 'windfall' LTP gains,\" said Tatton. \"Shareholders will not take issue with directors' earnings increasing, provided they are doing so in line with company performance and share price.\"</p> <p>Critics seized on continuing rises in total remuneration when the economy has been in recession. The IDS report says the median increase in FTSE 100 chief executives' packages was 10% to £3.2m each.</p> <p>Deborah Hargreaves, former chairman of the independent High Pay Commission's report into executive pay and now director of the High Pay Centre thinktank, said: \"At a time of biting austerity for the economy, those at the top of our biggest companies are seeing their pay continue to increase sharply compared to everybody else.</p> <p>\"The balance of executive pay may have shifted from annual bonuses to complex incentive plans, but the effect remains the same. Performance-related pay still encourages excessive risk-taking for short term rewards. Shareholders have tried to rein in some of the worst excesses this year, but this has only been partially successful.\"</p> <p>The figures for executive pay come as the One Society thinktank publishes a report arguing that despite promises to voters by the three big parties at the last general election the gap between the best- and worst-paid workers has widened, and will increase further as a result of existing government policies.</p> <p>The contrast was seized on by Unite, the biggest trade union. \"While millions of working people are either without work, or having their pay frozen or slashed, Britain's boardrooms are finding even more devious ways to squeeze even more cash from their companies,\" said the general secretary, Len McCluskey.</p> <p>The slowdown in basic pay, up by a median of 3.5%, and reduction in bonuses by a median 4.9%, could be attributed to a number of factors, said Tatton.</p> <p>\"Whether as a reaction to Government pressure, shareholder concerns or a worse than expected business environment, it seems the brakes have been applied to the basic pay growth for FTSE-100 bosses,\" he added.</p>", 
      "newspaperEditionDate": "2012-11-06T00:00:00Z", 
      "charCount": "3777", 
      "wordcount": "613", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:28:04Z", 
      "trailText": "<p>Salary taken home by senior bosses averaged £4m last year despite public outcry over levels of basic pay and bonuses</p>", 
      "commentCloseDate": "2012-11-09T00:01:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/06/executive-pay-up-27-percent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-06T00:01:00Z", 
    "type": "article", 
    "id": "business/2012/nov/06/executive-pay-up-27-percent", 
    "pillarName": "News"
  }
]