[
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/banking-libor-fine-hsbc", 
    "sectionName": "Business", 
    "webTitle": "Bleak day for British banking as Libor arrests follow record fine for HSBC", 
    "fields": {
      "standfirst": "HSBC hit with £1.2bn fine by US regulators, while SFO arrest three in connection with investigation into interest rate rigging", 
      "body": "<p>The reputation of Britain's banking industry took a fresh battering when HSBC was slapped with a record $1.9bn (£1.2bn) fine by US regulators for money laundering and sanctions busting, the first arrests were made in the Libor-rigging investigation, and nationalised Northern Rock handed the taxpayer a £270m bill to compensate customers affected by a mistake in its paperwork.</p> <p>The US department of justice (DoJ) detailed how HSBC, Britain's biggest bank, allowed drug traffickers to launder billions of dollars in the US and billions more to be moved across borders to countries facing sanctions, such as Burma, Cuba and Libya.</p> <p>The department spared HSBC a criminal prosecution only because it considered the bank too big to prosecute. Listing a catalogue of mistakes by HSBC over almost a decade, the DoJ admitted that \"collateral consequences\" were a factor in its decision not to pursue criminal charges. Those consequences, it said, could have included a ban on doing business in the US, resulting in huge job losses.</p> <p>The fine being paid by HSBC, and a five-year deferred prosecution agreement which will keep the bank under intense scrutiny and restrict top executive bonuses, was even larger than the £940m HSBC had warned it might face to settle the allegations in July.</p> <p>HSBC's chief executive, Stuart Gulliver, apologised for the events which included laundering $881m for two drug cartels in Mexico and Colombia and accepting $15bn in unexplained \"bulk cash\", across the bank's counters in Mexico, Russia and other countries.</p> <p>The embarrassment heaped on HSBC came just hours after close rival Standard Chartered, based in London, was forced to pay out a total of £415m to US regulators for breaching sanctions with Iran.</p> <p>The Serious Fraud Office announced on Tuesday it had arrested three British men, aged 33, 41 and 47, in connection with its criminal investigation into the rigging of the benchmark interest rate. The investigation was sparked when Barclays was fined £290m by regulators in June for Libor manipulation. None of the three men arrested worked at Barclays.</p> <p>The fines are just the latest setback for an industry which is reeling from the revelations in the Libor investigations at Barclays, where traders offered each other bottles of Bollinger to fix rates. The scandal prompted the departure of Barclays' chairman Marcus Agius, chief executive Bob Diamond and Barclays also received a £480,000 fine from Spanish authorities for under-rating the risk of bonds it sold to clients in 2008.</p> <p>The rest of Britain's banks are now braced for a series of fines from the Financial Services Authority for manipulation of Libor. The Royal Bank of Scotland and Swiss bank UBS are expected to settle with the FSA in the coming days and both will face huge fines.</p> <p>Taxpayers were forced to take more pain from the five-year-old banking crisis after the nationalised \"bad bank\" part of Northern Rock revealed a blunder in the information it had sent to borrowers. The error has landed Northern Rock Asset Management with a bill for £270m to repay 152,000 customers the interest they had paid for the past three years – the equivalent to £1,755 per customer.Technically the cost is borne by the bank but it will add to public sector borrowing. Lord Oakeshott, the Liberal Democrat peer, calculated that was the equivalent of a contribution of £8 to £10 per taxpayer. \"This is £270m straight out of the taxpayers' pocket. I've been repeatedly assured in parliament that there was no black hole in Northern Rock. UK Financial Investments and the Treasury didn't know what they were talking about,\" he said.</p> <p>At HSBC, Gulliver was at pains to insist that the bank was \"a fundamentally different organisation\" now to the one which allowed the breaches of US rules to take place. The focus turned on his predecessors, including the former chairman Stephen Green who was awarded a peerage and a role as a trade minister two years ago.</p> <p>\"Lord Green is not only a senior minister in the government, but an adviser to George Osborne on banking and a member of the cabinet committee on banking reform. He cannot continue to duck detailed questions about his time in charge of HSBC,\" said Chris Leslie, shadow financial secretary to the Treasury.</p> <p>A spokesman for the Department for Business Innovation and Skills, which Green represents, said that Lord Green had already said that he shares the bank's regret for the events. But campaigners for urged HSBC customers to move their money. \"Sorry is not good enough. The size of this fine shows just how flawed our financial system is and how morally bankrupt many UK banks are. Ultimately its bank customers that will pay the price for HSBC's criminal activity,\" said Laura Willoughby, chief executive of Move Your Money.</p> <p>• This article was amended on 12 December 2012. The original referred to drug cartels in Mexico and Columbia rather than Colombia and has been corrected.</p>", 
      "bodyText": "The reputation of Britain's banking industry took a fresh battering when HSBC was slapped with a record $1.9bn (£1.2bn) fine by US regulators for money laundering and sanctions busting, the first arrests were made in the Libor-rigging investigation, and nationalised Northern Rock handed the taxpayer a £270m bill to compensate customers affected by a mistake in its paperwork. The US department of justice (DoJ) detailed how HSBC, Britain's biggest bank, allowed drug traffickers to launder billions of dollars in the US and billions more to be moved across borders to countries facing sanctions, such as Burma, Cuba and Libya. The department spared HSBC a criminal prosecution only because it considered the bank too big to prosecute. Listing a catalogue of mistakes by HSBC over almost a decade, the DoJ admitted that \"collateral consequences\" were a factor in its decision not to pursue criminal charges. Those consequences, it said, could have included a ban on doing business in the US, resulting in huge job losses. The fine being paid by HSBC, and a five-year deferred prosecution agreement which will keep the bank under intense scrutiny and restrict top executive bonuses, was even larger than the £940m HSBC had warned it might face to settle the allegations in July. HSBC's chief executive, Stuart Gulliver, apologised for the events which included laundering $881m for two drug cartels in Mexico and Colombia and accepting $15bn in unexplained \"bulk cash\", across the bank's counters in Mexico, Russia and other countries. The embarrassment heaped on HSBC came just hours after close rival Standard Chartered, based in London, was forced to pay out a total of £415m to US regulators for breaching sanctions with Iran. The Serious Fraud Office announced on Tuesday it had arrested three British men, aged 33, 41 and 47, in connection with its criminal investigation into the rigging of the benchmark interest rate. The investigation was sparked when Barclays was fined £290m by regulators in June for Libor manipulation. None of the three men arrested worked at Barclays. The fines are just the latest setback for an industry which is reeling from the revelations in the Libor investigations at Barclays, where traders offered each other bottles of Bollinger to fix rates. The scandal prompted the departure of Barclays' chairman Marcus Agius, chief executive Bob Diamond and Barclays also received a £480,000 fine from Spanish authorities for under-rating the risk of bonds it sold to clients in 2008. The rest of Britain's banks are now braced for a series of fines from the Financial Services Authority for manipulation of Libor. The Royal Bank of Scotland and Swiss bank UBS are expected to settle with the FSA in the coming days and both will face huge fines. Taxpayers were forced to take more pain from the five-year-old banking crisis after the nationalised \"bad bank\" part of Northern Rock revealed a blunder in the information it had sent to borrowers. The error has landed Northern Rock Asset Management with a bill for £270m to repay 152,000 customers the interest they had paid for the past three years – the equivalent to £1,755 per customer.Technically the cost is borne by the bank but it will add to public sector borrowing. Lord Oakeshott, the Liberal Democrat peer, calculated that was the equivalent of a contribution of £8 to £10 per taxpayer. \"This is £270m straight out of the taxpayers' pocket. I've been repeatedly assured in parliament that there was no black hole in Northern Rock. UK Financial Investments and the Treasury didn't know what they were talking about,\" he said. At HSBC, Gulliver was at pains to insist that the bank was \"a fundamentally different organisation\" now to the one which allowed the breaches of US rules to take place. The focus turned on his predecessors, including the former chairman Stephen Green who was awarded a peerage and a role as a trade minister two years ago. \"Lord Green is not only a senior minister in the government, but an adviser to George Osborne on banking and a member of the cabinet committee on banking reform. He cannot continue to duck detailed questions about his time in charge of HSBC,\" said Chris Leslie, shadow financial secretary to the Treasury. A spokesman for the Department for Business Innovation and Skills, which Green represents, said that Lord Green had already said that he shares the bank's regret for the events. But campaigners for urged HSBC customers to move their money. \"Sorry is not good enough. The size of this fine shows just how flawed our financial system is and how morally bankrupt many UK banks are. Ultimately its bank customers that will pay the price for HSBC's criminal activity,\" said Laura Willoughby, chief executive of Move Your Money. • This article was amended on 12 December 2012. The original referred to drug cartels in Mexico and Columbia rather than Colombia and has been corrected.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "Bleak day for British banking as Libor arrests follow record fine for HSBC", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "818", 
      "charCount": "4920", 
      "trailText": "<p>HSBC hit with £1.2bn fine by US regulators, while SFO arrest three in connection with investigation into interest rate rigging</p>", 
      "shortUrl": "https://gu.com/p/3cek7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:56:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400934449\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2012/12/11/1355263369109/HSBC-bank-branch-in-New-Y-010.jpg\" alt=\"HSBC bank branch in New York\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC had allowed drugs traffickers to launder billions of dollars and billions more to be moved  to countries facing sanctions. Photograph: Mike Segar/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/banking-libor-fine-hsbc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T22:03:08Z", 
    "type": "article", 
    "id": "business/2012/dec/11/banking-libor-fine-hsbc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/hostess-ceo-greg-rayburn-disaster", 
    "sectionName": "Business", 
    "webTitle": "Hostess CEO on company's bankruptcy: 'It's unacceptable. It's a disaster'", 
    "fields": {
      "standfirst": "Greg Rayburn was brought in to turn around Hostess's fortunes – but couldn't avert the slide, he tells Heidi Moore", 
      "body": "<video data-media-id=\"gu-video-400698333\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/12/7/1354891462402/Guardian-US-editor-Heidi--016.jpg\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/12/7/121208Deal-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/connectedTV/1280/2012/12/12/121208Deal-720.mp4\"/><source src=\"https://cdn.theguardian.tv/ad/121208Deal/121208Deal.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/12/7/121208Deal_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/12/7/121208Deal_3gpSml16x9.3gp\"/> </video>   <p>Greg Rayburn, the CEO of Hostess Brands, is still baffled at how the company's negotiations with unions went horribly wrong.</p> <p>\"It's a disaster,\" said Rayburn, when I interviewed him at The Deal Economy conference at the New York Stock Exchange. \"Personally, it's a failure. I think it's a failure of everybody involved in this process – from whenever the day one started to now, including me. You just can't have a result like that. It's unacceptable.\"</p> <p>Rayburn joined Hostess in February to turn around the company's fortunes. Hostess had many problems – two previous bankruptcies, a cost structure that was out of control, and antiquated plants. He sought a bank or a financier to pour money into the company, or buy it, but he says they backed away from taking on Hostess's pension liabilities.</p> <p>But it wasn't the pensions that killed Hostess. It was the bad blood between the company and the employees who were members of the baker's union. They were wary and felt betrayed by previous management, Rayburn indicated.</p> <p>He tells the story of trying to woo the unions by visiting four plants in four states in four days. He wanted to see the plants that had always had the most embattled relationship with Hostess. \"Every single plant I went to, they said: 'You're the first CEO we've seen in forever,'\" Rayburn recalls. He was shocked by the neglect of the unions by previous management: \"I'm sorry, but if you're a bakery and you have 36 plants, you should be in the plants.\"</p> <p>He tried to hammer out agreements with two major unions – the Teamsters, who largely drive the company's trucks, and the baker's union. The baker's union, with 5,600 members, wanted Rayburn to strike a deal with the Teamsters and then take the agreement back to the bakers. By the time the bakers got a look, they decided they hated the terms and shut it down, deciding to strike.</p> <p>Rayburn says he told the bakers that a strike would be catastrophic and would drive the company into bankruptcy. He lobbied the Secretary of Labor and the White House to intervene; neither did.</p> <p>Ironically, Hostess's strike and ensuing bankruptcy helped the company become very popular. In just five days last week, potential bidders for the company grew to 110 on Friday from 40 on Monday.</p> <p><em>Watch the full interview at <a href=\"http://www.thedeal.com/video/restructuring/hostess-ceo-gregory-rayburn-at.php\">TheDeal.com</a>.</em></p>", 
      "bodyText": "Greg Rayburn, the CEO of Hostess Brands, is still baffled at how the company's negotiations with unions went horribly wrong. \"It's a disaster,\" said Rayburn, when I interviewed him at The Deal Economy conference at the New York Stock Exchange. \"Personally, it's a failure. I think it's a failure of everybody involved in this process – from whenever the day one started to now, including me. You just can't have a result like that. It's unacceptable.\" Rayburn joined Hostess in February to turn around the company's fortunes. Hostess had many problems – two previous bankruptcies, a cost structure that was out of control, and antiquated plants. He sought a bank or a financier to pour money into the company, or buy it, but he says they backed away from taking on Hostess's pension liabilities. But it wasn't the pensions that killed Hostess. It was the bad blood between the company and the employees who were members of the baker's union. They were wary and felt betrayed by previous management, Rayburn indicated. He tells the story of trying to woo the unions by visiting four plants in four states in four days. He wanted to see the plants that had always had the most embattled relationship with Hostess. \"Every single plant I went to, they said: 'You're the first CEO we've seen in forever,'\" Rayburn recalls. He was shocked by the neglect of the unions by previous management: \"I'm sorry, but if you're a bakery and you have 36 plants, you should be in the plants.\" He tried to hammer out agreements with two major unions – the Teamsters, who largely drive the company's trucks, and the baker's union. The baker's union, with 5,600 members, wanted Rayburn to strike a deal with the Teamsters and then take the agreement back to the bakers. By the time the bakers got a look, they decided they hated the terms and shut it down, deciding to strike. Rayburn says he told the bakers that a strike would be catastrophic and would drive the company into bankruptcy. He lobbied the Secretary of Labor and the White House to intervene; neither did. Ironically, Hostess's strike and ensuing bankruptcy helped the company become very popular. In just five days last week, potential bidders for the company grew to 110 on Friday from 40 on Monday. Watch the full interview at TheDeal.com.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "Hostess CEO on company's bankruptcy: 'It's unacceptable. It's a disaster'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2286", 
      "trailText": "<p>Greg Rayburn was brought in to turn around Hostess's fortunes – but couldn't avert the slide, he tells <strong>Heidi Moore</strong></p>", 
      "shortUrl": "https://gu.com/p/3cejp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-02T19:00:20Z", 
      "main": "", 
      "commentCloseDate": "2012-12-14T21:42:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/hostess-ceo-greg-rayburn-disaster", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T21:42:38Z", 
    "type": "article", 
    "id": "business/2012/dec/11/hostess-ceo-greg-rayburn-disaster", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/hsbc-fine-prosecution-money-laundering", 
    "sectionName": "Business", 
    "webTitle": "HSBC's record $1.9bn fine preferable to prosecution, US authorities insist", 
    "fields": {
      "standfirst": "Officials defend decision not to prosecute in money-laundering case despite HSBC's 'blatant failure' to implement controls", 
      "body": "<p>US authorities defended their decision not to prosecute HSBC for accepting the tainted money of rogue states and drug lords on Tuesday, insisting that a $1.9bn fine for a litany of offences was preferable to the \"collateral consequences\" of taking the bank to court.</p> <p>Announcing the record fine at a press conference in New York, assistant attorney general Lanny Breuer said that despite HSBC\"s \"blatant failure\" to implement anti-money laundering controls and its wilful flouting of US sanctions, the consequences of a criminal prosecution would have been dire.</p> <p>Had the US authorities decided to press criminal charges, HSBC would almost certainly have lost its banking licence in the US, the future of the institution would have been under threat and the entire banking system would have been destabilised.</p> <p>HSBC, Britain's biggest bank, said it was \"profoundly sorry\" for what it called \"past mistakes\" that allowed terrorists and narcotics traffickers to move billions around the financial system and circumvent US banking laws. Breuer said Mexican drug traffickers deposited hundreds of thousands of dollars each day in HSBC accounts.</p> <p>The bank processed cash for Mexico's Sinaloa cartel, regarded as the most powerful and deadly drug gang in the world, among others. At least $881m in drug trafficking money was laundered throughout HSBC accounts. In order to handle the \"staggering amounts of cash\", the bank even widened the windows at some branches to allow tellers to accept larger boxes of money.</p> <p>HSBC also helped rogue states including Libya, Sudan, Burma and Iran to work around US rules banning them from using US financial system in a scheme that went on for decades.</p> <p>Breuer was pressed on why the US authorities had agreed to a deferred prosecution deal for the bank. He dismissed accusations that prosecutors had not been hard enough and said that the Justice Department had looked at the \"collateral consequences\" to prosecuting the HSBC or taking away its US banking licence. Such a move could have cost thousands of jobs, he said.</p> <p>HSBC has already sacked all the senior staff involved in the scandal, and agreed to stringent monitoring – the first time a foreign bank has agreed to such oversight. \"In this day and age we have to evaluate that innocent people will face very big consequences if you make a decision,\" said Breuer. \"I don't think anyone is alleging that HSBC was the mastermind of the scheme,\" he said. &#xa0;Rather it was their \"incredibly lax\" monitoring that was to blame. \"HSBC was a vital player,\" he said. \"But they are not the Sinaloa cartel.\"</p> <p>Breuer added that a \"sword of Damocles\" was now hanging over HSBC and that any future transgressions would have dire consequences for the bank. \"HSBC is being held accountable for stunning failures of oversight – and worse, that led the bank to permit narcotics traffickers and others to launder hundreds of millions of dollars through HSBC subsidiaries and to facilitate hundreds of millions more in transactions with sanctioned countries.\"</p> <p>In Mexico the bank \"severely understaffed\" its compliance department and failed to implement an anti-money laundering programme despite evidence of serious risks. A complex scheme known as the black market peso exchange (BMPE) was used to launder the cash.</p> <p>Cyrus Vance, the Manhattan district attorney, said: \"New York is the centre of international finance, and those who use our banks as a vehicle for international crime will not be tolerated.\"</p> <p>Stuart Gulliver, the chief executive of HSBC, once again apologised for the scandal. He said: \"We accept responsibility for our past mistakes. We have said we are profoundly sorry for them, and we do so again.\" He insisted HSBC was \"a fundamentally different organisation\" now. </p> <p>It is the largest ever fine for such an offence and even greater than the £940m the bank had feared it faced after the allegations first surfaced in the summer in a report by the US Senate.</p> <p>The fine for HSBC came a day after Standard Chartered paid £415m to US regulators, and as banks such as Royal Bank of Scotland and UBS brace for a wave of fines in coming days for attempting to rig the Libor inter-bank lending rate following the £290m penalty levied on Barclays in June.</p> <p>As part of the deal, HSBC has undertaken a five-year agreement with the US department of justice under which it will install an independent monitor to assess reformed internal controls. The bank's top executives will defer part of their bonuses for the whole of the five-year period, while bonuses have been clawed back from a number of former and current executives, including those in the US directly involved at the time.</p> <p>John Coffee, a professor of law at Columbia Law School in New York, said<br>the fine was consistent with how US regulators have been treating bank infractions in recent years. \"These days they rarely sue individuals in any meaningful way when the entity will settle. This is largely a function of resource constraints, but also risk aversion, and a willingness to take the course of least resistance,\" he said.</p> <p>Despite the size of the fine, HSBC's shares on the London stock exchange rose by 2.8p to 644p. Last month HSBC announced third-quarter pre-tax profits to $3.5bn (£2.2bn).</p> <p>Ian Gordon, banks analyst at Investec, said the fine was slightly lower than the $2bn he had been pencilling in to his forecasts. But he said: \"HSBC's settlement with the US authorities will include a deferred prosecution agreement with the department of justice of five years' duration. Given HSBC's ongoing US business and other continuing conduct investigations, this sword of Damocles is not without teeth, albeit based on what we know, we are regarding the $1.921bn settlement as de facto 'final'.\"</p>", 
      "bodyText": "US authorities defended their decision not to prosecute HSBC for accepting the tainted money of rogue states and drug lords on Tuesday, insisting that a $1.9bn fine for a litany of offences was preferable to the \"collateral consequences\" of taking the bank to court. Announcing the record fine at a press conference in New York, assistant attorney general Lanny Breuer said that despite HSBC\"s \"blatant failure\" to implement anti-money laundering controls and its wilful flouting of US sanctions, the consequences of a criminal prosecution would have been dire. Had the US authorities decided to press criminal charges, HSBC would almost certainly have lost its banking licence in the US, the future of the institution would have been under threat and the entire banking system would have been destabilised. HSBC, Britain's biggest bank, said it was \"profoundly sorry\" for what it called \"past mistakes\" that allowed terrorists and narcotics traffickers to move billions around the financial system and circumvent US banking laws. Breuer said Mexican drug traffickers deposited hundreds of thousands of dollars each day in HSBC accounts. The bank processed cash for Mexico's Sinaloa cartel, regarded as the most powerful and deadly drug gang in the world, among others. At least $881m in drug trafficking money was laundered throughout HSBC accounts. In order to handle the \"staggering amounts of cash\", the bank even widened the windows at some branches to allow tellers to accept larger boxes of money. HSBC also helped rogue states including Libya, Sudan, Burma and Iran to work around US rules banning them from using US financial system in a scheme that went on for decades. Breuer was pressed on why the US authorities had agreed to a deferred prosecution deal for the bank. He dismissed accusations that prosecutors had not been hard enough and said that the Justice Department had looked at the \"collateral consequences\" to prosecuting the HSBC or taking away its US banking licence. Such a move could have cost thousands of jobs, he said. HSBC has already sacked all the senior staff involved in the scandal, and agreed to stringent monitoring – the first time a foreign bank has agreed to such oversight. \"In this day and age we have to evaluate that innocent people will face very big consequences if you make a decision,\" said Breuer. \"I don't think anyone is alleging that HSBC was the mastermind of the scheme,\" he said. Rather it was their \"incredibly lax\" monitoring that was to blame. \"HSBC was a vital player,\" he said. \"But they are not the Sinaloa cartel.\" Breuer added that a \"sword of Damocles\" was now hanging over HSBC and that any future transgressions would have dire consequences for the bank. \"HSBC is being held accountable for stunning failures of oversight – and worse, that led the bank to permit narcotics traffickers and others to launder hundreds of millions of dollars through HSBC subsidiaries and to facilitate hundreds of millions more in transactions with sanctioned countries.\" In Mexico the bank \"severely understaffed\" its compliance department and failed to implement an anti-money laundering programme despite evidence of serious risks. A complex scheme known as the black market peso exchange (BMPE) was used to launder the cash. Cyrus Vance, the Manhattan district attorney, said: \"New York is the centre of international finance, and those who use our banks as a vehicle for international crime will not be tolerated.\" Stuart Gulliver, the chief executive of HSBC, once again apologised for the scandal. He said: \"We accept responsibility for our past mistakes. We have said we are profoundly sorry for them, and we do so again.\" He insisted HSBC was \"a fundamentally different organisation\" now. It is the largest ever fine for such an offence and even greater than the £940m the bank had feared it faced after the allegations first surfaced in the summer in a report by the US Senate. The fine for HSBC came a day after Standard Chartered paid £415m to US regulators, and as banks such as Royal Bank of Scotland and UBS brace for a wave of fines in coming days for attempting to rig the Libor inter-bank lending rate following the £290m penalty levied on Barclays in June. As part of the deal, HSBC has undertaken a five-year agreement with the US department of justice under which it will install an independent monitor to assess reformed internal controls. The bank's top executives will defer part of their bonuses for the whole of the five-year period, while bonuses have been clawed back from a number of former and current executives, including those in the US directly involved at the time. John Coffee, a professor of law at Columbia Law School in New York, said the fine was consistent with how US regulators have been treating bank infractions in recent years. \"These days they rarely sue individuals in any meaningful way when the entity will settle. This is largely a function of resource constraints, but also risk aversion, and a willingness to take the course of least resistance,\" he said. Despite the size of the fine, HSBC's shares on the London stock exchange rose by 2.8p to 644p. Last month HSBC announced third-quarter pre-tax profits to $3.5bn (£2.2bn). Ian Gordon, banks analyst at Investec, said the fine was slightly lower than the $2bn he had been pencilling in to his forecasts. But he said: \"HSBC's settlement with the US authorities will include a deferred prosecution agreement with the department of justice of five years' duration. Given HSBC's ongoing US business and other continuing conduct investigations, this sword of Damocles is not without teeth, albeit based on what we know, we are regarding the $1.921bn settlement as de facto 'final'.\"", 
      "byline": "Dominic Rushe in New York and Jill Treanor in London", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "HSBC's record $1.9bn fine preferable to prosecution, US authorities insist", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "952", 
      "charCount": "5730", 
      "trailText": "<p>Authorities defend decision not to prosecute in money-laundering case despite HSBC's 'blatant failure' to implement controls</p>", 
      "shortUrl": "https://gu.com/p/3cejt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-10-05T16:00:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400909247\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/12/11/1355257826151/Lanny-Breuer-HSBC-010.jpg\" alt=\"Lanny Breuer, HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Assistant attorney general Lanny Breuer said taking away HSBC's US banking licence could have cost thousands of jobs. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-14T20:37:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/hsbc-fine-prosecution-money-laundering", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T20:37:00Z", 
    "type": "article", 
    "id": "business/2012/dec/11/hsbc-fine-prosecution-money-laundering", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/libor-investigation-three-arrested", 
    "sectionName": "Business", 
    "webTitle": "Three arrested in Libor manipulation investigation", 
    "fields": {
      "standfirst": "Former UBS and Citigroup banker and two others questioned as part of Serious Fraud Office investigation into Libor manipulation", 
      "body": "<p><strong> </strong></p> <p>A former UBS and Citigroup banker and two others had their homes raided early on Tuesday morning and were taken in for questioning as part of the Serious Fraud Office investigation into the manipulation of Libor interest rates.</p> <p>The intervention came amid mounting speculation that the Financial Services Authority is preparing to take action against a number of banks in relation to Libor setting.</p> <p>The SFO and City of London police arrested three men aged 33, 41 and 47 after searching a house in Surrey and two properties in Essex. The three were taken to a London police station to be interviewed \"in connection with the investigation into the manipulation of Libor\".</p> <p>The three are understood to be Tom Hayes, who has worked for a number of banks including UBS and Citigroup, and two men who worked for City-based inter-dealer broker RP Martin – Terry Farr and Jim Gilmour. They are either on leave or have left the company. Citi and UBS declined to comment. RP Martin stressed it was co-operating with the authorities but not under investigation.</p> <p>A lawyer for Farr declined to comment, while Gilmour and Hayes could not be contacted. It was anticipated the three would be release on police bail after questioning without being charged.</p> <p>The SFO's investigation into Libor rigging was <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">sparked by the £290m fine</a> for Barclays in June, which led to <a href=\"http://www.theguardian.com/business/2012/nov/28/barclays-sacked-staff-libor-scandal\" title=\"\">the departures of chairman Marcus Agius, chief executive Bob Diamond and newly promoted chief operating officer Jerry del Missier</a>.</p> <p>Investigators working in collaboration with multiple parallel inquiries around the world are racing to establish the international reach of alleged Libor manipulation rings.</p> <p>Hayes, who had been based in Tokyo during his 10 months with Citi, was let go by the bank. This was about the same time as the Japanese regulator sanctioned the firm following a probe into alleged manipulation of the yen-based interest rates.</p> <p>The director of the SFO, David Green, <a href=\"http://www.theguardian.com/business/2012/nov/13/sfo-director-says-libor-probe-crucial\" title=\"\">has told MPs</a> that he knows the agency will be largely judged on the success of the Libor investigation and had deployed 40 staff on the cases which involve more than one firm.</p> <p>The SFO announced a formal investigation into the complex rate-rigging affair on 6 July and <a href=\"http://www.theguardian.com/business/2012/jul/30/serious-fraud-office-libor-rigging\" title=\"\">by the end of that month</a> had already concluded it had the powers to conduct a criminal investigation.</p> <p>While the Financial Services Authority and regulators in the US have fined Barclays, individuals involved have not been formally named or reprimanded. Barclays' head of investment banking, Rich Ricci, told the banking standards committee that it had \"terminated the employment\" of <a href=\" http://www.theguardian.com/business/2012/nov/28/barclays-sacked-staff-libor-scandal\" title=\"\">five people and that 13 staff had been disciplined in total</a>.</p> <p>Barclays is so far the only bank the regulators have penalised, but speculation is rife that other banks will face penalties before the end of the year. The FSA said that eight financial firms in total, and not just banks, were the subject of investigations by the City regulator. UBS and Royal Bank of Scotland are among those in settlement talks with the FSA that could reach a conclusion shortly.</p> <p>Terry Smith, chief executive of City broker Tullett Prebon, said: \"At the time I was astonished that no one thought those involved in Libor manipulation could be prosecuted without new and specific legislation. It is a modern illusion that an act cannot be prosecuted as a crime just because there is not a specific piece of legislation which proscribes it. We have some perfectly good laws, they just need to be applied.\"</p>", 
      "bodyText": "A former UBS and Citigroup banker and two others had their homes raided early on Tuesday morning and were taken in for questioning as part of the Serious Fraud Office investigation into the manipulation of Libor interest rates. The intervention came amid mounting speculation that the Financial Services Authority is preparing to take action against a number of banks in relation to Libor setting. The SFO and City of London police arrested three men aged 33, 41 and 47 after searching a house in Surrey and two properties in Essex. The three were taken to a London police station to be interviewed \"in connection with the investigation into the manipulation of Libor\". The three are understood to be Tom Hayes, who has worked for a number of banks including UBS and Citigroup, and two men who worked for City-based inter-dealer broker RP Martin – Terry Farr and Jim Gilmour. They are either on leave or have left the company. Citi and UBS declined to comment. RP Martin stressed it was co-operating with the authorities but not under investigation. A lawyer for Farr declined to comment, while Gilmour and Hayes could not be contacted. It was anticipated the three would be release on police bail after questioning without being charged. The SFO's investigation into Libor rigging was sparked by the £290m fine for Barclays in June, which led to the departures of chairman Marcus Agius, chief executive Bob Diamond and newly promoted chief operating officer Jerry del Missier. Investigators working in collaboration with multiple parallel inquiries around the world are racing to establish the international reach of alleged Libor manipulation rings. Hayes, who had been based in Tokyo during his 10 months with Citi, was let go by the bank. This was about the same time as the Japanese regulator sanctioned the firm following a probe into alleged manipulation of the yen-based interest rates. The director of the SFO, David Green, has told MPs that he knows the agency will be largely judged on the success of the Libor investigation and had deployed 40 staff on the cases which involve more than one firm. The SFO announced a formal investigation into the complex rate-rigging affair on 6 July and by the end of that month had already concluded it had the powers to conduct a criminal investigation. While the Financial Services Authority and regulators in the US have fined Barclays, individuals involved have not been formally named or reprimanded. Barclays' head of investment banking, Rich Ricci, told the banking standards committee that it had \"terminated the employment\" of five people and that 13 staff had been disciplined in total. Barclays is so far the only bank the regulators have penalised, but speculation is rife that other banks will face penalties before the end of the year. The FSA said that eight financial firms in total, and not just banks, were the subject of investigations by the City regulator. UBS and Royal Bank of Scotland are among those in settlement talks with the FSA that could reach a conclusion shortly. Terry Smith, chief executive of City broker Tullett Prebon, said: \"At the time I was astonished that no one thought those involved in Libor manipulation could be prosecuted without new and specific legislation. It is a modern illusion that an act cannot be prosecuted as a crime just because there is not a specific piece of legislation which proscribes it. We have some perfectly good laws, they just need to be applied.\"", 
      "byline": "Simon Bowers and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "Three arrested in Libor manipulation investigation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "579", 
      "charCount": "3467", 
      "trailText": "<p>Former UBS and Citigroup banker and two others questioned as part of Serious Fraud Office investigation into Libor manipulation</p>", 
      "shortUrl": "https://gu.com/p/3ce74", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:57:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-457662332\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/15/1352969973442/Financial-Services-Author-010.jpg\" alt=\"Financial Services Authority\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Services Authority's headquarters in Canary Wharf, east London. Photograph: Sean Potter/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/libor-investigation-three-arrested", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T19:58:00Z", 
    "type": "article", 
    "id": "business/2012/dec/11/libor-investigation-three-arrested", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/dec/11/hsbcholdings-banking-reform", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on HSBC", 
    "fields": {
      "standfirst": "US prosecutors say <a href=\"http://www.guardian.co.uk/business/2012/dec/11/hsbc-bank-us-money-laundering\">Mexican drug traffickers deposited hundreds of thousands of dollars each day</a> in HSBC accounts", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on HSBC", 
      "lastModified": "2012-12-11T18:59:35Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>US prosecutors say Mexican drug traffickers deposited hundreds of thousands of dollars each day in HSBC accounts</p>", 
      "shortUrl": "https://gu.com/p/3cetf", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400904391\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355252156402/Kipper-Williams-on-HSBC-009.jpg\" alt=\"Kipper Williams on HSBC\" width=\"460\" height=\"626\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on HSBC</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/dec/11/hsbcholdings-banking-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T19:00:30Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/dec/11/hsbcholdings-banking-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/delta-buys-stake-virgin-atlantic", 
    "sectionName": "Business", 
    "webTitle": "Delta Air Lines buys 49% stake in Virgin Atlantic", 
    "fields": {
      "standfirst": "Richard Branson insists deal does not sound death knell for Virgin Atlantic brand – despite Willie Walsh's speculation", 
      "body": "<p>America's Delta Air Lines has bought a 49% stake in Sir Richard Branson's Virgin Atlantic carrier and struck a collaboration alliance that will see the two groups work together in competition with British Airways, the market leader in transatlantic aviation.</p> <p>Delta will pay $360m (£224m) to Singapore Airlines, ending the Asian group's disappointing 12-year investment in Virgin. Singapore Airlines had acquired the near-half share from Branson in 2000 for £600m.<br><a href=\"http://www.virgin-atlantic.com/gb/en/flying-club/flying-club-partners/airlines/delta-air-lines.html\"><br>Virgin's new partnership arrangements with Delta</a>, which will require clearance from competition authorities, have been presented as a direct response to the controversial alliance between American Airlines and BA which handed the two airlines 60% of the transatlantic market two years ago.</p> <p>Branson has insisted the much-anticipated deal with Delta does not sound a death knell for the Virgin Atlantic brand – despite speculation to the contrary from Willie Walsh, chief executive of BA parent IAG, in recent days.</p> <p>Publicity around the tie-up between Delta and Virgin came close to descending into farce as Branson and Walsh taunted each other over the likely consequences for the airline established by the Virgin entrepreneur 28 years ago.</p> <p>Walsh disparagingly suggested that Delta would not tolerate Branson's brand for long, suggesting the US airline was really largely focused on securing Virgin's Heathrow airport slots.</p> <p>Branson hit back, provocatively proposing a £1m bet that the Virgin brand would remain in existence for at least five years.</p> <p>Later, Branson claimed on his blog that the goading exchanges had got even more puerile. \"Glad to see Willie Walsh's rather childish response to my bet proposal,\" he posted. \"Rather than the losing company giving the winner's staff £1m, he wants the loser to receive a knee in the groin.\"</p> <p>On more serious matters, Branson said: \"For almost three decades Virgin Atlantic has been punching above its weight. We fought hard to stop BA and American Airlines getting together but they created a complete giant across the Atlantic.</p> <p>\"Now we are partnering with Delta we can give them a real run for their money which is, I suspect, why BA's chief executive has behaved the way he has over the last couple of days.\"</p> <p>While the two businesses will co-operate closely in many areas, generating significant – but undisclosed – savings, the Delta and Virgin liveries will remain distinct, leading to some suggestions the deal could lead to consumer confusion.</p> <p>Customers at New York's John F Kennedy airport will be able to use either the Delta or the Virgin lounge which are alongside one another, while Delta's operations at Heathrow are expected to move alongside those of Virgin's at terminal three in years to come.</p> <p>The collaborative operation will bring together Virgin's six round-trip flights a day from Heathrow to JFK with a further three operated by Delta.</p> <p>While both sides acknowledged deal negotiations had been hard fought, Delta's chief executive, Richard Anderson, sought to smooth over suggestions of any remaining tensions or cultural clashes with Branson's airline. \"To be associated with a great business leader and a great business brand like this is truly humbling for us at Delta,\" he insisted, adding that Delta and Virgin cultures would \"mesh well together\".</p> <p>Branson earlier this week insisted he would remain in control of Virgin, and on Tuesday reiterated the point. \"Ignore the press speculation – I'm not going anywhere,\" he said.</p> <p>Delta and Virgin emphasised that the collaboration would improve rather than damage consumer choice.</p> <p>Virgin's chief executive, Steve Ridgway, said the alliance \"will be combating their [BA's] dominance of 60% of the north Atlantic [flight market]\". Branson said the deal was necessary to create a partnership that would \"give the rest of the industry a true run for their money\".</p> <p>The Virgin founder said he had asked Anderson if there was any truth to Walsh's claims that Delta intended to kill off the Virgin brand. \"He replied: 'No! This makes my blood boil. The whole purpose is to join our brands together.'\"</p> <p>Started in 1984 with a single flight from Gatwick to Newark in New Jersey, Virgin now flies to 34 destinations and carries about 6 million passengers a year.</p> <p>Delta serves more than 160 million customers a year and offers services to more than 300 destinations in 58 countries.</p>", 
      "bodyText": "America's Delta Air Lines has bought a 49% stake in Sir Richard Branson's Virgin Atlantic carrier and struck a collaboration alliance that will see the two groups work together in competition with British Airways, the market leader in transatlantic aviation. Delta will pay $360m (£224m) to Singapore Airlines, ending the Asian group's disappointing 12-year investment in Virgin. Singapore Airlines had acquired the near-half share from Branson in 2000 for £600m. Virgin's new partnership arrangements with Delta, which will require clearance from competition authorities, have been presented as a direct response to the controversial alliance between American Airlines and BA which handed the two airlines 60% of the transatlantic market two years ago. Branson has insisted the much-anticipated deal with Delta does not sound a death knell for the Virgin Atlantic brand – despite speculation to the contrary from Willie Walsh, chief executive of BA parent IAG, in recent days. Publicity around the tie-up between Delta and Virgin came close to descending into farce as Branson and Walsh taunted each other over the likely consequences for the airline established by the Virgin entrepreneur 28 years ago. Walsh disparagingly suggested that Delta would not tolerate Branson's brand for long, suggesting the US airline was really largely focused on securing Virgin's Heathrow airport slots. Branson hit back, provocatively proposing a £1m bet that the Virgin brand would remain in existence for at least five years. Later, Branson claimed on his blog that the goading exchanges had got even more puerile. \"Glad to see Willie Walsh's rather childish response to my bet proposal,\" he posted. \"Rather than the losing company giving the winner's staff £1m, he wants the loser to receive a knee in the groin.\" On more serious matters, Branson said: \"For almost three decades Virgin Atlantic has been punching above its weight. We fought hard to stop BA and American Airlines getting together but they created a complete giant across the Atlantic. \"Now we are partnering with Delta we can give them a real run for their money which is, I suspect, why BA's chief executive has behaved the way he has over the last couple of days.\" While the two businesses will co-operate closely in many areas, generating significant – but undisclosed – savings, the Delta and Virgin liveries will remain distinct, leading to some suggestions the deal could lead to consumer confusion. Customers at New York's John F Kennedy airport will be able to use either the Delta or the Virgin lounge which are alongside one another, while Delta's operations at Heathrow are expected to move alongside those of Virgin's at terminal three in years to come. The collaborative operation will bring together Virgin's six round-trip flights a day from Heathrow to JFK with a further three operated by Delta. While both sides acknowledged deal negotiations had been hard fought, Delta's chief executive, Richard Anderson, sought to smooth over suggestions of any remaining tensions or cultural clashes with Branson's airline. \"To be associated with a great business leader and a great business brand like this is truly humbling for us at Delta,\" he insisted, adding that Delta and Virgin cultures would \"mesh well together\". Branson earlier this week insisted he would remain in control of Virgin, and on Tuesday reiterated the point. \"Ignore the press speculation – I'm not going anywhere,\" he said. Delta and Virgin emphasised that the collaboration would improve rather than damage consumer choice. Virgin's chief executive, Steve Ridgway, said the alliance \"will be combating their [BA's] dominance of 60% of the north Atlantic [flight market]\". Branson said the deal was necessary to create a partnership that would \"give the rest of the industry a true run for their money\". The Virgin founder said he had asked Anderson if there was any truth to Walsh's claims that Delta intended to kill off the Virgin brand. \"He replied: 'No! This makes my blood boil. The whole purpose is to join our brands together.'\" Started in 1984 with a single flight from Gatwick to Newark in New Jersey, Virgin now flies to 34 destinations and carries about 6 million passengers a year. Delta serves more than 160 million customers a year and offers services to more than 300 destinations in 58 countries.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "Delta Air Lines buys 49% stake in Virgin Atlantic", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "700", 
      "charCount": "4349", 
      "trailText": "<p>Richard Branson insists deal does not sound death knell for Virgin Atlantic brand – despite Willie Walsh's speculation</p>", 
      "shortUrl": "https://gu.com/p/3cetx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:58:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-424733875\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355251395605/British-entrepreneur-Bran-008.jpg\" alt=\"British entrepreneur Branson addresses a news conference via video to announce a sale, in New York\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Branson speaks via a video linkup as Virgin Atlantic and Delta announce their alliance.  Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/delta-buys-stake-virgin-atlantic", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T18:44:38Z", 
    "type": "article", 
    "id": "business/2012/dec/11/delta-buys-stake-virgin-atlantic", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering", 
    "sectionName": "Business", 
    "webTitle": "HSBC pays record $1.9bn fine to settle US money-laundering accusations", 
    "fields": {
      "standfirst": "Bank guilty of 'blatant failure' to implement money-laundering controls and wilfully flouted sanctions, US prosecutors say", 
      "body": "<p>HSBC was guilty of a \"blatant failure\" to implement anti-money laundering controls and wilfully flouted US sanctions, American prosecutors said, as the bank was forced to pay a record $1.9bn (£1.2bn) to settle allegations it allowed terrorists to move money around the financial system.</p> <p>Hours after the bank's chief executive, Stuart Gulliver, said he was \"profoundly sorry\" for the failures, assistant attorney general Lanny Breuer told a press conference in New York that Mexican drug traffickers deposited hundreds of thousands of dollars each day in HSBC accounts. At least $881m in drug trafficking money was laundered throughout the bank's accounts.</p> <p>\"HSBC is being held accountable for stunning failures of oversight – and worse,\" said Breuer, \"that led the bank to permit narcotics traffickers and others to launder hundreds of millions of dollars through HSBC subsidiaries and to facilitate hundreds of millions more in transactions with sanctioned countries.\"</p> <p>In Mexico the bank \"severely understaffed\" its compliance department and failed to implement an anti-money laundering programme despite evidence of serious risks. A complex scheme known as the black market peso exchange (BMPE) was used to launder the cash.</p> <p>Manhattan district attorney Cyrus Vance said: \"New York is the centre of international finance and those who use our banks as a vehicle for international crime will not be tolerated.\"</p> <p>In the latest embarrassment for Britain's banks, Gulliver said: \"We accept responsibility for our past mistakes. We have said we are profoundly sorry for them, and we do so again,\" he said, insisting Britain's biggest bank was \"a fundamentally different organisation\" now. It is the largest ever fine for such an offence and even greater than the £940m the bank had feared it faced after the allegations first surfaced in the summer in a report <a href=\"http://www.hsgac.senate.gov/subcommittees/investigations/media/hsbc-exposed-us-finacial-system-to-money-laundering-drug-terrorist-financing-risks\" title=\"\">by the US Senate.</a></p> <p>The fine for HSBC comes barely 24 hours after <a href=\"http://www.theguardian.com/business/2012/dec/10/standard-chartered-settle-iran-sanctions\" title=\"\">Standard Chartered paid £415m to US regulators</a>, and as banks such as Royal Bank of Scotland and UBS brace for a wave of fines in coming days for attempting to rig Libor following the £290m penalty slapped on Barclays in June.</p> <p>Gulliver was promoted to chief executive two years ago during a management reshuffle caused by the decision by Lord Green, the chairman, to quit to join the government as a trade minister.</p> <p>The Department for Business, Innovation and Skills, which Green represents, said: \"The report by the US Senate sub-committee sets out in detail the evidence submitted to it and the action taken by HSBC to ensure compliance with US regulations at the time that Lord Green was group chairman. At the time of the report's publication HSBC expressed its regret that there were failures of implementation and Lord Green has said that he shares that regret.\"</p> <p>David Bagley, the bank's head of compliance, dramatically quit before the US Senate committee hearing into the case in July and, on Monday, HSBC named a former US official, Bob Werner, as head of group financial crime compliance, a newly created role, as the bank prepared for the fine related to drug allegations.</p> <p>The penalty includes a five-year agreement with the US department of justice under which the bank will install an independent monitor to assess reformed internal controls. The bank's top executives will defer part of their bonuses for the whole of the five-year period, while bonuses have been clawed back from a number of former and current executives, including those in the US directly involved at the time.</p> <p>HSBC has managed to avoid being criminally prosecuted – a move that could have stopped the bank operating in the US.</p> <p>HSBC's share price rose by 2.8p to 644p despite the size of the fine. Ian Gordon, banks analyst at Investec, said the fine was slightly lower than the $2bn he had been pencilling in to his forecasts. But he said: \"HSBC's settlement with the US authorities will include a deferred prosecution agreement with the department of justice of five years' duration. Given HSBC's ongoing US business and other continuing conduct investigations, this sword of Damocles is not without teeth, albeit based on what we know, we are regarding the $1.921bn settlement as de facto 'final'.\"</p> <p>Gulliver stressed that the bank had co-operated with the US authorities. \"Over the last two years, under new senior leadership, we have been taking concrete steps to put right what went wrong and to participate actively with government authorities in bringing to light and addressing these matters,\" he said.</p> <p>\"We are committed to protecting the integrity of the global financial system. To this end we will continue to work closely with governments and regulators around the world,\" he added.</p> <p>The US Senate said the bank had operated a \"pervasively polluted\" culture that lasted for years, allowing HSBC to move billions around the financial system for Mexican drug lords, terrorists and governments on sanctions lists. HSBC's Mexican operations moved $7bn into the US operations, for instance, which the Senate was told was tied to drug money.</p> <p>HSBC said it also expected to finalise an \"undertaking\" with the UK regulator, the Financial Services Authority, \"shortly\".</p> <p>The bank has spent $290m on improving its systems to try to avoid a re-run of the events.</p>", 
      "bodyText": "HSBC was guilty of a \"blatant failure\" to implement anti-money laundering controls and wilfully flouted US sanctions, American prosecutors said, as the bank was forced to pay a record $1.9bn (£1.2bn) to settle allegations it allowed terrorists to move money around the financial system. Hours after the bank's chief executive, Stuart Gulliver, said he was \"profoundly sorry\" for the failures, assistant attorney general Lanny Breuer told a press conference in New York that Mexican drug traffickers deposited hundreds of thousands of dollars each day in HSBC accounts. At least $881m in drug trafficking money was laundered throughout the bank's accounts. \"HSBC is being held accountable for stunning failures of oversight – and worse,\" said Breuer, \"that led the bank to permit narcotics traffickers and others to launder hundreds of millions of dollars through HSBC subsidiaries and to facilitate hundreds of millions more in transactions with sanctioned countries.\" In Mexico the bank \"severely understaffed\" its compliance department and failed to implement an anti-money laundering programme despite evidence of serious risks. A complex scheme known as the black market peso exchange (BMPE) was used to launder the cash. Manhattan district attorney Cyrus Vance said: \"New York is the centre of international finance and those who use our banks as a vehicle for international crime will not be tolerated.\" In the latest embarrassment for Britain's banks, Gulliver said: \"We accept responsibility for our past mistakes. We have said we are profoundly sorry for them, and we do so again,\" he said, insisting Britain's biggest bank was \"a fundamentally different organisation\" now. It is the largest ever fine for such an offence and even greater than the £940m the bank had feared it faced after the allegations first surfaced in the summer in a report by the US Senate. The fine for HSBC comes barely 24 hours after Standard Chartered paid £415m to US regulators, and as banks such as Royal Bank of Scotland and UBS brace for a wave of fines in coming days for attempting to rig Libor following the £290m penalty slapped on Barclays in June. Gulliver was promoted to chief executive two years ago during a management reshuffle caused by the decision by Lord Green, the chairman, to quit to join the government as a trade minister. The Department for Business, Innovation and Skills, which Green represents, said: \"The report by the US Senate sub-committee sets out in detail the evidence submitted to it and the action taken by HSBC to ensure compliance with US regulations at the time that Lord Green was group chairman. At the time of the report's publication HSBC expressed its regret that there were failures of implementation and Lord Green has said that he shares that regret.\" David Bagley, the bank's head of compliance, dramatically quit before the US Senate committee hearing into the case in July and, on Monday, HSBC named a former US official, Bob Werner, as head of group financial crime compliance, a newly created role, as the bank prepared for the fine related to drug allegations. The penalty includes a five-year agreement with the US department of justice under which the bank will install an independent monitor to assess reformed internal controls. The bank's top executives will defer part of their bonuses for the whole of the five-year period, while bonuses have been clawed back from a number of former and current executives, including those in the US directly involved at the time. HSBC has managed to avoid being criminally prosecuted – a move that could have stopped the bank operating in the US. HSBC's share price rose by 2.8p to 644p despite the size of the fine. Ian Gordon, banks analyst at Investec, said the fine was slightly lower than the $2bn he had been pencilling in to his forecasts. But he said: \"HSBC's settlement with the US authorities will include a deferred prosecution agreement with the department of justice of five years' duration. Given HSBC's ongoing US business and other continuing conduct investigations, this sword of Damocles is not without teeth, albeit based on what we know, we are regarding the $1.921bn settlement as de facto 'final'.\" Gulliver stressed that the bank had co-operated with the US authorities. \"Over the last two years, under new senior leadership, we have been taking concrete steps to put right what went wrong and to participate actively with government authorities in bringing to light and addressing these matters,\" he said. \"We are committed to protecting the integrity of the global financial system. To this end we will continue to work closely with governments and regulators around the world,\" he added. The US Senate said the bank had operated a \"pervasively polluted\" culture that lasted for years, allowing HSBC to move billions around the financial system for Mexican drug lords, terrorists and governments on sanctions lists. HSBC's Mexican operations moved $7bn into the US operations, for instance, which the Senate was told was tied to drug money. HSBC said it also expected to finalise an \"undertaking\" with the UK regulator, the Financial Services Authority, \"shortly\". The bank has spent $290m on improving its systems to try to avoid a re-run of the events.", 
      "byline": "Jill Treanor and Dominic Rushe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "HSBC pays record $1.9bn fine to settle US money-laundering accusations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "861", 
      "charCount": "5262", 
      "trailText": "Bank guilty of 'blatant failure' to implement money-laundering controls and wilfully flouted sanctions, US prosecutors say", 
      "shortUrl": "https://gu.com/p/3cexq", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-10-05T16:00:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400856067\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355215006844/HSBC-008.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC's penalty includes a five-year agreement under which the bank will install an independent monitor. Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/hsbc-bank-us-money-laundering", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T17:47:00Z", 
    "type": "article", 
    "id": "business/2012/dec/11/hsbc-bank-us-money-laundering", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/obr-warns-george-osborne-borrowing-forecasts", 
    "sectionName": "Business", 
    "webTitle": "OBR chief warns George Osborne not to rely on borrowing forecasts", 
    "fields": {
      "standfirst": "Robert Chote tells MPs he would not stake his reputation on the Office for Budget Responsibility's autumn statement predictions", 
      "body": "<p>The head of the government's independent tax and spending watchdog has warned chancellor George Osborne that it would be a mistake to rely on forecasts showing public borrowing coming down this year.</p> <p>Robert Chote, the director of the Office for Budget Responsibility, said he would not stake his reputation on the predictions his organisation made for <a href=\"http://www.theguardian.com/uk/autumn-statement-2012\" title=\"\">last week's autumn statement</a>.</p> <p>The chancellor wrongfooted his Labour shadow, Ed Balls, in last week's Commons exchanges by announcing OBR figures showing that the UK's budget deficit would fall from £121.4bn to £119.9bn this year once a number of special factors were taken into account. These include receipts from the Bank of England's quantitative easing programme and future income from the sale of the 4G mobile phone spectrum.</p> <p>But giving evidence to the Treasury select committee, Chote said: \"Putting a lot of weight on a forecast that borrowing is going to fall or indeed rise by £1bn between one year and the next is ignoring the uncertainty.</p> <p>\"The average forecasting error for the budget deficit one year ahead is about £15bn to £16bn, so I think the best conclusion is that borrowing is expected on an underlying basis to be broadly the same this year as it was last year.\"</p> <p>Andy Love, a Labour MP on the committee, said the trend in borrowing had become a political issue, adding that it was important for the government's reputation that borrowing came down in the 2012-13 financial year.</p> <p>Chote replied: \"Let's put it this way: I certainly wouldn't be staking my reputation on a £1bn shift in the budget deficit from one year to the next.\"</p> <p>Borrowing in the first seven months of the financial year has been higher than in the same months of 2011-12, but Osborne expects to raise £4bn from the 4G sale, due to take place in January. An indication of whether the OBR's autumn statement forecasts were accurate will be available on budget day, which the Treasury announced would take place on Wednesday 20 March.</p> <p>Chote downplayed the possible consequences of the UK being stripped of its prized AAA credit rating as a result of the OBR's forecasts of slower growth and higher borrowing in the five years ahead.</p> <p>\"It's not entirely clear that would be providing any new information to the markets they had not already managed to deduce from the information on which presumably the credit ratings agencies would have drawn their conclusion,\" he said. \"I think we've seen other countries suffer that and it's not had an obviously noticeable impact on market views.\"</p>", 
      "bodyText": "The head of the government's independent tax and spending watchdog has warned chancellor George Osborne that it would be a mistake to rely on forecasts showing public borrowing coming down this year. Robert Chote, the director of the Office for Budget Responsibility, said he would not stake his reputation on the predictions his organisation made for last week's autumn statement. The chancellor wrongfooted his Labour shadow, Ed Balls, in last week's Commons exchanges by announcing OBR figures showing that the UK's budget deficit would fall from £121.4bn to £119.9bn this year once a number of special factors were taken into account. These include receipts from the Bank of England's quantitative easing programme and future income from the sale of the 4G mobile phone spectrum. But giving evidence to the Treasury select committee, Chote said: \"Putting a lot of weight on a forecast that borrowing is going to fall or indeed rise by £1bn between one year and the next is ignoring the uncertainty. \"The average forecasting error for the budget deficit one year ahead is about £15bn to £16bn, so I think the best conclusion is that borrowing is expected on an underlying basis to be broadly the same this year as it was last year.\" Andy Love, a Labour MP on the committee, said the trend in borrowing had become a political issue, adding that it was important for the government's reputation that borrowing came down in the 2012-13 financial year. Chote replied: \"Let's put it this way: I certainly wouldn't be staking my reputation on a £1bn shift in the budget deficit from one year to the next.\" Borrowing in the first seven months of the financial year has been higher than in the same months of 2011-12, but Osborne expects to raise £4bn from the 4G sale, due to take place in January. An indication of whether the OBR's autumn statement forecasts were accurate will be available on budget day, which the Treasury announced would take place on Wednesday 20 March. Chote downplayed the possible consequences of the UK being stripped of its prized AAA credit rating as a result of the OBR's forecasts of slower growth and higher borrowing in the five years ahead. \"It's not entirely clear that would be providing any new information to the markets they had not already managed to deduce from the information on which presumably the credit ratings agencies would have drawn their conclusion,\" he said. \"I think we've seen other countries suffer that and it's not had an obviously noticeable impact on market views.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "OBR chief warns George Osborne not to rely on borrowing forecasts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "427", 
      "charCount": "2521", 
      "trailText": "Robert Chote tells MPs he would not stake his reputation on the Office for Budget Responsibility's autumn statement predictions", 
      "shortUrl": "https://gu.com/p/3cegb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:59:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400897600\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355246668798/OBR-director-Robert-Chote-008.jpg\" alt=\"OBR director Robert Chote\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">OBR director Robert Chote said a forecasting error of £15-16bn meant there was too much uncertainty to confidently claim a £1bn reduction.  Photograph: David Sillitoe</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/obr-warns-george-osborne-borrowing-forecasts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T17:28:25Z", 
    "type": "article", 
    "id": "business/2012/dec/11/obr-warns-george-osborne-borrowing-forecasts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/thyssenkrupp-cuts-value-of-steel-americas", 
    "sectionName": "Business", 
    "webTitle": "ThyssenKrupp writes off £2.4bn over Steel Americas operation in Brazil", 
    "fields": {
      "standfirst": "Chief executive Heinrich Hiesinger cuts the steel producer's management board and admits failure of its leadership model", 
      "body": "<p>The boss of troubled German steel producer ThyssenKrupp on Tuesday has pledged to fix the company's problems after a disastrous investment overseas and corruption allegations.</p> <p>Chief executive Heinrich Hiesinger said he was axing half the management board and writing down the value of its Steel Americas business in Brazil and the USA by almost half to €3.9bn (£2.4bn) \"We need more efficiency, transparency and honesty at all levels,\" said the former Siemens manager, who questioned the entire leadership model, spoke of \"old boys' networks\" and said a \"great deal has gone wrong in the past\".</p> <p>\"The disaster with Steel Americas shows that our leadership culture has failed in many areas of the company,\" said Hiesinger.</p> <p>On Monday ThyssenKrupp reported a net loss of €4.7bn (£3.7bn) for the year, mainly due to the Steel Americas business, which it is desperately looking to offload. For the first time in its history the group will not pay a dividend.</p> <p>The problems of Germany's biggest steelmaker are partly homemade. It invested about €12bn in its Steel Americas plants, which were supposed to give it a foothold in the American market. Instead it left the company in severe financial distress and it has sold assets including stainless steel maker Inoxum, valued at more than €10bn, to fill the hole. Once Steel Americas is sold, only about 30% of group revenue will come from steel, ThyssenKrupp said, raising the importance of its businesses making car parts, factories and elevators. Shareholders approved of the restructuring with shares jumping more than 6%, making them the biggest gainer on Germany's blue-chip DAX index.</p>", 
      "bodyText": "The boss of troubled German steel producer ThyssenKrupp on Tuesday has pledged to fix the company's problems after a disastrous investment overseas and corruption allegations. Chief executive Heinrich Hiesinger said he was axing half the management board and writing down the value of its Steel Americas business in Brazil and the USA by almost half to €3.9bn (£2.4bn) \"We need more efficiency, transparency and honesty at all levels,\" said the former Siemens manager, who questioned the entire leadership model, spoke of \"old boys' networks\" and said a \"great deal has gone wrong in the past\". \"The disaster with Steel Americas shows that our leadership culture has failed in many areas of the company,\" said Hiesinger. On Monday ThyssenKrupp reported a net loss of €4.7bn (£3.7bn) for the year, mainly due to the Steel Americas business, which it is desperately looking to offload. For the first time in its history the group will not pay a dividend. The problems of Germany's biggest steelmaker are partly homemade. It invested about €12bn in its Steel Americas plants, which were supposed to give it a foothold in the American market. Instead it left the company in severe financial distress and it has sold assets including stainless steel maker Inoxum, valued at more than €10bn, to fill the hole. Once Steel Americas is sold, only about 30% of group revenue will come from steel, ThyssenKrupp said, raising the importance of its businesses making car parts, factories and elevators. Shareholders approved of the restructuring with shares jumping more than 6%, making them the biggest gainer on Germany's blue-chip DAX index.", 
      "byline": "Nadine Schimroszik", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "ThyssenKrupp writes off £2.4bn over Steel Americas operation in Brazil", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "268", 
      "charCount": "1631", 
      "trailText": "Chief executive Heinrich Hiesinger cuts the steel producer's management board and admits failure of its leadership model", 
      "shortUrl": "https://gu.com/p/3cefk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:59:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400896277\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/8/24/1314188604775/German-industrial-conglom-003.jpg\" alt=\"German industrial conglomerate Thyssen Krupp\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German industrial conglomerate ThyssenKrupp has reported loss of €4.7bn for the year. Photograph Patrik Stollarz/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/thyssenkrupp-cuts-value-of-steel-americas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T17:11:38Z", 
    "type": "article", 
    "id": "business/2012/dec/11/thyssenkrupp-cuts-value-of-steel-americas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/11/ftse-march-peak-tullow-oil", 
    "sectionName": "Business", 
    "webTitle": "FTSE edges closer towards March peak but Tullow slips on well disappointment", 
    "fields": {
      "standfirst": "Investors lifted by Greek debt deal and hopes for US budget talks, but uncertainties temper gains", 
      "body": "<p>Leading shares have edged higher to come within 40 points or so of March's peak for the year.</p> <p>Reports that Greece had successfully bought back enough bonds to trigger its latest bailout payment helped sentiment, as did better than expected German confidence figures, a smooth Spanish bond auction and growing hopes of a resolution to the US fiscal cliff.</p> <p>The <strong>FTSE 100</strong> finished 3.34 points higher at 5924.97, although it was off its best levels as nervousness was not far away from the fragile optimism. The March peak was 5965.</p> <p>But <strong>Tullow Oil</strong> missed out on the rally, falling 106p to £11.50, despite the company making moves to refocus its business.</p> <p>It said it would sell some north sea gas assets, as well as buying Norway's Spring Energy to boost its oil business.</p> <p>But investors focused instead on production news from Ghana, with a disappointing update from its Okure-1 well where it encountered \"low net to gross oil\", its third successive dry well. On the Spring purchase, analyst Simon Hawkins at N+1 Singer said:</p> <blockquote> The acquisition is a positive step forward in that it allows the company to focus on what it does best, i.e. high-impact exploration and shows that Tullow is actively managing its portfolio. Specifically it builds the company's ability to grow in Norway. Given the core focus of the company on basin opening high-impact exploration its UK assets have always felt non-core. The structure of the deal appears to give away some of the exploration prize. </blockquote> <p>Mining group <strong>Eurasian Natural Resources Corporation</strong> lost 10.1p to 266.1p as Citigroup cut its recommendation from neutral to sell, and its price target from 350p to 170p, on worries about the mining group's debt:</p> <blockquote> We are increasingly concerned with ENRC's leverage. We expect ENRC's 2012 net debt to reach $5bn, from $3.9bn at the third quarter. ENRC's net debt has risen from around $150m in the first half of 2011 largely due to capital expenditure, acquisitions and settlements for its African copper business. We see net debt at $5.5bn by the first half of 2013, which would be a breach of its three times net debt/EBITDA covenant. <br> Due to our concerns over leverage, negative earnings momentum and our expectation of a covenant breach, we cut our estimates and downgrade to sell. </blockquote> <p>Elsewhere <strong>Whitbread</strong> was 60p higher at £24.88 following <a href=\"http://www.guardian.co.uk/business/2012/dec/11/costa-coffee-sales-starbucks\" title=\"\">a positive update,</a> but drinks giant <strong>Diageo</strong> fell 31p to 1855.5p after it ended talks to buy Jose Cuervo, the world's number one tequila brand.</p> <p>Diageo had been expected to take a stake in the business, owned by the Beckmann family, with a view to taking full control later. The UK group is the brand's main distributor outside Mexico, but it has now confirmed the deal has fallen through, and the distribution agreement will now run out in June 2013. Analysts believe Diageo may now focus on growing its tequila brand Don Julio, although some believe it may turn its attention to US group Beam which has the number two tequila brand, Sauza.</p> <p>Among the mid-caps, <strong>Domino Printing</strong> dropped 39p to 571p after a 10% fall in full year profits to £53.7m, partly due to lower sales in Europe due to the eurozone crisis and in China as its economy cooled. The company said:</p> <blockquote> We leave 2012 as we entered it with a combination of uncertainty and instability in world markets. We remain cautious about market conditions and their impact on the investment plans of our customers. </blockquote> <p>There was also disappointment that TEN Media, where Domino has an investment, had not progressed further with an egg tracing system for the US market, which would use the company's products for coding. Domino said \"timing of the roll-out programme remains uncertain.\" Andy Douglas at Jefferies said:</p> <blockquote> A key focus for investors will be on the TEN Media update, in our view, with management indicating that the validation process is taking longer than was previously expected. This is currently two to three months behind schedule, and although factory acceptance tests are commencing, validation is still expected and management are still upbeat about the project, the timing of the roll-out programme is described by management as 'uncertain'. There is likely to be some disappointment in this update, which due to the complexity of the engineering process has seen a further shift to the right in terms of timing. </blockquote> <p>Hedge fund group <strong>Man</strong> slipped 1p to 76.3p after Monday's gains on news that chief executive Peter Clarke was stepping down in favour of Manny Roman. UBS repeated its buy recommendation and 100p target, saying the move could presage further change, including a possible sale of the business:</p> <blockquote> We believe that this increases the probability of further strategic change at Man Group, we expect the release of the full year results 2012 to be a key platform for this to be announced. We believe that this signals a mandate from shareholders to the board for bolder strategic moves. <br> We believe that there is scope to further adjust the cost base by reducing distribution or adjusting the manufacturing base of [key fund] AHL; and would not be surprised by an announcement in March 2013.  Man group retains a strong manufacturing and distribution franchise, the main issue is insufficient scale compared to the distribution footprint, we continue to believe that a potential sale of Man Group to a large US asset manager seeking distribution in Asia, or seeking to increase exposure to alternatives remains a possibility. </blockquote> <p>Finally <strong>Imagination Technologies</strong> added 19.1p to 448.4p despite a bidding war hotting up for its target, microprocessor specialist MIPS Technologies. For the second time mobile chip designer Ceva has trumped Imagination's bid, and has now offered $90m for MIPS.</p>", 
      "bodyText": "Leading shares have edged higher to come within 40 points or so of March's peak for the year. Reports that Greece had successfully bought back enough bonds to trigger its latest bailout payment helped sentiment, as did better than expected German confidence figures, a smooth Spanish bond auction and growing hopes of a resolution to the US fiscal cliff. The FTSE 100 finished 3.34 points higher at 5924.97, although it was off its best levels as nervousness was not far away from the fragile optimism. The March peak was 5965. But Tullow Oil missed out on the rally, falling 106p to £11.50, despite the company making moves to refocus its business. It said it would sell some north sea gas assets, as well as buying Norway's Spring Energy to boost its oil business. But investors focused instead on production news from Ghana, with a disappointing update from its Okure-1 well where it encountered \"low net to gross oil\", its third successive dry well. On the Spring purchase, analyst Simon Hawkins at N+1 Singer said: The acquisition is a positive step forward in that it allows the company to focus on what it does best, i.e. high-impact exploration and shows that Tullow is actively managing its portfolio. Specifically it builds the company's ability to grow in Norway. Given the core focus of the company on basin opening high-impact exploration its UK assets have always felt non-core. The structure of the deal appears to give away some of the exploration prize. Mining group Eurasian Natural Resources Corporation lost 10.1p to 266.1p as Citigroup cut its recommendation from neutral to sell, and its price target from 350p to 170p, on worries about the mining group's debt: We are increasingly concerned with ENRC's leverage. We expect ENRC's 2012 net debt to reach $5bn, from $3.9bn at the third quarter. ENRC's net debt has risen from around $150m in the first half of 2011 largely due to capital expenditure, acquisitions and settlements for its African copper business. We see net debt at $5.5bn by the first half of 2013, which would be a breach of its three times net debt/EBITDA covenant. Due to our concerns over leverage, negative earnings momentum and our expectation of a covenant breach, we cut our estimates and downgrade to sell. Elsewhere Whitbread was 60p higher at £24.88 following a positive update, but drinks giant Diageo fell 31p to 1855.5p after it ended talks to buy Jose Cuervo, the world's number one tequila brand. Diageo had been expected to take a stake in the business, owned by the Beckmann family, with a view to taking full control later. The UK group is the brand's main distributor outside Mexico, but it has now confirmed the deal has fallen through, and the distribution agreement will now run out in June 2013. Analysts believe Diageo may now focus on growing its tequila brand Don Julio, although some believe it may turn its attention to US group Beam which has the number two tequila brand, Sauza. Among the mid-caps, Domino Printing dropped 39p to 571p after a 10% fall in full year profits to £53.7m, partly due to lower sales in Europe due to the eurozone crisis and in China as its economy cooled. The company said: We leave 2012 as we entered it with a combination of uncertainty and instability in world markets. We remain cautious about market conditions and their impact on the investment plans of our customers. There was also disappointment that TEN Media, where Domino has an investment, had not progressed further with an egg tracing system for the US market, which would use the company's products for coding. Domino said \"timing of the roll-out programme remains uncertain.\" Andy Douglas at Jefferies said: A key focus for investors will be on the TEN Media update, in our view, with management indicating that the validation process is taking longer than was previously expected. This is currently two to three months behind schedule, and although factory acceptance tests are commencing, validation is still expected and management are still upbeat about the project, the timing of the roll-out programme is described by management as 'uncertain'. There is likely to be some disappointment in this update, which due to the complexity of the engineering process has seen a further shift to the right in terms of timing. Hedge fund group Man slipped 1p to 76.3p after Monday's gains on news that chief executive Peter Clarke was stepping down in favour of Manny Roman. UBS repeated its buy recommendation and 100p target, saying the move could presage further change, including a possible sale of the business: We believe that this increases the probability of further strategic change at Man Group, we expect the release of the full year results 2012 to be a key platform for this to be announced. We believe that this signals a mandate from shareholders to the board for bolder strategic moves. We believe that there is scope to further adjust the cost base by reducing distribution or adjusting the manufacturing base of [key fund] AHL; and would not be surprised by an announcement in March 2013. Man group retains a strong manufacturing and distribution franchise, the main issue is insufficient scale compared to the distribution footprint, we continue to believe that a potential sale of Man Group to a large US asset manager seeking distribution in Asia, or seeking to increase exposure to alternatives remains a possibility. Finally Imagination Technologies added 19.1p to 448.4p despite a bidding war hotting up for its target, microprocessor specialist MIPS Technologies. For the second time mobile chip designer Ceva has trumped Imagination's bid, and has now offered $90m for MIPS.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "FTSE edges closer towards March peak but Tullow slips on well disappointment", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "961", 
      "charCount": "5658", 
      "trailText": "Investors lifted by Greek debt deal and hopes for US budget talks, but uncertainties temper gains", 
      "shortUrl": "https://gu.com/p/3cefp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-11T17:08:22Z", 
      "main": "", 
      "commentCloseDate": "2012-12-18T17:07:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/11/ftse-march-peak-tullow-oil", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T17:07:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/11/ftse-march-peak-tullow-oil", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: Greek secures crucial debt deal", 
    "fields": {
      "standfirst": "Country can now receive a new tranche of funding from the IMF and the EU and will lower the cost of debt", 
      "body": "<div id=\"block-50c7782d95cbcfe457e3dc5d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T18:15:09.389Z\">6.15pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ECB member Praet says little manoever room on rates</h2>  <div class=\"block-elements\">  <p>Another ECB board member, Peter Praet, has been talking to the Wall Street Journal, indicating there was little margin for manoever on further interest rate cuts.</p> <p>Last week the ECB seemed to be hinting negative rates were a possibility. Praet told the Journal:</p> <blockquote class=\"quoted\"> <p>We are technically ready for a negative deposit rate. But we have little experience with negative interest rates.</p> </blockquote> <p>He refused to be drawn on when the ECB's OMT bond buying plan might be used:</p> <blockquote class=\"quoted\"> <p>The decision for program is up to the governments. If I had to take the decision it would be better to take it in quiet times than under stress.</p> </blockquote> <p>Full transcript <a href=\"http://online.wsj.com/article/SB10001424127887324478304578173352537238878.html\">here.</a></p> <p>And with that, it's time to close up for the evening. Thanks for the comments, and we'll be back tomorrow to cover all the latest developments.</p> </div>   </div> <div id=\"block-50c772ab95cbcfe457e3dc5a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T17:51:39.435Z\">5.51pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets close higher on renewed optimism</h2>  <div class=\"block-elements\">  <p>European markets have ended on a positive note, with Greece getting its bond buyback away, a reasonable Spanish bond auction and hopes for a resolution to America's budget impasse.</p> <p><strong>• The FTSE 100 edged closer to March's peak, up 3.34 points to 5924.97</strong></p> <p><strong>• Germany's Dax is up 0.78%</strong></p> <p><strong>• France's Cac has climbed 0.94%</strong></p> <p><strong>• Italy's FTSE MIB is 1.51% better</strong></p> <p><strong>• Spain's Ibex has added 1.49%</strong></p> <p><strong>• The Athen's market has climbed 2.28%</strong></p> <p><strong>• The Dow Jones Industrial Average is currently 115 points higher, up 0.87%</strong></p> </div>   </div> <div id=\"block-50c7714fb579d49737370e1b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T17:45:51.285Z\">5.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ECB's Nowotny wants Italy to continue reforms</h2>  <div class=\"block-elements\">  <p>ECB member Ewald Nowotny, the Austrian central bank governor, has added his voice to those saying Italy must continue its reform programme.</p> <p>Following Mario Monti's decision to resign as Italy's prime minister and the subsequent political uncertainty, he told the Wiener Zeitung:</p> <blockquote class=\"quoted\"> <p>There is now renewed mistrust by the financial markets of Italy and the current development has caused considerable uncertainty. I hope that the new government continues the course of reform.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-46ebde78-4285-4d32-a191-549bb922dbc3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355247918273/48999b2c-9288-4de8-8333-cc5f032efd08-460.jpeg\" alt=\"Austrian central bank boss  Ewald Nowotny. Photograph: Reuters/Herwig Prammer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Austrian central bank boss  Ewald Nowotny. Photograph: Reuters/Herwig Prammer</span> </figcaption> </figure> </div>   </div> <div id=\"block-50c76c4f95cbcfe457e3dc54\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T17:24:31.660Z\">5.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://t.co/BhdUKOAV\">Here's</a> a schedule of the Ecofin and Eurogroup meetings tomorrow and Thursday (PDF), courtesy of the FT's <a href=\"https://twitter.com/SpiegelPeter\">Peter Spiegel</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T17:26:47.620Z\">at 5.26pm GMT</time></p>  </div> <div id=\"block-50c769a4b579d49737370e15\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T17:13:09.158Z\">5.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US fiscal cliff</h2>  <div class=\"block-elements\">  <p>With US markets buoyed by hopes of a resolution to the US budget problems, the so called fiscal cliff of spending cuts and tax rises, speaker of the House John Boehner has been addressing the House of Representatives.</p> <p>Our US colleagues are following the latest developments on t<a href=\"http://www.guardian.co.uk/world/fiscal-cliff-blog/2012/dec/11/fiscal-cliff-deal-progress-live\">heir blog here.</a></p> </div>   </div> <div id=\"block-50c75cef95cbcfe457e3dc42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T16:18:55.311Z\">4.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Bit of a dispute going on about whether the Greek buyback did achieve its targets or not.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/278529468585369601\">  <blockquote class=\"twitter-tweet\"><p>Greek DBB did not fall short of target. Docs leaked weeks ago showed a successful DBB wd reduce debt to 126.6% GDP. That WAS the target.</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/278529468585369601\" data-datetime=\"2012-12-11T15:59:34+00:00\">December 11, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/278529844600524801\">  <blockquote class=\"twitter-tweet\"><p>Sometimes it feels like ppl following the Greek story wipe the hard drive every night. We KNEW 126.6% GDP was the best they'd get with DBB</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/278529844600524801\" data-datetime=\"2012-12-11T16:01:04+00:00\">December 11, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wolfpiccoli/status/278530797382803456\">  <blockquote class=\"twitter-tweet\" data-in-reply-to=\"278528159790546944\"><p>@<a href=\"https://twitter.com/reutersjamie\">reutersjamie</a> not correct -- target was 126.6.%. 124% will be achieved with concessions related to structural funds <a href=\"https://twitter.com/search/%23Greece\">#Greece</a></p>&mdash; wolf piccoli (@wolfpiccoli) <a href=\"https://twitter.com/wolfpiccoli/status/278530797382803456\" data-datetime=\"2012-12-11T16:04:51+00:00\">December 11, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LukeReuters/status/278531343896440832\">  <blockquote class=\"twitter-tweet\" data-in-reply-to=\"278529844600524801\"><p>@<a href=\"https://twitter.com/matinastevis\">matinastevis</a> Yes, but that doc included a figure taking into account net contingent measures of 2.6 bln euros, making the goal 124 pct/2020</p>&mdash; Luke Baker (@LukeReuters) <a href=\"https://twitter.com/LukeReuters/status/278531343896440832\" data-datetime=\"2012-12-11T16:07:01+00:00\">December 11, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50c75a5795cbcfe457e3dc3c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T16:07:51.867Z\">4.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">BBVA not to take part in Spanish bad bank</h2>  <div class=\"block-elements\">  <p>News from Spain, with an update on the \"bad bank\" set up to manage toxic property loans built up by the country's lenders.</p> <p>First the bad news. BBVA will not participate in the bad bank, according to Reuters. The rest of the banking sector will have a stake in the bank in proportion to their asset market share.</p> <p>Santander and Caixabank will invest €600m to €700m each, according to Reuters. Insurers and other investors will put in €500m.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T16:11:17.642Z\">at 4.11pm GMT</time></p>  </div> <div id=\"block-50c75682b579d49737370e02\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T15:51:30.632Z\">3.51pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek buyback reportedly fails to meet debt targets</h2>  <div class=\"block-elements\">  <p>And just when you thought the Greek bond buyback was a success, apparently not so much.</p> <p>According to flashes on Reuters, the ubiquitous \"eurozone source\" has said the higher than expected cost of the buyback means the country's debt level is not on target. The flashes:</p> <p><strong>• Average price at Greek debt buybak was 33.5 cents on the euro</strong></p> <p><strong>• Debt buyback to reduce Greek debt level to 126.6% of GDP by 2020, short of 124% goal</strong></p> <p><strong>• Higher than expected cost of buyback means operation falls short by around €450m</strong></p> <p><strong>• Eurozone finance ministers to discuss next steps in conference call on Tuesday evening</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/russian_market/status/278528206821273600\">  <blockquote class=\"twitter-tweet\"><p>...Greece needs more cash... *sigh</p>&mdash; Russian Market (@russian_market) <a href=\"https://twitter.com/russian_market/status/278528206821273600\" data-datetime=\"2012-12-11T15:54:33+00:00\">December 11, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/russian_market/status/278524896450068481\">  <blockquote class=\"twitter-tweet\"><p>Greeks buy its own bonds on the borrowed money - result: Newspapers start to praise Greece's achievements. Are you for real?</p>&mdash; Russian Market (@russian_market) <a href=\"https://twitter.com/russian_market/status/278524896450068481\" data-datetime=\"2012-12-11T15:41:24+00:00\">December 11, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T16:00:45.492Z\">at 4.00pm GMT</time></p>  </div> <div id=\"block-50c75536b579d49737370dff\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T15:45:59.300Z\">3.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-236a0217-9920-4d9a-b71b-14d8862797cc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355240647627/6a6ba115-bff8-4b98-92c5-76eb16cf9176-460.jpeg\" alt=\"\"Fuel sold out\". Photograph: Reuters/Alessandro Bianchi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">\"Fuel sold out\". Photograph: Reuters/Alessandro Bianchi</span> </figcaption> </figure>  <p>Make your own jokes about the Italian government running out of fuel....</p> <p>Petrol station workers in Italy have called a two day strike about contracts and subsidies on payments by credit card.</p> </div>   </div> <div id=\"block-50c753d895cbcfe457e3dc33\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T15:40:08.383Z\">3.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US budget hopes add to optimistic mood</h2>  <div class=\"block-elements\">  <p>Markets seem in a perky mood after the Greek debt news and, earlier, positive German confidence figures.</p> <p>There is also the hope that the US budget talks - to avert the so-called fiscal cliff of tax rises and spending cuts due to come into force next month - can be resolved. Chris Beauchamp, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>The return of US politicians to Washington today offers hope that progress might be made on the fiscal cliff. We have been mercifully free of unguarded pronouncements over the past few days, which has certainly contributed to the quiet atmosphere. However, as time ticks away investors will begin to get impatient if no deal is forthcoming.</p> </blockquote> <p>That optimism has pushed the Dow Jones Industrial Average nearly 100 points higher, while European markets are also heading higher. In the UK the FTSE 100 is just 30 points shy of its high for the year, achieved in March.</p> <p>This is all ahead of the two day US Federal Reserve meeting starting later, with talk (optimistic or not) of further quantitative easing.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T15:55:43.462Z\">at 3.55pm GMT</time></p>  </div> <div id=\"block-50c74a8795cbcfe457e3dc2c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T15:00:23.110Z\">3.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Round-up of events so far</h2>  <div class=\"block-elements\">  <p>So for a post-lunch round-up...</p> <p><strong>Greece has secured a debt deal, buying back €31.5bn worth of bonds for around a third their face value. (<a href=\"http://www.guardian.co.uk/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline?commentpage=2#block-50c7343fb579d49737370dde\">see 1.32pm</a>)</strong></p> <p><strong>Former Italian PM Silvio Berlusconi is setting out his stall for the forthcoming elections, branding Mario Monti as \"too German\" and saying the economy is in a worse state now than when he quit. (<a href=\"http://www.guardian.co.uk/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline?commentpage=2#block-50c70bde95cbcfe457e3dbd4\">see 10.33am</a>)</strong></p> <p><strong>German investor confidence has shot up, suggesting the eurozone's biggest economy is not heading into a recession. (<a href=\"http://www.guardian.co.uk/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline?commentpage=2#block-50c7081e95cbcfe457e3dbcd\">see 10.17am</a>)</strong></p> <p><strong>Markets are rallying, with shares up across Europe and bond yields d</strong>own. (<a href=\"http://www.guardian.co.uk/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline?commentpage=2#block-50c73fcf95cbcfe457e3dc24\">see 2.14pm</a>) </p> <p>And with that I will leave you in the capable hands of my colleague Nick Fletcher. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T15:00:28.893Z\">at 3.00pm GMT</time></p>  </div> <div id=\"block-50c743c595cbcfe457e3dc26\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T14:31:33.285Z\">2.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Even the bonds of the crisis-hit countries are rallying, with Greece and Portugal huge beneficiaries of the buoyant market.</p> <p><strong>The yield on Greece's 10-year government bond dropped 70bps to 13.4%, while the yield on Portugal's 10-year eased 12bps to 7.4%. </strong> </p> </div>   </div> <div id=\"block-50c73fcf95cbcfe457e3dc24\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T14:14:39.781Z\">2.14pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bond yields stay low as markets recover</h2>  <div class=\"block-elements\">  <p>Meanwhile, Italian bond yields are still down on the day. <strong>The yield on the 10-year government bond is 6bps lower at 4.76%.</strong>&#xa0;</p> <p>Spanish bonds, which were hit by the turbulence surrounding Italy yesterday, have also seen their yields ease. <strong>The yield on the 10-year bond is 7bps lower at 5.5%.</strong></p> <p>In the equity markets, <strong>shares are up across Europe, boosted by a cheery investor confidence survey from Germany.</strong></p> <p>UK FTSE 100: up 0.14%, or 8 points, at 5930<br>Italy FTSE MIB: up 1.24%<br>Spain IBEX: up 0.9%<br>Germany DAX: up 0.6%<br>France CAC 40: up 0.8%</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T14:15:40.364Z\">at 2.15pm GMT</time></p>  </div> <div id=\"block-50c73d47b579d49737370ded\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T14:03:51.279Z\">2.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Merkel confdent Italians will make 'the right choice'</h2>  <div class=\"block-elements\">  <p>While we're on the topic of Angela Merkel, the German Chancellor has said she is confident that the Italian people will chose to continue reforms set in place by Mario Monti when they vote in the upcoming elections.</p> <blockquote class=\"quoted\"> <p>I support the reforms launched by Mario Monti's government, which have led to financial investors regaining some confidence in Italy, so I am sure the Italian people will vote in such a way that Italy stays on the right path. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6caccd4f-31eb-4e5f-8fdb-5cf51240b870\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355234372679/91ea1e92-69e9-48a7-ad58-1960ca5d43c9-460.jpeg\" alt=\"German Chancellor Angela Merkel in a news conference today.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Chancellor Angela Merkel in a news conference today.  Photograph: THOMAS PETER/REUTERS</span> </figcaption> </figure>  <p>But, <a href=\"http://blogs.r.ftdata.co.uk/brusselsblog/files/2012/12/FT_HarrisPoll_2012_Week_45.pdf\">a new Harris poll for the FT</a> suggests Berlusconi is hitting a nerve with his anti-German rhetoric. <a href=\"http://blogs.ft.com/brusselsblog/2012/12/new-ftharris-poll-italians-receptive-to-berlusconi/\">Peter Spiegel wrote this blogpost on the results</a>:</p> <blockquote class=\"quoted\"> <p>Fully 83% of [the Italians] polled believe Germany’s influence in the EU is “too strong” – the same total as Spaniards, but a stunning jump since October 2011 when only 53% of Italians felt that way.</p> <p>In addition, 74% of Italians feel that Germany is showing “not enough” solidarity with the rest of the eurozone, while 55% of Germans say they’re already showing “too much”.</p> </blockquote> </div>   </div> <div id=\"block-50c73b8c95cbcfe457e3dc20\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T13:56:28.568Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Berlusconi attacks Monti again, this time on Facebook</h2>  <div class=\"block-elements\">  <p>And Berlusconi is still at it, making some feisty statements on <a href=\"https://www.facebook.com/SilvioBerlusconi\">his Facebook page </a>(link for those who want a new friend).</p> <p>The former Italian PM says the 'spread thing' (we're talking about the difference in yields here, not Monti's grandson) was made up to pressure Italy and benefit Germany. Germany sold Italian bonds so other investors would follow.</p> <p>[To recap, by selling bonds, bond prices fall and yields go up. High yields suggest a country is more likely to default, i.e. investors demand higher levels of interest to hold their debt. More in the <a href=\"http://www.guardian.co.uk/business/2012/jun/01/eurozone-glossary#102\">eurozone crisis glossary</a>.]</p> <p>And, in a quote that may define the upcoming elections, Berlusconi says:</p> <blockquote class=\"quoted\"> <p>Monti is a German lackey, while I always stood up to Merkel.</p> </blockquote> </div>   </div> <div id=\"block-50c7397a95cbcfe457e3dc1d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T13:47:38.317Z\">1.47pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti's grandson nicknamed 'spread'</h2>  <div class=\"block-elements\">  <p>Now a story from Italy that sounds like a hoax, but isn't, apparently. Prime minister Mario Monti has admitted that his youngest grandson in nicknamed 'spread' at school, <a href=\"http://it.reuters.com/article/itEuroRpt/idITL5E8NB62Y20121211\">according to Reuters</a>. </p> <p>Where Italy is concerned, the spread is the difference in yield on Italian and German government bonds, i.e. a measure of the perceived likelihood that Italy will default. Monti is reported as saying:</p> <blockquote class=\"quoted\"> <p>The sins of the grandparents are visited on their grandchildren.</p> </blockquote> </div>   </div> <div id=\"block-50c737bc95cbcfe457e3dc1a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T13:40:12.216Z\">1.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US trade balance reflects weak global demand</h2>  <div class=\"block-elements\">  <p>Across the pond, the US trade balance is in and it is pretty much line with expectations at -$42.2bn in October, compared with expectations of -$42.7bn. The trade gap widened 4.9%.&#xa0;</p> <p>Exports suffered the biggest drop in nearly four years, down 3.6%. While imports dropped 2.1% to their lowest level in one and a half years. Exports have been supporting the economy since the recession ended. Their decline reflect slowing global demand from China and Europe. </p> <p>The US also posted a record trade deficit of $29.5bn with China. We'll have reaction to that as it comes in.</p> </div>   </div> <div id=\"block-50c7343fb579d49737370dde\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T13:32:31.881Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece beats debt buyback target</h2>  <div class=\"block-elements\">  <p>And Greece has beaten its buyback target, according to NET TV. <strong>Greek bankers told Reuters that total offers in the buyback reached €31.5bn.</strong> We'll have reaction to that from our correspondent in Athens, Helena Smith, shortly. </p> <p>As expected (<a href=\"http://www.guardian.co.uk/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline#block-50c71f8795cbcfe457e3dbf0\">see 11.56am</a>), <strong>Greek banks had to step in to make up the difference between the €26.5bn that had been reached on Friday and the €30bn target.</strong>&#xa0;</p> <p>This operation will mean Greece can now receive a new tranche of funding from the IMF and the EU and will lower the cost of debt for the country. All in all, good news. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-14d213bd-b6a8-45d0-8205-ae151b1169d5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355232568215/84bbca57-215c-4520-a6aa-46c9bbfa094b-460.jpeg\" alt=\"File photo of fireworks over the hill of Athens' ancient  Acropolis, from 2004.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">File photo of fireworks over the hill of Athens' ancient  Acropolis, from 2004.  Photograph: ORESTIS PANAGIOTOU/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-50c7210b95cbcfe457e3dbf3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T12:03:23.192Z\">12.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek pharmacists protest</h2>  <div class=\"block-elements\">  <p>Meanwhile, Greek pharmacists are protesting in Athens against the ministry's threat to fully liberalize their sector and demanding the payment of debts owed by the National Organization for Healthcare Provision.</p> <p>Pharmacists are refusing to give medicines on credit to insured customers with the National Organization for Healthcare Provision until all debts have been settled.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-01c8931d-c1ee-4a39-8e88-f81c5ad3119c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355227307669/8d54989a-646b-47ef-ada3-447faa721207-460.jpeg\" alt=\"Striking pharmacists gather outside the Health Ministry in Athens.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Striking pharmacists gather outside the Health Ministry in Athens.  Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-50c71f8795cbcfe457e3dbf0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T11:56:55.729Z\">11.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Why it is hard to buy back Greek bonds</h2>  <div class=\"block-elements\">  <p>So the deadline for Greece's cut-price debt buyback is fast approaching and <strong>Athens is expected to have met its target of 'retiring' €30bn worth of bonds.</strong> </p> <p>Greece plans to buy back the debt for €10bn, at about a third of face value, paying with money the country has borrowed from Europe’s bailout fund.</p> <p>To recap, Reuters reported last night that a total of €26.5bn was tendered at an average price of 33.4% of face value by the close of play on Friday, citing a senior eurozone official.</p> <p>Senior banking executives told the agency that <strong>Greek banks, who had only tendered about 60% percent of their roughly €17bn in sovereign debt holdings by Friday, are expected to offer more to ensure the buyback hits its targets.</strong> One banker at a major Greek bank said:</p> <blockquote class=\"quoted\"> <p>All banks will support the buyback, topping up their offers. The target of 30 billion euros will be reached and may be exceeded.</p> </blockquote> <p><a href=\"http://go.bloomberg.com/euro-crisis/2012-12-11/are-greek-bonds-so-promising-its-hard-to-sell-them-back-to-greece/\">But Ben Vickers at Bloomberg suggests</a> <strong>some of the biggest winners could be investors who hold onto their Greek bonds.</strong> He writes:</p> <blockquote class=\"quoted\"> <p>At each step it looks increasingly likely that Greece will remain in the euro and eventually pay off its debts — so, although not all agree, those who hang on may get a much higher proportion of the bonds’ face value back.</p> <p>Hans Humes, president of the New York-based Greylock Capital Management LLC, said his hedge fund would be tendering only part of its Greek debt because it’s “going to be a very good investment.” The yield on Greek debt holdings, he said, “is extremely high and exceeds anything else in Europe.”</p> <p>“The rational investor will hold out,” Nomura Holdings Inc.’s Dimitris Drakopoulos and Lefteris Farmakis <a href=\"http://www.bloomberg.com/news/2012-11-30/hedge-funds-may-hold-back-greek-bond-plan-nomura-says.html\">wrote in a report on Nov. 30</a>.</p> <p>The Greek government never explained why it had to extend the deadline for the buyback to today. It would be ironic that the extension was due to foreign investors’ reluctance to sell Greek bonds, believing greater returns are to be had in coming years — therefore forcing Greek banks and pension funds to tender more of their own holdings.</p> </blockquote> </div>   </div> <div id=\"block-50c71c42b579d49737370db5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T11:42:58.205Z\">11.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Capital Economics downplays ZEW survey</h2>  <div class=\"block-elements\">  <p>Taking another look at the much better than expected German investor confidence survey (<a href=\"http://www.guardian.co.uk/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline#block-50c7081e95cbcfe457e3dbcd\">see 10.17am</a>) Capital Economics rather downplays the numbers. Jennifer McKeown writes:</p> <blockquote class=\"quoted\"> <p>December’s rise in ZEW investor sentiment provides only limited hope for the German economy given clear signs of a downturn in the recent hard data and the latest developments in Greece and Italy.</p> <p>The fact that the index is in positive territory means that the majority of respondents expects German economic conditions to improve in the next six months. This seems particularly encouraging given that, unlike most of the euro-zone, Germany has so far achieved positive growth in every quarter this year.</p> <p>But note that the ZEW has never been a reliable predictor of GDP growth. (See Chart.) October’s hard data on trade and industrial production suggest that the economy is very likely to contract in Q4 and the business surveys also paint a gloomy picture.</p> </blockquote> </div>   </div> <div id=\"block-50c7163095cbcfe457e3dbe2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T11:17:04.984Z\">11.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">France faces decade-long slump - Ifo</h2>  <div class=\"block-elements\">  <p>In France, president Francois Hollande said yesterday that the crisis is \"behind us\". Hans-Werner Sinn, a German economist and president of the Ifo Institute for Economic Research would disagree, arguing that France faces a 10-year downturn.</p> <blockquote class=\"quoted\"> <p>According to calculations by Goldman Sachs, France today is just as overpriced as Spain. Both countries must be around 20% cheaper to make their economies competitive and to achieve debt sustainability. But to be 20% cheaper, the real devaluation process won't be easy.</p> <p>This is why France must undergo a slump of a decade in which its inflation rate would be lagging by 2% behind the average of the remaining eurozone. In spite of all that, France has not come yet under a bailout program.</p> </blockquote> <p>He says things are not so bad that the markets are expecting France to go bankrupt.</p> <blockquote class=\"quoted\"> <p>I don't agree that France will go through this path given that in a way or another, it is already under the euro rescue package since the German capital largely flowed over France through Southern Europe. The exposure of French banks before the rescue measures computed relative to the size of the country was twice as large as the German. The Greek aid deal last week didn't only bailout Greece but also France.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T11:23:54.659Z\">at 11.23am GMT</time></p>  </div> <div id=\"block-50c70f85b579d49737370da2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T10:48:37.835Z\">10.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over to Greece, again, where our correspondent Helena Smith says the crisis in Italy has sparked widespread fears about the debt-stricken country’s plight. Helena writes:</p> <blockquote class=\"quoted\"> <p>Greek officials have been watching the ructions in Italy anxiously. With the country yet to receive a euro from the €44.6bn bumper packet of rescue loans put on hold since June, the prospect of trouble in the eurozone’s third biggest economy has been met with barely concealed fright.</p> <p>“If Italy were to be forced to ask for money from the ESM it would be very difficult for institutions of the European Union to cope with the crisis,” said the former government spokesman and prominent political commentator Pandelis Kapsis. “It is creating uncertainty and if there isn’t a political solution, the possibility of Italy being forced to ask for rescue funds [as a result of market pressure] will become very real.”</p> <p>With Europe’s €500bn new bailout mechanism widely regarded as being far from adequate to cope with propping up Italy and Spain in addition to Greece, Portugal and Ireland, officials worry that competition for the funds will rise dramatically. “That will undoubtedly be very difficult for us,” Kapsis told me.</p> <p>Using the occasion of the Nobel peace prize ceremony, the Greek prime minister, Antonis Samaras, highlighted growing fears that without an urgent injection of liquidity, the country’s cash-strapped market could see unemployment (already at a European record of 26%) skyrocket. “And that could trigger extremist phenomena, politically, that would impact the rest of Europe,” the conservative leader told fellow EU heads of state at last night’s celebratory dinner in Oslo.</p> <p>Anxiety is being driven not only by the prospect of the potential aid pool drying up. Officials also worry that the turmoil in Italy<br>could be the death knell for potential investors just as the debt-stricken nation launches its ambitious privatisation programme.</p> <p>“The uncertainty could put off investors being lured to Europe’s entire southern periphery,” said political analyst Dimitris Tsiodras.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T12:27:56.838Z\">at 12.27pm GMT</time></p>  </div> <div id=\"block-50c70d2595cbcfe457e3dbd5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T10:38:29.303Z\">10.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>We've got some analyst reaction to those perky German investor confidence numbers. Christian Schulz of Berenberg Bank writes:</p> <blockquote class=\"quoted\"> <p>Signs of an economic turn-around in Germany get stronger as the November downturn in German investor confidence turns out to have been a blip. In December, the important expectations component of the ZEW index resumed the uptrend which began in September, jumping to positive territory to 6.9 from -15.7 for the first time since May 2012. Financial analysts now expect the economy to improve over the next months, in line with our expectation that the German economy can return to expansion in spring. Investors interpret the current state of the economy as stagnation rather than contraction.</p> </blockquote> <p>ZEW is certainly optimistic. It says the world economy will gather strength next year; the US labour market is surprisingly strong and there is some hope regarding China. Also, that the ECB and Bundesbank forecasts are pessimistic.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T10:40:45.404Z\">at 10.40am GMT</time></p>  </div> <div id=\"block-50c70bde95cbcfe457e3dbd4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T10:33:03.028Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More news from Italy and Silvio Berlusconi's fiery interview this morning. Our correspondent Tom Kington reports from Rome:</p> <blockquote class=\"quoted\"> <p>A day after Silvio Berlusconi claimed any criticism of his comeback concealed a hidden attack on Italian companies (including his own, presumably), the former prime minister stepped up his anti-markets rhetoric on Tuesday, suggesting he plans a fiery election campaign, with international finance cast as the enemy of honest Italians.<br>Speaking to one of his TV stations this morning, Berlusconi said, “What does the spread matter to us?” referring to the measurement of the difference between Italian and German bonds which is used to indicate market confidence in the Italian economy.<br>The spread, he added, was “a trick,\" which had been used to \"bring down\" the government he led until November 2011.<br>Since Berlusconi threw his hat back in the ring the spread has shot up from 323 to around 350, revealing alarm at his return and at the decision by Mario Monti to resign.<br>This came in addition to his comments that Monti’s market pleasing austerity measures have “pushed Italy into recession”, and were “German-centric.”<br>Also speaking on Italian TV this morning, Monti warned Italians not to be fooled by “magic solutions” as the country gears up for February elections, a clear reference to Berlusconi.<br>Yesterday Monti said: “I believe that Italians are mature and will not believe in unrealistic promises, and I believe this maturity has grown in time, hence the understanding they have shown of sacrifices in the last year.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/status/278433106657157121\">  <blockquote class=\"twitter-tweet\"><p>Berlusconi: \"Who cares about bond spreads?\" | The guy is really dangerous. <a href=\"https://twitter.com/search/%23timestamp\">#timestamp</a> <a href=\"https://twitter.com/search/%23Italy\">#Italy</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/278433106657157121\" data-datetime=\"2012-12-11T09:36:40+00:00\">December 11, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T12:24:15.974Z\">at 12.24pm GMT</time></p>  </div> <div id=\"block-50c7081e95cbcfe457e3dbcd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T10:17:02.266Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German investor confidence improves</h2>  <div class=\"block-elements\">  <p>Good news from Germany where investor confidence is up, contrary to all expectations.&#xa0;</p> <p>There was a big improvement in the <strong>German ZEW investor confidence survey, which rose to 6.9 in December, compared with expectations of -11.5, </strong>and way higher than November's reading of -15.7. It is the first positive reading since May.&#xa0;</p> <p>A ZEW economist says the picture demonstrates<strong> Germany is not heading into a recession.</strong> </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T15:00:49.115Z\">at 3.00pm GMT</time></p>  </div> <div id=\"block-50c704b595cbcfe457e3dbc6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T10:02:29.754Z\">10.02am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ireland won't pay €3bn IOUs to Anglo Irish - minister</h2>  <div class=\"block-elements\">  <p>Meanwhile, back in Ireland, Irish communications minister Pat Rabitte has stood by his assertion that <strong>the government will not pay back the €3bn of IOUs to Anglo Irish Bank, which is due in March</strong>. Our Ireland correspondent&#xa0;Henry McDonald reports:&#xa0;</p> <blockquote class=\"quoted\"> <p>Rabbitte has said he stands by remarks made this weekend that the Irish government would not pay the IOU's owned on the now nationalised Anglo Irish Bank. </p> <p>The Labour Party minister said the coalition would not pay the next instalment of the so-called promissory notes to investors and bond holders.</p> <p>Rabbitte said: “[The Government] didn’t pay the promissory note this year and as far as I’m concerned we’re not going to pay it next year. It’s as simple as that,” he said.</p> <p>“We can’t pay. This was an IOU entered into by the previous government when the Anglo Irish Bank collapsed and the notion of us paying it next March doesn’t arise.”</p> </blockquote> <p>But Taoiseach Enda Kenny struck a much more cautious tone when asked about Rabitte's remarks.</p> <blockquote class=\"quoted\"> <p>The next payment is due in March next year. Our focus is on having a deal done before then — on re-engineering and restructuring before then so it won’t have to be paid.</p> <p>I assume he is referring to the politics of this, and this is where our focus has been — with the Department of Finance, the ECB, and officials at European level — to have a decision on restructuring and reengineering the promissory notes before March.</p> </blockquote> <p>We'll have more on that story, as it happens. Thanks to KhakiSuit for the query.</p> </div>   </div> <div id=\"block-50c701e795cbcfe457e3dbc0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T09:50:31.672Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back in the debt markets, Spain has sold some short-term government treasury bills at lower yields than in November. </p> <p><strong>It sold €1.5bn 18-month bills with a yield of 2.78% compared with 3.03% in November. It sold €2.39bn 12-month bills at a yield of 2.56% compared with 2.8% previously.</strong> </p> </div>   </div> <div id=\"block-50c700acb579d49737370d8c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T09:45:17.031Z\">9.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Irish joblessness double European average</h2>  <div class=\"block-elements\">  <p>Gloomy news from Ireland, where a fifth of all households are jobless. Henry McDonald, Ireland correspondent, reports:</p> <blockquote class=\"quoted\"> <p>A fifth of all households in Ireland are jobless with the rate double the average across Europe, a new report released in Dublin reveals today.</p> <p>The Republic's Economic and Social Research Institute has found that 22% of Irish citizens are living in a jobless household.</p> <p>It reports that there has been a huge leap in jobless households from 15% in 2007 to 22% in 2010 as the recession began to bite in Ireland. It says the high rate was partly due to the level of unemployment, but jobless adults in Ireland were more likely to live with children.</p> <p>And the risk of living in a jobless household was higher for people with low levels of education, in lone-parent households and in households where an adult had a disability.</p> <p>Commenting on the findings, Ireland's minister for social protection Joan Burton said: \"I am particularly concerned about the situation of children living in jobless households.</p> <p>\"There are grave social and economic risks in letting almost a quarter of Irish children grow up in jobless households.</p> <p>\"These risks include child poverty, limited educational achievements and ultimately, the intergenerational transmission of unemployment and poverty.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T12:15:12.574Z\">at 12.15pm GMT</time></p>  </div> <div id=\"block-50c6ff6095cbcfe457e3dbbb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T09:39:45.021Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian markets improve</h2>  <div class=\"block-elements\">  <p><strong>Italian markets are certainly looking up, with the main share index, the FTSE MIB, now up by 0.6%, or 92 points at 15443. </strong></p> <p><strong>The yield (effectively the interest rate) on 10-year government bonds has also started coming down, down 13bps at 4.8%.</strong> </p> </div>   </div> <div id=\"block-50c6fe10b579d49737370d87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T09:34:08.184Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With the impending political instability in Italy, it is surprising markets haven't reacted more dramatically. Kit Juckes of Societe Generale explains that it's all to do with Father Christmas.</p> <blockquote class=\"quoted\"> <p>For the sake of clarity, and before my children read this, of course Father Christmas is 'real'. But for some strange reason, there are lots of people who just don't \"Get It\" and believe that Father Christmas is make-believe. Strangely, a lot of these people also think Italian politics are a mess, and the Euro Zone is deeply flawed, set to remain so until there's a growth strategy and an awful lot more political union. Bah Humbug, I say to them all.</p> <p>But just suppose there were evidence of the non-existence of Father Christmas. The non-believers would charge around screaming 'I told you so' at the top of their voices and the press would scatter headlines around saying \"Father Christmas is a myth\" and the children would cry. But the rest of us, who know father Christmas is real but magic - and therefore impossible to disprove, would shrug our shoulders and have another mince pie.</p> <p>And so it is with the Great Italian Political Crisis. Berlusconi returns. Monti announces he will resign and hold (slightly) early elections and the cynics jump up and down. The newspapers fret about a return to full-blown crisis.</p> </blockquote> <p>But, he says, the euro hasn't crashed, and the difference (spread) between the yield on German and Italian bonds hasn't risen above 3.5%...</p> <blockquote class=\"quoted\"> <p>Because all the doomsayers were short anyway, and the rest of us, who by some mysterious magical process just know it'll all be all right (because the other Mario [Draghi] says it will be, for starters) are busy hunting yield.</p> <p>There's a 3yr auction in Italy tomorrow (and 2s, 5s and longs in Spain ) so hurdles remain in our way, but this morning, markets are optimistic about BOJ easing (no hard news, just a mood thing) and about a Fiscal Cliff deal (likewise, no hard news, just a hope thing). Chinese tax receipts were strong, Manpower surveys were OK across Asia, economic recovery signs emerging.</p> <p>There's ZEW in Germany, Trade data in the US, and<br>too much money chasing yield for comfort. As for the Euro, sell it in a few months, not today.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T10:15:01.473Z\">at 10.15am GMT</time></p>  </div> <div id=\"block-50c6f721b579d49737370d84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T09:04:33.493Z\">9.04am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone finance ministers to discuss Greek debt buyback</h2>  <div class=\"block-elements\">  <p>Over in Greece there are reports that the group of eurozone finance ministers – known as the Eurogroup – are set to hold a teleconference this afternoon, after the debt buyback deadline. <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_11/12/2012_473831\">ekathimerini reports</a>:</p> <blockquote class=\"quoted\"> <p>Euro area finance ministers will be discussing later on Tuesday a scheme launched by Greece to buy back sovereign bonds that's crucial to unlocking aid from the International Monetary Fund and the European Union.</p> <p>The Eurogroup will be holding a teleconference «in the late afternoon,» according to sources, after the close of the extended deadline for investors.</p> </blockquote> </div>   </div> <div id=\"block-50c6f53995cbcfe457e3dbb5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T08:56:25.549Z\">8.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti wants to influence ideas in whatever role</h2>  <div class=\"block-elements\">  <p>Some quotes from Monti's interview on state television RAI.</p> <blockquote class=\"quoted\"> <p>Politics is above all a question of culture, that is, trying to give direction to people's ideas. I think I did it when I was a professor, I'm trying to do it in this brief period when I'm prime minister, I'm sure that whatever hat I'm wearing in future, I will continue to do it. As for the rest...</p> </blockquote> <p>He leaves the sentence unfinished. He also said the government has made very great progress in a short time in tackling the crisis. He says Italy has to continue with economic reforms.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2653ee7b-6820-4926-b7f5-61acdae84b21\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355216172019/c1ba8e01-9d33-463b-8633-58c14878492c-460.jpeg\" alt=\"Italian prime minister Mario Monti looking serious in Oslo yesterday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian prime minister Mario Monti looking serious in Oslo yesterday. Photograph: Alexander Widding/ZUMA Press/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T10:13:48.707Z\">at 10.13am GMT</time></p>  </div> <div id=\"block-50c6f3ab95cbcfe457e3dbb3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T08:49:47.321Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile, Monti's given another opaque response to questions about whether he will run.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/status/278420124388704258\">  <blockquote class=\"twitter-tweet\"><p>Italy's PM Monti, asked about political future, says wants to continue to influence ideas in whatever role he fills</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/278420124388704258\" data-datetime=\"2012-12-11T08:45:05+00:00\">December 11, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50c6f31ab579d49737370d7c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T08:47:22.552Z\">8.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian shares yoyo, bonds go north</h2>  <div class=\"block-elements\">  <p>Italian shares have been yoyoing up and down this morning, with the<strong> FTSE MIB dropping -0.5% <strong>at one point</strong> and then back to neutral. It is now down by 0.2%.</strong></p> <p><strong>Yields (effectively the interest rate) on 10-year government bonds are heading north, currently around 5bps higher at 4.88%.&#xa0;</strong> </p> </div>   </div> <div id=\"block-50c6f13295cbcfe457e3dbb1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T08:39:14.471Z\">8.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Berlusconi slams Monti for being</h2>  <div class=\"block-elements\">  <p>More news from Italy, where Silvio Berlusconi has accused Mario Monti of being \"too German\", as he gears up for a bitter election campaign.&#xa0;</p> <p>Speaking on his own Canale 5 television, the former prime minister criticised Monti for pursuing economic policies dictated by Germany that had dragged Italy into recession.</p> <blockquote class=\"quoted\"> <p>The Monti government has followed the Germano-centric poliicies which Europe has tried to impose on other states and it has created a crisis situation which is much worse than where we were when we were in government.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-04719102-5015-4d3d-8fc8-127161100909\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355215100182/b760d9e5-40d7-4494-953b-a33074812ee1-460.jpeg\" alt=\"Berlusconi with Francesca Pascale – said to be his girlfriend – in Milan earlier on Sunday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Berlusconi with Francesca Pascale – said to be his girlfriend – in Milan earlier on Sunday.  Photograph: STEFANO PORTA/EPA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T10:12:47.908Z\">at 10.12am GMT</time></p>  </div> <div id=\"block-50c6ee0ab579d49737370d7a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T08:25:46.796Z\">8.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Europe must stick with austerity - Olli Rehn</h2>  <div class=\"block-elements\">  <p><a href=\"http://www.ft.com/cms/s/0/35b77c12-42d6-11e2-a3d2-00144feabdc0.html#axzz2EeWhIcUR\">Elsewhere in the FT</a>, <strong>vice-president of the European Commission&#xa0;Olli Rehn writes that Europe must stay the austerity course.</strong></p> <p>He notes that so far the correction of current account imbalances has happened mainly in the deficit countries \"but this is no surprise given the scale of the challenges they face\". However, he says, <strong>surplus countries must also do their bit.&#xa0;</strong></p> <blockquote class=\"quoted\"> <p>The European Commission has said surplus countries should implement reforms to strengthen domestic demand. Germany could do this by opening up its services market and by encouraging wages to rise in line with productivity.</p> </blockquote> <p>He goes on to insist that the growth and stability pact takes account of evolving economic conditions, citing the changes made to bailout programmes in Greece, Portugal and Spain. But, he says, <strong>the eurozone must stay the course and rebalance its books</strong>. </p> <blockquote class=\"quoted\"> <p>In order to overcome the crisis and restore confidence, we must continue to remove structural obstacles to sustainable growth and employment; pursue prudent fiscal consolidation; and turn bold thoughts into convincing actions when redesigning and rebuilding our economic and monetary union. In short, we need to stay the course and pursue decisive reforms in our member states and deeper integration in the eurozone.</p> </blockquote> </div>   </div> <div id=\"block-50c6e9cd95cbcfe457e3dbb0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T08:08:39.637Z\">8.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti in talks to run for Italian PM (FT)</h2>  <div class=\"block-elements\">  <p>First a look at the papers and the <a href=\"http://www.ft.com/cms/s/0/642c7326-42f5-11e2-aa8f-00144feabdc0.html#axzz2EeWhIcUR\">FT is reporting</a> that <strong>Mario Monti is in talks with centrist groups urging him to stand in Italy’s elections</strong> early next year. Guy Dinmore, Richard Milne and Giulia Segreti write:</p> <blockquote class=\"quoted\"> <p>Amid revived concern in Brussels and among investors that Italy could forsake its recent reforms, centrist politicians were in talks with him encouraging him to stand as a candidate. He was said to be in discussions with Luca Cordero di Montezemolo, the head of Ferrari who <a href=\"http://www.ft.com/intl/cms/s/0/8fd47280-31a2-11e2-b68b-00144feabdc0.html\">launched a political movement last mont</a>h, and Pier Ferdinando Casini, leader of the centrist Catholic UDC party.</p> <p>Centrist politicians said they expected Mr Monti to give his answer within a week. If he decided to run as their candidate he would make a formal declaration after parliament approves the 2013 budget law, possibly in the week before Christmas.</p> </blockquote> <p>As my colleague <a href=\"http://www.guardian.co.uk/business/2012/dec/10/eurozone-crisis-monti-resignation-markets-italy#block-50c60a4b95cbcfe457e3db82\">Graeme Wearden reported yesterday</a>, <strong>Monti ducked a question on whether he might run as a candidate</strong>. He told reporters he was \"not considering this particular issue at this stage\", which is a very political answer for a man supposed to be an economist rather than a politician.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T08:14:01.769Z\">at 8.14am GMT</time></p>  </div> <div id=\"block-50c6e6f995cbcfe457e3dbaf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T07:55:37.515Z\">7.55am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Today's agenda</h2>  <div class=\"block-elements\">  <p>Elsewhere, there's a key economic confidence survey out of Germany and the Italian finance minister is speaking in parliament.</p> <ul> <li>France non-farm payrolls for Q3: 6.30am</li> <li>UK OBR officials testify on Osborne's autumn statement: 9.30am</li> <li>Italian finance minister Grilli speaks in parliament: 9.30am</li> <li>German ZEW economic sentiment survey for December: 10am</li> <li>Eurozone ZEW survey for December: 10am</li> <li>EU's Barroso takes qustions: 11am</li> <li>US trade balance for October: 1.30pm</li> </ul> <p>In the debt markets, Austria is selling government bonds; Belgium is selling 3 and 12-month treasury certificates; Spain will sell 12 and 18-month bills; and the USA is selling 4 and 52-week bills and 3-year notes.</p> </div>   </div> <div id=\"block-50c6e513b579d49737370d79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-12-11T07:47:31.250Z\">7.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Good morning and welcome to our <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">rolling coverage of the eurozone crisis</a>. Greece will be hoping to meet its target to retire <strong>€30bn worth of bonds by midday today, having extended the deadline from last Friday</strong>.</p> <p>It was getting close yesterday, having <strong>bought back a total of €26.5bn, on average at a third of their face value</strong>. We'll be reporting on how it gets on.</p> <p>There will doubtless be more news out of Italy, after prime minister Mario Monti promised over the weekend to resign as soon as next year's budget has been approved by parliament.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-12-11T07:50:13.518Z\">at 7.50am GMT</time></p>  </div>", 
      "byline": "Josephine Moulds and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Another ECB board member, Peter Praet, has been talking to the Wall Street Journal, indicating there was little margin for manoever on further interest rate cuts. Last week the ECB seemed to be hinting negative rates were a possibility. Praet told the Journal: We are technically ready for a negative deposit rate. But we have little experience with negative interest rates. He refused to be drawn on when the ECB's OMT bond buying plan might be used: The decision for program is up to the governments. If I had to take the decision it would be better to take it in quiet times than under stress. Full transcript here. And with that, it's time to close up for the evening. Thanks for the comments, and we'll be back tomorrow to cover all the latest developments. European markets have ended on a positive note, with Greece getting its bond buyback away, a reasonable Spanish bond auction and hopes for a resolution to America's budget impasse. • The FTSE 100 edged closer to March's peak, up 3.34 points to 5924.97 • Germany's Dax is up 0.78% • France's Cac has climbed 0.94% • Italy's FTSE MIB is 1.51% better • Spain's Ibex has added 1.49% • The Athen's market has climbed 2.28% • The Dow Jones Industrial Average is currently 115 points higher, up 0.87% ECB member Ewald Nowotny, the Austrian central bank governor, has added his voice to those saying Italy must continue its reform programme. Following Mario Monti's decision to resign as Italy's prime minister and the subsequent political uncertainty, he told the Wiener Zeitung: There is now renewed mistrust by the financial markets of Italy and the current development has caused considerable uncertainty. I hope that the new government continues the course of reform. Here's a schedule of the Ecofin and Eurogroup meetings tomorrow and Thursday (PDF), courtesy of the FT's Peter Spiegel. With US markets buoyed by hopes of a resolution to the US budget problems, the so called fiscal cliff of spending cuts and tax rises, speaker of the House John Boehner has been addressing the House of Representatives. Our US colleagues are following the latest developments on their blog here. Bit of a dispute going on about whether the Greek buyback did achieve its targets or not. News from Spain, with an update on the \"bad bank\" set up to manage toxic property loans built up by the country's lenders. First the bad news. BBVA will not participate in the bad bank, according to Reuters. The rest of the banking sector will have a stake in the bank in proportion to their asset market share. Santander and Caixabank will invest €600m to €700m each, according to Reuters. Insurers and other investors will put in €500m. And just when you thought the Greek bond buyback was a success, apparently not so much. According to flashes on Reuters, the ubiquitous \"eurozone source\" has said the higher than expected cost of the buyback means the country's debt level is not on target. The flashes: • Average price at Greek debt buybak was 33.5 cents on the euro • Debt buyback to reduce Greek debt level to 126.6% of GDP by 2020, short of 124% goal • Higher than expected cost of buyback means operation falls short by around €450m • Eurozone finance ministers to discuss next steps in conference call on Tuesday evening Make your own jokes about the Italian government running out of fuel.... Petrol station workers in Italy have called a two day strike about contracts and subsidies on payments by credit card. Markets seem in a perky mood after the Greek debt news and, earlier, positive German confidence figures. There is also the hope that the US budget talks - to avert the so-called fiscal cliff of tax rises and spending cuts due to come into force next month - can be resolved. Chris Beauchamp, market analyst at IG, said: The return of US politicians to Washington today offers hope that progress might be made on the fiscal cliff. We have been mercifully free of unguarded pronouncements over the past few days, which has certainly contributed to the quiet atmosphere. However, as time ticks away investors will begin to get impatient if no deal is forthcoming. That optimism has pushed the Dow Jones Industrial Average nearly 100 points higher, while European markets are also heading higher. In the UK the FTSE 100 is just 30 points shy of its high for the year, achieved in March. This is all ahead of the two day US Federal Reserve meeting starting later, with talk (optimistic or not) of further quantitative easing. So for a post-lunch round-up... Greece has secured a debt deal, buying back €31.5bn worth of bonds for around a third their face value. (see 1.32pm) Former Italian PM Silvio Berlusconi is setting out his stall for the forthcoming elections, branding Mario Monti as \"too German\" and saying the economy is in a worse state now than when he quit. (see 10.33am) German investor confidence has shot up, suggesting the eurozone's biggest economy is not heading into a recession. (see 10.17am) Markets are rallying, with shares up across Europe and bond yields down. (see 2.14pm) And with that I will leave you in the capable hands of my colleague Nick Fletcher. Even the bonds of the crisis-hit countries are rallying, with Greece and Portugal huge beneficiaries of the buoyant market. The yield on Greece's 10-year government bond dropped 70bps to 13.4%, while the yield on Portugal's 10-year eased 12bps to 7.4%. Meanwhile, Italian bond yields are still down on the day. The yield on the 10-year government bond is 6bps lower at 4.76%. Spanish bonds, which were hit by the turbulence surrounding Italy yesterday, have also seen their yields ease. The yield on the 10-year bond is 7bps lower at 5.5%. In the equity markets, shares are up across Europe, boosted by a cheery investor confidence survey from Germany. UK FTSE 100: up 0.14%, or 8 points, at 5930 Italy FTSE MIB: up 1.24% Spain IBEX: up 0.9% Germany DAX: up 0.6% France CAC 40: up 0.8% While we're on the topic of Angela Merkel, the German Chancellor has said she is confident that the Italian people will chose to continue reforms set in place by Mario Monti when they vote in the upcoming elections. I support the reforms launched by Mario Monti's government, which have led to financial investors regaining some confidence in Italy, so I am sure the Italian people will vote in such a way that Italy stays on the right path. But, a new Harris poll for the FT suggests Berlusconi is hitting a nerve with his anti-German rhetoric. Peter Spiegel wrote this blogpost on the results: Fully 83% of [the Italians] polled believe Germany’s influence in the EU is “too strong” – the same total as Spaniards, but a stunning jump since October 2011 when only 53% of Italians felt that way. In addition, 74% of Italians feel that Germany is showing “not enough” solidarity with the rest of the eurozone, while 55% of Germans say they’re already showing “too much”. And Berlusconi is still at it, making some feisty statements on his Facebook page (link for those who want a new friend). The former Italian PM says the 'spread thing' (we're talking about the difference in yields here, not Monti's grandson) was made up to pressure Italy and benefit Germany. Germany sold Italian bonds so other investors would follow. [To recap, by selling bonds, bond prices fall and yields go up. High yields suggest a country is more likely to default, i.e. investors demand higher levels of interest to hold their debt. More in the eurozone crisis glossary.] And, in a quote that may define the upcoming elections, Berlusconi says: Monti is a German lackey, while I always stood up to Merkel. Now a story from Italy that sounds like a hoax, but isn't, apparently. Prime minister Mario Monti has admitted that his youngest grandson in nicknamed 'spread' at school, according to Reuters. Where Italy is concerned, the spread is the difference in yield on Italian and German government bonds, i.e. a measure of the perceived likelihood that Italy will default. Monti is reported as saying: The sins of the grandparents are visited on their grandchildren. Across the pond, the US trade balance is in and it is pretty much line with expectations at -$42.2bn in October, compared with expectations of -$42.7bn. The trade gap widened 4.9%. Exports suffered the biggest drop in nearly four years, down 3.6%. While imports dropped 2.1% to their lowest level in one and a half years. Exports have been supporting the economy since the recession ended. Their decline reflect slowing global demand from China and Europe. The US also posted a record trade deficit of $29.5bn with China. We'll have reaction to that as it comes in. And Greece has beaten its buyback target, according to NET TV. Greek bankers told Reuters that total offers in the buyback reached €31.5bn. We'll have reaction to that from our correspondent in Athens, Helena Smith, shortly. As expected (see 11.56am), Greek banks had to step in to make up the difference between the €26.5bn that had been reached on Friday and the €30bn target. This operation will mean Greece can now receive a new tranche of funding from the IMF and the EU and will lower the cost of debt for the country. All in all, good news. Meanwhile, Greek pharmacists are protesting in Athens against the ministry's threat to fully liberalize their sector and demanding the payment of debts owed by the National Organization for Healthcare Provision. Pharmacists are refusing to give medicines on credit to insured customers with the National Organization for Healthcare Provision until all debts have been settled. So the deadline for Greece's cut-price debt buyback is fast approaching and Athens is expected to have met its target of 'retiring' €30bn worth of bonds. Greece plans to buy back the debt for €10bn, at about a third of face value, paying with money the country has borrowed from Europe’s bailout fund. To recap, Reuters reported last night that a total of €26.5bn was tendered at an average price of 33.4% of face value by the close of play on Friday, citing a senior eurozone official. Senior banking executives told the agency that Greek banks, who had only tendered about 60% percent of their roughly €17bn in sovereign debt holdings by Friday, are expected to offer more to ensure the buyback hits its targets. One banker at a major Greek bank said: All banks will support the buyback, topping up their offers. The target of 30 billion euros will be reached and may be exceeded. But Ben Vickers at Bloomberg suggests some of the biggest winners could be investors who hold onto their Greek bonds. He writes: At each step it looks increasingly likely that Greece will remain in the euro and eventually pay off its debts — so, although not all agree, those who hang on may get a much higher proportion of the bonds’ face value back. Hans Humes, president of the New York-based Greylock Capital Management LLC, said his hedge fund would be tendering only part of its Greek debt because it’s “going to be a very good investment.” The yield on Greek debt holdings, he said, “is extremely high and exceeds anything else in Europe.” “The rational investor will hold out,” Nomura Holdings Inc.’s Dimitris Drakopoulos and Lefteris Farmakis wrote in a report on Nov. 30. The Greek government never explained why it had to extend the deadline for the buyback to today. It would be ironic that the extension was due to foreign investors’ reluctance to sell Greek bonds, believing greater returns are to be had in coming years — therefore forcing Greek banks and pension funds to tender more of their own holdings. Taking another look at the much better than expected German investor confidence survey (see 10.17am) Capital Economics rather downplays the numbers. Jennifer McKeown writes: December’s rise in ZEW investor sentiment provides only limited hope for the German economy given clear signs of a downturn in the recent hard data and the latest developments in Greece and Italy. The fact that the index is in positive territory means that the majority of respondents expects German economic conditions to improve in the next six months. This seems particularly encouraging given that, unlike most of the euro-zone, Germany has so far achieved positive growth in every quarter this year. But note that the ZEW has never been a reliable predictor of GDP growth. (See Chart.) October’s hard data on trade and industrial production suggest that the economy is very likely to contract in Q4 and the business surveys also paint a gloomy picture. In France, president Francois Hollande said yesterday that the crisis is \"behind us\". Hans-Werner Sinn, a German economist and president of the Ifo Institute for Economic Research would disagree, arguing that France faces a 10-year downturn. According to calculations by Goldman Sachs, France today is just as overpriced as Spain. Both countries must be around 20% cheaper to make their economies competitive and to achieve debt sustainability. But to be 20% cheaper, the real devaluation process won't be easy. This is why France must undergo a slump of a decade in which its inflation rate would be lagging by 2% behind the average of the remaining eurozone. In spite of all that, France has not come yet under a bailout program. He says things are not so bad that the markets are expecting France to go bankrupt. I don't agree that France will go through this path given that in a way or another, it is already under the euro rescue package since the German capital largely flowed over France through Southern Europe. The exposure of French banks before the rescue measures computed relative to the size of the country was twice as large as the German. The Greek aid deal last week didn't only bailout Greece but also France. Over to Greece, again, where our correspondent Helena Smith says the crisis in Italy has sparked widespread fears about the debt-stricken country’s plight. Helena writes: Greek officials have been watching the ructions in Italy anxiously. With the country yet to receive a euro from the €44.6bn bumper packet of rescue loans put on hold since June, the prospect of trouble in the eurozone’s third biggest economy has been met with barely concealed fright. “If Italy were to be forced to ask for money from the ESM it would be very difficult for institutions of the European Union to cope with the crisis,” said the former government spokesman and prominent political commentator Pandelis Kapsis. “It is creating uncertainty and if there isn’t a political solution, the possibility of Italy being forced to ask for rescue funds [as a result of market pressure] will become very real.” With Europe’s €500bn new bailout mechanism widely regarded as being far from adequate to cope with propping up Italy and Spain in addition to Greece, Portugal and Ireland, officials worry that competition for the funds will rise dramatically. “That will undoubtedly be very difficult for us,” Kapsis told me. Using the occasion of the Nobel peace prize ceremony, the Greek prime minister, Antonis Samaras, highlighted growing fears that without an urgent injection of liquidity, the country’s cash-strapped market could see unemployment (already at a European record of 26%) skyrocket. “And that could trigger extremist phenomena, politically, that would impact the rest of Europe,” the conservative leader told fellow EU heads of state at last night’s celebratory dinner in Oslo. Anxiety is being driven not only by the prospect of the potential aid pool drying up. Officials also worry that the turmoil in Italy could be the death knell for potential investors just as the debt-stricken nation launches its ambitious privatisation programme. “The uncertainty could put off investors being lured to Europe’s entire southern periphery,” said political analyst Dimitris Tsiodras. We've got some analyst reaction to those perky German investor confidence numbers. Christian Schulz of Berenberg Bank writes: Signs of an economic turn-around in Germany get stronger as the November downturn in German investor confidence turns out to have been a blip. In December, the important expectations component of the ZEW index resumed the uptrend which began in September, jumping to positive territory to 6.9 from -15.7 for the first time since May 2012. Financial analysts now expect the economy to improve over the next months, in line with our expectation that the German economy can return to expansion in spring. Investors interpret the current state of the economy as stagnation rather than contraction. ZEW is certainly optimistic. It says the world economy will gather strength next year; the US labour market is surprisingly strong and there is some hope regarding China. Also, that the ECB and Bundesbank forecasts are pessimistic. More news from Italy and Silvio Berlusconi's fiery interview this morning. Our correspondent Tom Kington reports from Rome: A day after Silvio Berlusconi claimed any criticism of his comeback concealed a hidden attack on Italian companies (including his own, presumably), the former prime minister stepped up his anti-markets rhetoric on Tuesday, suggesting he plans a fiery election campaign, with international finance cast as the enemy of honest Italians. Speaking to one of his TV stations this morning, Berlusconi said, “What does the spread matter to us?” referring to the measurement of the difference between Italian and German bonds which is used to indicate market confidence in the Italian economy. The spread, he added, was “a trick,\" which had been used to \"bring down\" the government he led until November 2011. Since Berlusconi threw his hat back in the ring the spread has shot up from 323 to around 350, revealing alarm at his return and at the decision by Mario Monti to resign. This came in addition to his comments that Monti’s market pleasing austerity measures have “pushed Italy into recession”, and were “German-centric.” Also speaking on Italian TV this morning, Monti warned Italians not to be fooled by “magic solutions” as the country gears up for February elections, a clear reference to Berlusconi. Yesterday Monti said: “I believe that Italians are mature and will not believe in unrealistic promises, and I believe this maturity has grown in time, hence the understanding they have shown of sacrifices in the last year.” Good news from Germany where investor confidence is up, contrary to all expectations. There was a big improvement in the German ZEW investor confidence survey, which rose to 6.9 in December, compared with expectations of -11.5, and way higher than November's reading of -15.7. It is the first positive reading since May. A ZEW economist says the picture demonstrates Germany is not heading into a recession. Meanwhile, back in Ireland, Irish communications minister Pat Rabitte has stood by his assertion that the government will not pay back the €3bn of IOUs to Anglo Irish Bank, which is due in March. Our Ireland correspondent Henry McDonald reports: Rabbitte has said he stands by remarks made this weekend that the Irish government would not pay the IOU's owned on the now nationalised Anglo Irish Bank. The Labour Party minister said the coalition would not pay the next instalment of the so-called promissory notes to investors and bond holders. Rabbitte said: “[The Government] didn’t pay the promissory note this year and as far as I’m concerned we’re not going to pay it next year. It’s as simple as that,” he said. “We can’t pay. This was an IOU entered into by the previous government when the Anglo Irish Bank collapsed and the notion of us paying it next March doesn’t arise.” But Taoiseach Enda Kenny struck a much more cautious tone when asked about Rabitte's remarks. The next payment is due in March next year. Our focus is on having a deal done before then — on re-engineering and restructuring before then so it won’t have to be paid. I assume he is referring to the politics of this, and this is where our focus has been — with the Department of Finance, the ECB, and officials at European level — to have a decision on restructuring and reengineering the promissory notes before March. We'll have more on that story, as it happens. Thanks to KhakiSuit for the query. Back in the debt markets, Spain has sold some short-term government treasury bills at lower yields than in November. It sold €1.5bn 18-month bills with a yield of 2.78% compared with 3.03% in November. It sold €2.39bn 12-month bills at a yield of 2.56% compared with 2.8% previously. Gloomy news from Ireland, where a fifth of all households are jobless. Henry McDonald, Ireland correspondent, reports: A fifth of all households in Ireland are jobless with the rate double the average across Europe, a new report released in Dublin reveals today. The Republic's Economic and Social Research Institute has found that 22% of Irish citizens are living in a jobless household. It reports that there has been a huge leap in jobless households from 15% in 2007 to 22% in 2010 as the recession began to bite in Ireland. It says the high rate was partly due to the level of unemployment, but jobless adults in Ireland were more likely to live with children. And the risk of living in a jobless household was higher for people with low levels of education, in lone-parent households and in households where an adult had a disability. Commenting on the findings, Ireland's minister for social protection Joan Burton said: \"I am particularly concerned about the situation of children living in jobless households. \"There are grave social and economic risks in letting almost a quarter of Irish children grow up in jobless households. \"These risks include child poverty, limited educational achievements and ultimately, the intergenerational transmission of unemployment and poverty. Italian markets are certainly looking up, with the main share index, the FTSE MIB, now up by 0.6%, or 92 points at 15443. The yield (effectively the interest rate) on 10-year government bonds has also started coming down, down 13bps at 4.8%. With the impending political instability in Italy, it is surprising markets haven't reacted more dramatically. Kit Juckes of Societe Generale explains that it's all to do with Father Christmas. For the sake of clarity, and before my children read this, of course Father Christmas is 'real'. But for some strange reason, there are lots of people who just don't \"Get It\" and believe that Father Christmas is make-believe. Strangely, a lot of these people also think Italian politics are a mess, and the Euro Zone is deeply flawed, set to remain so until there's a growth strategy and an awful lot more political union. Bah Humbug, I say to them all. But just suppose there were evidence of the non-existence of Father Christmas. The non-believers would charge around screaming 'I told you so' at the top of their voices and the press would scatter headlines around saying \"Father Christmas is a myth\" and the children would cry. But the rest of us, who know father Christmas is real but magic - and therefore impossible to disprove, would shrug our shoulders and have another mince pie. And so it is with the Great Italian Political Crisis. Berlusconi returns. Monti announces he will resign and hold (slightly) early elections and the cynics jump up and down. The newspapers fret about a return to full-blown crisis. But, he says, the euro hasn't crashed, and the difference (spread) between the yield on German and Italian bonds hasn't risen above 3.5%... Because all the doomsayers were short anyway, and the rest of us, who by some mysterious magical process just know it'll all be all right (because the other Mario [Draghi] says it will be, for starters) are busy hunting yield. There's a 3yr auction in Italy tomorrow (and 2s, 5s and longs in Spain ) so hurdles remain in our way, but this morning, markets are optimistic about BOJ easing (no hard news, just a mood thing) and about a Fiscal Cliff deal (likewise, no hard news, just a hope thing). Chinese tax receipts were strong, Manpower surveys were OK across Asia, economic recovery signs emerging. There's ZEW in Germany, Trade data in the US, and too much money chasing yield for comfort. As for the Euro, sell it in a few months, not today. Over in Greece there are reports that the group of eurozone finance ministers – known as the Eurogroup – are set to hold a teleconference this afternoon, after the debt buyback deadline. ekathimerini reports: Euro area finance ministers will be discussing later on Tuesday a scheme launched by Greece to buy back sovereign bonds that's crucial to unlocking aid from the International Monetary Fund and the European Union. The Eurogroup will be holding a teleconference «in the late afternoon,» according to sources, after the close of the extended deadline for investors. Some quotes from Monti's interview on state television RAI. Politics is above all a question of culture, that is, trying to give direction to people's ideas. I think I did it when I was a professor, I'm trying to do it in this brief period when I'm prime minister, I'm sure that whatever hat I'm wearing in future, I will continue to do it. As for the rest... He leaves the sentence unfinished. He also said the government has made very great progress in a short time in tackling the crisis. He says Italy has to continue with economic reforms. Meanwhile, Monti's given another opaque response to questions about whether he will run. Italian shares have been yoyoing up and down this morning, with the FTSE MIB dropping -0.5% at one point and then back to neutral. It is now down by 0.2%. Yields (effectively the interest rate) on 10-year government bonds are heading north, currently around 5bps higher at 4.88%. More news from Italy, where Silvio Berlusconi has accused Mario Monti of being \"too German\", as he gears up for a bitter election campaign. Speaking on his own Canale 5 television, the former prime minister criticised Monti for pursuing economic policies dictated by Germany that had dragged Italy into recession. The Monti government has followed the Germano-centric poliicies which Europe has tried to impose on other states and it has created a crisis situation which is much worse than where we were when we were in government. Elsewhere in the FT, vice-president of the European Commission Olli Rehn writes that Europe must stay the austerity course. He notes that so far the correction of current account imbalances has happened mainly in the deficit countries \"but this is no surprise given the scale of the challenges they face\". However, he says, surplus countries must also do their bit. The European Commission has said surplus countries should implement reforms to strengthen domestic demand. Germany could do this by opening up its services market and by encouraging wages to rise in line with productivity. He goes on to insist that the growth and stability pact takes account of evolving economic conditions, citing the changes made to bailout programmes in Greece, Portugal and Spain. But, he says, the eurozone must stay the course and rebalance its books. In order to overcome the crisis and restore confidence, we must continue to remove structural obstacles to sustainable growth and employment; pursue prudent fiscal consolidation; and turn bold thoughts into convincing actions when redesigning and rebuilding our economic and monetary union. In short, we need to stay the course and pursue decisive reforms in our member states and deeper integration in the eurozone. First a look at the papers and the FT is reporting that Mario Monti is in talks with centrist groups urging him to stand in Italy’s elections early next year. Guy Dinmore, Richard Milne and Giulia Segreti write: Amid revived concern in Brussels and among investors that Italy could forsake its recent reforms, centrist politicians were in talks with him encouraging him to stand as a candidate. He was said to be in discussions with Luca Cordero di Montezemolo, the head of Ferrari who launched a political movement last month, and Pier Ferdinando Casini, leader of the centrist Catholic UDC party. Centrist politicians said they expected Mr Monti to give his answer within a week. If he decided to run as their candidate he would make a formal declaration after parliament approves the 2013 budget law, possibly in the week before Christmas. As my colleague Graeme Wearden reported yesterday, Monti ducked a question on whether he might run as a candidate. He told reporters he was \"not considering this particular issue at this stage\", which is a very political answer for a man supposed to be an economist rather than a politician. Elsewhere, there's a key economic confidence survey out of Germany and the Italian finance minister is speaking in parliament. France non-farm payrolls for Q3: 6.30am UK OBR officials testify on Osborne's autumn statement: 9.30am Italian finance minister Grilli speaks in parliament: 9.30am German ZEW economic sentiment survey for December: 10am Eurozone ZEW survey for December: 10am EU's Barroso takes qustions: 11am US trade balance for October: 1.30pm In the debt markets, Austria is selling government bonds; Belgium is selling 3 and 12-month treasury certificates; Spain will sell 12 and 18-month bills; and the USA is selling 4 and 52-week bills and 3-year notes. Good morning and welcome to our rolling coverage of the eurozone crisis. Greece will be hoping to meet its target to retire €30bn worth of bonds by midday today, having extended the deadline from last Friday. It was getting close yesterday, having bought back a total of €26.5bn, on average at a third of their face value. We'll be reporting on how it gets on. There will doubtless be more news out of Italy, after prime minister Mario Monti promised over the weekend to resign as soon as next year's budget has been approved by parliament.", 
      "headline": "Eurozone crisis as it happened: Greek secures crucial debt deal", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "5077", 
      "charCount": "29820", 
      "trailText": "<p>Country can now receive a new tranche of funding from the IMF and the EU and will lower the cost of debt</p>", 
      "shortUrl": "https://gu.com/p/3cexk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2012-12-11T18:15:09Z", 
      "firstPublicationDate": "2012-12-11T18:15:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-8387253d-32f7-4fb3-bc28-106836e75417\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355211625002/d316206a-8fef-488f-8d81-ed00fd1d6f99-460.jpeg\" alt=\"A Christmas tree at the foot of Athens' Acropolis yesterday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Christmas tree at the foot of Athens' Acropolis yesterday.  Photograph: YANNIS BEHRAKIS/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-14T07:47:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T15:00:00Z", 
    "type": "liveblog", 
    "id": "business/2012/dec/11/eurozone-crisis-live-greek-debt-buyback-deadline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/northern-rock-loan-blunder-270-million-pounds", 
    "sectionName": "Business", 
    "webTitle": "Northern Rock loans blunder costs taxpayer £270m", 
    "fields": {
      "standfirst": "Taxpayer to foot the bill as error in loan statements means 150,000 customers will receive refund of more than £1,700", 
      "body": "<p><strong> </strong></p> <p>A blunder in the wording of loan statements by the nationalised part of Northern Rock will cost the taxpayer £270m as customers are refunded an average of £1,775 for the error.</p> <p>Up to 152,000 customers stand to receive the windfall – largely through lower borrowing costs on existing loans – which will increase the government's debt this year.</p> <p>The problems took place at Northern Rock Asset Management (NRAM), the part of Northern Rock that remains nationalised.</p> <p>Loan statements sent to customers failed to include the original amount which had been borrowed. The oversight was uncovered by the new state-owned body, UK Asset Resolution (UKAR), which now owns NRAM and the nationalised mortgages of Bradford &amp; Bingley.</p> <p>The Treasury, which is picking up the bill for the long-standing error, said letters sent to customers were not compliant with wording set out in the Consumer Credit Act (CCA), which requires such letters to contain three amounts: the original sum borrowed, the opening balance and the closing balance. The NRAM letters did not include the first number.</p> <p>The £270m figure covers the amount of interest paid by customers during the period from October 2009 when the changes to the law came into effect.</p> <p>Sajid Javid, the economic secretary to the Treasury, said in a written ministerial statement. \"In selected letters and customer account statements, certain paragraphs of mandatory wording were written incorrectly and compulsory information about the amount of credit was not included in the statements. The CCA provides that a lender is restricted in how it can enforce a debt and borrowers are not liable for interest, over the period during which the lender has not provided the specified information.\"</p> <p>While customers had not lost out financially, they would be provided with \"restitution\" because of mistakes in the letters. Unsecured loans of £25,000 or less are covered by the CCA and some of the problems occurred on the unsecured part of the Together mortgages sold by the bank.</p> <p>Richard Banks, the chief executive of UKAR, said: \"We will be writing to all customers who are affected and advising them on next steps. We have not received any complaints or claims as a result of this matter and as far as we are aware it has not resulted in financial loss for customers.\"</p> <p>UKAR, which informed the Treasury of its fears about the mistakes in October, has hired accountants from Deloitte to investigate what went wrong and make recommendations to ensure similar errors do not happen again. The problem was uncovered by a junior member of staff earlier in the year and banks urged customers not to deploy the services of the claims management companies which are contacting customers over payment protection insurance compensation.</p> <p>The Office for National Statistics included UKAR in the public sector net borrowing figures for 2012-13 announced by the chancellor George Osborne in last week's autumn statement when he said it would add £70bn to the deficit. Javid confirmed that the £270m remediation figure was not included in that forecast.</p> <p>\"The impact of these costs on the public finances is a decision for the independent Office for National Statistics. This is likely to increase public sector net borrowing in 2012-13,\" Javid said. \"However, it remains the case that borrowing will continue to fall in that year.\"</p> <p>The <a href=\"http://www.investegate.co.uk/nram-(87gh)/rns/response-to-ministerial-statement-regarding-nram/201212111203372577T/\" title=\"\">problem occurred</a> after <a href=\"http://www.theguardian.com/business/2008/feb/18/northernrock.banking3\" title=\"\">the bank was nationalised in February 2008</a> and before it was split into \"good\" and \"bad\" banks in 2009. The \"good\" part of the Newcastle-based lender was sold to Sir Richard Branson's Virgin Money a year ago</p> <p>All the senior management of the former Northern Rock have since departed; at the time the bank was chaired by Ron Sandler, with Gary Hoffman as chief executive.</p>", 
      "bodyText": "A blunder in the wording of loan statements by the nationalised part of Northern Rock will cost the taxpayer £270m as customers are refunded an average of £1,775 for the error. Up to 152,000 customers stand to receive the windfall – largely through lower borrowing costs on existing loans – which will increase the government's debt this year. The problems took place at Northern Rock Asset Management (NRAM), the part of Northern Rock that remains nationalised. Loan statements sent to customers failed to include the original amount which had been borrowed. The oversight was uncovered by the new state-owned body, UK Asset Resolution (UKAR), which now owns NRAM and the nationalised mortgages of Bradford &amp; Bingley. The Treasury, which is picking up the bill for the long-standing error, said letters sent to customers were not compliant with wording set out in the Consumer Credit Act (CCA), which requires such letters to contain three amounts: the original sum borrowed, the opening balance and the closing balance. The NRAM letters did not include the first number. The £270m figure covers the amount of interest paid by customers during the period from October 2009 when the changes to the law came into effect. Sajid Javid, the economic secretary to the Treasury, said in a written ministerial statement. \"In selected letters and customer account statements, certain paragraphs of mandatory wording were written incorrectly and compulsory information about the amount of credit was not included in the statements. The CCA provides that a lender is restricted in how it can enforce a debt and borrowers are not liable for interest, over the period during which the lender has not provided the specified information.\" While customers had not lost out financially, they would be provided with \"restitution\" because of mistakes in the letters. Unsecured loans of £25,000 or less are covered by the CCA and some of the problems occurred on the unsecured part of the Together mortgages sold by the bank. Richard Banks, the chief executive of UKAR, said: \"We will be writing to all customers who are affected and advising them on next steps. We have not received any complaints or claims as a result of this matter and as far as we are aware it has not resulted in financial loss for customers.\" UKAR, which informed the Treasury of its fears about the mistakes in October, has hired accountants from Deloitte to investigate what went wrong and make recommendations to ensure similar errors do not happen again. The problem was uncovered by a junior member of staff earlier in the year and banks urged customers not to deploy the services of the claims management companies which are contacting customers over payment protection insurance compensation. The Office for National Statistics included UKAR in the public sector net borrowing figures for 2012-13 announced by the chancellor George Osborne in last week's autumn statement when he said it would add £70bn to the deficit. Javid confirmed that the £270m remediation figure was not included in that forecast. \"The impact of these costs on the public finances is a decision for the independent Office for National Statistics. This is likely to increase public sector net borrowing in 2012-13,\" Javid said. \"However, it remains the case that borrowing will continue to fall in that year.\" The problem occurred after the bank was nationalised in February 2008 and before it was split into \"good\" and \"bad\" banks in 2009. The \"good\" part of the Newcastle-based lender was sold to Sir Richard Branson's Virgin Money a year ago All the senior management of the former Northern Rock have since departed; at the time the bank was chaired by Ron Sandler, with Gary Hoffman as chief executive.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "Northern Rock loans blunder costs taxpayer £270m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "617", 
      "charCount": "3745", 
      "trailText": "Taxpayer to foot the bill as error in loan statements means 150,000 customers will receive refund of more than £1,700", 
      "shortUrl": "https://gu.com/p/3ce9e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:00:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400883803\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355233558606/Northern-Rock-branch-in-C-010.jpg\" alt=\"Northern Rock branch in Chester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Northern Rock is to pay compensation to customers. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/northern-rock-loan-blunder-270-million-pounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T13:46:20Z", 
    "type": "article", 
    "id": "business/2012/dec/11/northern-rock-loan-blunder-270-million-pounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/dec/11/hsbc-money-laundering-fine", 
    "sectionName": "Business", 
    "webTitle": "HSBC fine: what does it take for a bank to get prosecuted? | Nils Pratley", 
    "fields": {
      "bodyText": "Is HSBC's $1.9bn (£1.2bn) fine enormous or a drop in the ocean? Well, it's a record for the offence of money laundering and breaking sanctions, which could be said to underline the gravity of the bank's actions. On the other hand, the sum represents about four weeks' earnings given the bank's pre-tax profits of $21.9bn last year. The financial pain is easily bearable. Indeed, the steady upward progress of HSBC's share price since the scandal exploded in July was unaffected on Tuesday morning. Shareholders like the idea the affair is settled and they trust that chief executive Stuart Gulliver's new-broom regime won't fall foul of the US department of justice's new independent monitor, who will assess how the bank implements its pledges to do better. Gulliver even has a glowing testimonial to wave as HSBC starts its probation period. \"Management had made significant strides in improving 'tone from the top' and ensuring a culture of compliance permeates the institution,\" said the DoJ. But HSBC investors may also like something else. The New York Times reports that some DoJ officials wanted to bring criminal charges against the bank but eventually decided not to for fear such a move would put the future of one of the world's largest banks at risk and thus threaten global financial stability. We don't know the weight of that tale and maybe the fear of financial chaos was exaggerated. But the idea that a bank could be \"too big to prosecute\" is alarming. It sends a message that, whatever the scale of wrong-doing, the world's biggest banks can never lose their licence to operate overnight. Instead, a hefty fine can always make the problem go away. Is that really a sensible message for regulators to send? Is their hand really so weak? On this occasion, HSBC's words of contrition and promises to behave properly sound sincere. But will that always be the case for all big banks everywhere and forever? The DoJ should clear up this sub-plot speedily. If money laundering on the scale admitted by HSBC doesn't provoke a prosecution, what would?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The money-laundering fine represents four weeks' earnings – and the idea of a bank being 'too big to prosecute' is alarming", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "HSBC fine: what does it take for a bank to get prosecuted?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ce95", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400908410\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355232929295/HSBC-chief-executive-Stua-008.jpg\" alt=\"HSBC chief executive Stuart Gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC chief executive Stuart Gulliver even has a glowing testimonial to wave as the bank starts its probation period.  Photograph: Laurent Fievet/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Is <a href=\"http://www.guardian.co.uk/business/2012/dec/11/hsbc-bank-us-money-laundering\" title=\"\">HSBC's $1.9bn (£1.2bn) fine</a> enormous or a drop in the ocean?</p> <p>Well, it's a record for the offence of money laundering and breaking sanctions, which could be said to underline the gravity of the bank's actions. On the other hand, the sum represents about four weeks' earnings given the bank's pre-tax profits of $21.9bn last year.</p> <p>The financial pain is easily bearable. Indeed, the steady upward progress of HSBC's share price since the scandal exploded in July was unaffected on Tuesday morning.</p> <p>Shareholders like the idea the affair is settled and they trust that chief executive Stuart Gulliver's new-broom regime won't fall foul of the US department of justice's new independent monitor, who will assess how the bank implements its pledges to do better.</p> <p>Gulliver even has a glowing testimonial to wave as HSBC starts its probation period. \"Management had made significant strides in improving 'tone from the top' and ensuring a culture of compliance permeates the institution,\" said the DoJ.</p> <p>But HSBC investors may also like something else. <a href=\" http://dealbook.nytimes.com/2012/12/10/hsbc-said-to-near-1-9-billion-settlement-over-money-laundering/?hp\" title=\"\">The New York Times reports</a> that some DoJ officials wanted to bring criminal charges against the bank but eventually decided not to for fear such a move would put the future of one of the world's largest banks at risk and thus threaten global financial stability.</p> <p>We don't know the weight of that tale and maybe the fear of financial chaos was exaggerated. But the idea that a bank could be \"too big to prosecute\" is alarming. It sends a message that, whatever the scale of wrong-doing, the world's biggest banks can never lose their licence to operate overnight. Instead, a hefty fine can always make the problem go away.</p> <p>Is that really a sensible message for regulators to send? Is their hand really so weak? On this occasion, HSBC's words of contrition and promises to behave properly sound sincere. But will that always be the case for all big banks everywhere and forever?</p> <p>The DoJ should clear up this sub-plot speedily. If money laundering on the scale admitted by HSBC doesn't provoke a prosecution, what would?</p>", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "charCount": "2063", 
      "wordcount": "350", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:00:09Z", 
      "trailText": "<p>The money-laundering fine represents four weeks' earnings – and the idea of a bank being 'too big to prosecute' is alarming</p>", 
      "commentCloseDate": "2012-12-18T13:36:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/dec/11/hsbc-money-laundering-fine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T13:36:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/dec/11/hsbc-money-laundering-fine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/11/asos-carpetright-uk-sales", 
    "sectionName": "Business", 
    "webTitle": "Asos and Carpetright both benefit from positive updates", 
    "fields": {
      "standfirst": "Online fashion retailer and high street furnishing business benefit from good UK performances", 
      "body": "<p>Two contrasting retail sectors - online fashion and high street furnishing stores - have both produced good results at the same time.</p> <p><strong>Asos</strong>, which offers designer styles to consumers, continued its stellar performances by saying sales had jumped 30% to £165.8m in the first quarter, better than analysts' expectations. The US saw the biggest increase in sales, up 57%, while the figure was 24% for the UK, ahead of forecasts. Chief executive Nick Robertson said the company was positive about the outlook and was trading in line with expectations. Analyst Bethany Hocking at Investec said the year had got off to a flying start, and the market was underestimating its overseas development:</p> <blockquote> The key beat is the UK, up 24% year on year versus expectations for around 6% – we don't expect this rate to continue given toughening comps, but it should go some way to silence 'maturity' arguments. International sales growth of 34% is broadly in line and now accounts for 63% of retail sales. We won't be changing forecasts at this stage, but up our target price to 2800p [from 26765p]. <br> The opening of in-country warehouses should see earnings before interest and tax margin expand from 8% to more than 12%, on our analysis, a dynamic we don't think the market has fully appreciated. </blockquote> <p>In a hold note, Freddie George at Seymour Pierce said:</p> <blockquote> Overall the trading statement to end of November was broadly in line with market expectations. The UK results were above consensus but were offset by weaker gross margins than forecast. <br> We are retaining our hold recommendation and our price target of 2350p. We continue to believe the company will not disappoint with their earnings over the next three years and will achieve their longer term target of £1bn of sales by 2015. We note that the founder of BestSeller, who holds 28% of the equity, is getting closer to the 30% bidding threshold. Kate Bostock, the outgoing M&amp;S director, who has been appointed a director, adds credibility to the business in our view, but might not fit in with the unique culture. </blockquote> <p>Meanwhile <strong>Carpetright</strong> reported a 46% rise in first half operating profit to £5.4m as a small rise in UK sales - helped by improved customer service and revamped stores and product lines - helped offset continuing decline in its European business.</p> <p>Analyst Nick Bubb said:</p> <blockquote> Asos and Carpetright haven't got much in common, as they live on different sides of the \"clicks and bricks\" divide, but the managements of each business are doing their best and both appear optimistic about the outlook. <br> </blockquote> <p>Asos shares have added 97p to £25.61 while Carpetright has climbed 2.5p to 669p.</p>", 
      "bodyText": "Two contrasting retail sectors - online fashion and high street furnishing stores - have both produced good results at the same time. Asos, which offers designer styles to consumers, continued its stellar performances by saying sales had jumped 30% to £165.8m in the first quarter, better than analysts' expectations. The US saw the biggest increase in sales, up 57%, while the figure was 24% for the UK, ahead of forecasts. Chief executive Nick Robertson said the company was positive about the outlook and was trading in line with expectations. Analyst Bethany Hocking at Investec said the year had got off to a flying start, and the market was underestimating its overseas development: The key beat is the UK, up 24% year on year versus expectations for around 6% – we don't expect this rate to continue given toughening comps, but it should go some way to silence 'maturity' arguments. International sales growth of 34% is broadly in line and now accounts for 63% of retail sales. We won't be changing forecasts at this stage, but up our target price to 2800p [from 26765p]. The opening of in-country warehouses should see earnings before interest and tax margin expand from 8% to more than 12%, on our analysis, a dynamic we don't think the market has fully appreciated. In a hold note, Freddie George at Seymour Pierce said: Overall the trading statement to end of November was broadly in line with market expectations. The UK results were above consensus but were offset by weaker gross margins than forecast. We are retaining our hold recommendation and our price target of 2350p. We continue to believe the company will not disappoint with their earnings over the next three years and will achieve their longer term target of £1bn of sales by 2015. We note that the founder of BestSeller, who holds 28% of the equity, is getting closer to the 30% bidding threshold. Kate Bostock, the outgoing M&amp;S director, who has been appointed a director, adds credibility to the business in our view, but might not fit in with the unique culture. Meanwhile Carpetright reported a 46% rise in first half operating profit to £5.4m as a small rise in UK sales - helped by improved customer service and revamped stores and product lines - helped offset continuing decline in its European business. Analyst Nick Bubb said: Asos and Carpetright haven't got much in common, as they live on different sides of the \"clicks and bricks\" divide, but the managements of each business are doing their best and both appear optimistic about the outlook. Asos shares have added 97p to £25.61 while Carpetright has climbed 2.5p to 669p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "Asos and Carpetright both benefit from positive updates", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "449", 
      "charCount": "2618", 
      "trailText": "Online fashion retailer and high street furnishing business benefit from good UK performances", 
      "shortUrl": "https://gu.com/p/3ce54", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-11T16:30:30Z", 
      "main": "", 
      "commentCloseDate": "2012-12-18T11:20:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/11/asos-carpetright-uk-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T11:20:03Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/11/asos-carpetright-uk-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/jaguar-land-rover-saudi-arabi-car-production", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover looks into Saudi car production", 
    "fields": {
      "bodyText": "Jaguar Land Rover's next overseas move could result in its vehicles being manufactured in Saudi Arabia after the premium carmaker agreed to study the case for building cars in the country. JLR has started work on a factory in China, to open what would be its first full manufacturing facility outside the UK, and has signalled that the Middle East could be next. The Indian-owned company has agreed to conduct a \"feasibility study\" with Saudi Arabia's National Industrial Clusters Development Program – a government body charged with securing investment in five industrial sectors including car making. JLR has indicated that its UK expansion, which includes a move to 24-hour operation at its Halewood plant, has reached a limit for now and that it will target overseas markets. Alongside the China operation, JLR operates an assembly plant in India, where parts are shipped in and put together to make cars – as opposed to the fully integrated process at places like Halewood, where car bodies are stamped out as well. JLR's chief executive, Ralf Speth, said Saudi Arabia was an \"attractive\" option. He added: \"We are committed to further international partnerships to meet record demand for our highly sought after vehicles.\" While JLR's recent UK investments have helped stoke talk of a British manufacturing revival, the company is setting its sights abroad. Speth said in September that JLR must \"go where the markets are\", a strategy that has drawn expressions of concern from Tony Woodley, former joint leader of the Unite trade union. JLR, which has hired an extra 8,000 people in the UK in recent years, owns three car plants in the West Midlands and Merseyside and has announced plans for an engine plant in Wolverhampton. JLR said talks were at a preliminary stage but said the discussions had already identified opportunities in making aluminium components such as car bodies. The world's largest aluminium complex, the Ras Al Khair facility, is due to start production in Saudi Arabia in 2014. However, JLR added: \"Issues such as level of investment, potential capacity and job creation have not yet been discussed in detail between the parties.\" Global retail sales at JLR have risen 32% to more than 324,000 vehicles in the first 11 months of the year, with sales in the Middle East and Africa rising by more than 9% to 11,418 units. China, however, has now become JLR's largest market. Last month JLR and its Chinese partner, Chery, formally laid the foundation stone for a plant in Changshu, near Shanghai, as part of a 10.9bn yuan (£1.1bn) investment that will include a new research centre and an engine production facility. The new Range Rover Evoque has sold particularly well in China.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Indian-owned carmaker is conducting a feasibility study on Middle East production as it targets new international markets", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "Jaguar Land Rover looks into Saudi car production", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ce39", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400861888\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355221494419/A-job-fair-in-Riyadh-Saud-010.jpg\" alt=\"A job fair in Riyadh, Saudi Arabia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A job fair in Riyadh, Saudi Arabia. Jaguar Land Rover is looking at shifting some production to the Gulf state. Photograph: Fahad Shadeed/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jaguar Land Rover's next overseas move could result in its vehicles being manufactured in Saudi Arabia after the premium carmaker agreed to study the case for building cars in the country.</p> <p>JLR has started work on a factory in China, to open what would be its first full manufacturing facility outside the UK, and has signalled that the Middle East could be next. The Indian-owned company has agreed to conduct a \"feasibility study\" with Saudi Arabia's National Industrial Clusters Development Program – a government body charged with securing investment in five industrial sectors including car making.</p> <p>JLR has indicated that its UK expansion, which includes a move to 24-hour operation at its Halewood plant, has reached a limit for now and that it will target overseas markets. Alongside the China operation, JLR operates an assembly plant in India, where parts are shipped in and put together to make cars – as opposed to the fully integrated process at places like Halewood, where car bodies are stamped out as well.</p> <p>JLR's chief executive, Ralf Speth, said Saudi Arabia was an \"attractive\" option. He added: \"We are committed to further international partnerships to meet record demand for our highly sought after vehicles.\"</p> <p>While JLR's recent UK investments have helped stoke talk of a British manufacturing revival, the company is setting its sights abroad. <a href=\"http://www.theguardian.com/business/2012/sep/06/jaguar-land-rover-cars-overseas\" title=\"\">Speth said in September that JLR must \"go where the markets are\"</a>, a strategy that has drawn expressions of concern from Tony Woodley, former joint leader of the Unite trade union. JLR, which has hired an extra 8,000 people in the UK in recent years, owns three car plants in the West Midlands and Merseyside and has announced plans for an engine plant in Wolverhampton.</p> <p>JLR said talks were at a preliminary stage but said the discussions had already identified opportunities in making aluminium components such as car bodies. The world's largest aluminium complex, the Ras Al Khair facility, is due to start production in Saudi Arabia in 2014. However, JLR added: \"Issues such as level of investment, potential capacity and job creation have not yet been discussed in detail between the parties.\"</p> <p>Global retail sales at JLR have risen 32% to more than 324,000 vehicles in the first 11 months of the year, with sales in the Middle East and Africa rising by more than 9% to 11,418 units. China, however, has now become JLR's largest market. Last month JLR and its Chinese partner, Chery, formally laid the foundation stone for a plant in Changshu, near Shanghai, as part of a 10.9bn yuan (£1.1bn) investment that will include a new research centre and an engine production facility. <a href=\"http://www.theguardian.com/business/2012/nov/07/jaguar-land-rover-china-sales-surge?INTCMP=SRCH\" title=\"\">The new Range Rover Evoque has sold particularly well in China</a>.</p>", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "charCount": "2708", 
      "wordcount": "453", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:00:53Z", 
      "trailText": "Indian-owned carmaker is conducting a feasibility study on Middle East production as it targets new international markets", 
      "commentCloseDate": "2012-12-14T10:30:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/jaguar-land-rover-saudi-arabi-car-production", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T10:30:53Z", 
    "type": "article", 
    "id": "business/2012/dec/11/jaguar-land-rover-saudi-arabi-car-production", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/11/diageo-jose-cuervo-tequila", 
    "sectionName": "Business", 
    "webTitle": "Diageo ends talks to take control of Jose Cuervo tequila business", 
    "fields": {
      "standfirst": "Analysts believe two sides could not agree on price, so a deal for Diageo to distribute Cuervo will end next year", 
      "body": "<p>Drinks giant <strong>Diageo</strong> has ended talks to buy Jose Cuervo, the world's number one tequila brand, after a year of talks.</p> <p>Diageo had been expected to take a stake in the business, owned by the Beckmann family, with a view to taking full control later. The UK group is the brand's main distributor outside Mexico, but it has now confirmed the deal has fallen through, and the distribution agreement will now run out in June 2013. Diageo chief executive Paul Walsh said:</p> <blockquote> We believe that the future of the brand would be best delivered by aligning ownership of the brand with its route to market, and I have no doubt that Diageo has the best route to market for this brand. <br> However it has not been possible to agree a transaction which delivers value for Diageo's shareholders and therefore, by mutual agreement, we have terminated our discussions. </blockquote> <p>Analysts believe Diageo may now focus on growing its tequila brand Don Julio, although some believe it may turn its attention to US group Beam which has the number two tequila brand, Sauza.</p> <p>News that the talks have been terminated has sent Diageo shares 25.5p lower to £18.61, but Phil Carroll at Shore Capital kept his buy recommendation:</p> <blockquote> The first thing we would say on this is that it has come as a surprise and we were expecting Diageo to announce that a deal had been reached. Therefore, it would appear that there must have been some level of difference in opinion over valuation. We suggest that the brand owners would be looking at the performance of the premium and above segment and Diageo at the more mainstream segment. It also suggests some level of capital discipline on the part of the Diageo management team, which we are sure would have liked to own Cuervo where it believed there was significant potential through aligning its ownership with its route to market. <br> So the question is does this leave a gap in Diageo's portfolio and does it seek to fill it? In answer to this, we believe Diageo will still distribute Don Julio, the ultra premium tequila brand. We do not expect it to be interested in the Sauza brand via Beam due to valuation so the likely result is that it will innovate in the space.  In terms of the impact on numbers, the deal to distribute Cuervo ends in June 2013 so the financial impact would fall into Diageo's 2014 financial year and we believe it would be relatively low margin as a distributor's margin. The majority of Cuervo sales by Diageo would be in the US too with limited impact on its other geographical divisions. </blockquote>", 
      "bodyText": "Drinks giant Diageo has ended talks to buy Jose Cuervo, the world's number one tequila brand, after a year of talks. Diageo had been expected to take a stake in the business, owned by the Beckmann family, with a view to taking full control later. The UK group is the brand's main distributor outside Mexico, but it has now confirmed the deal has fallen through, and the distribution agreement will now run out in June 2013. Diageo chief executive Paul Walsh said: We believe that the future of the brand would be best delivered by aligning ownership of the brand with its route to market, and I have no doubt that Diageo has the best route to market for this brand. However it has not been possible to agree a transaction which delivers value for Diageo's shareholders and therefore, by mutual agreement, we have terminated our discussions. Analysts believe Diageo may now focus on growing its tequila brand Don Julio, although some believe it may turn its attention to US group Beam which has the number two tequila brand, Sauza. News that the talks have been terminated has sent Diageo shares 25.5p lower to £18.61, but Phil Carroll at Shore Capital kept his buy recommendation: The first thing we would say on this is that it has come as a surprise and we were expecting Diageo to announce that a deal had been reached. Therefore, it would appear that there must have been some level of difference in opinion over valuation. We suggest that the brand owners would be looking at the performance of the premium and above segment and Diageo at the more mainstream segment. It also suggests some level of capital discipline on the part of the Diageo management team, which we are sure would have liked to own Cuervo where it believed there was significant potential through aligning its ownership with its route to market. So the question is does this leave a gap in Diageo's portfolio and does it seek to fill it? In answer to this, we believe Diageo will still distribute Don Julio, the ultra premium tequila brand. We do not expect it to be interested in the Sauza brand via Beam due to valuation so the likely result is that it will innovate in the space. In terms of the impact on numbers, the deal to distribute Cuervo ends in June 2013 so the financial impact would fall into Diageo's 2014 financial year and we believe it would be relatively low margin as a distributor's margin. The majority of Cuervo sales by Diageo would be in the US too with limited impact on its other geographical divisions.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "Diageo ends talks to take control of Jose Cuervo tequila business", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "446", 
      "charCount": "2505", 
      "trailText": "Analysts believe two sides could not agree on price, so a deal for Diageo to distribute Cuervo will end next year", 
      "shortUrl": "https://gu.com/p/3ce3f", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-11T10:23:31Z", 
      "main": "", 
      "commentCloseDate": "2012-12-18T10:23:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/11/diageo-jose-cuervo-tequila", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T10:23:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/11/diageo-jose-cuervo-tequila", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/dec/11/tullow-north-sea-norway-spring-energy", 
    "sectionName": "Business", 
    "webTitle": "Tullow slides after announcing sale of north sea gas assets and $672m Norwegian purchase", 
    "fields": {
      "standfirst": "Company rejigs portfolio to concentrate on oil and buys exploration group Spring Energy Norway", 
      "body": "<p><strong>Tullow Oil</strong> is pulling out of the north sea gas business at the same time as buying a Norwegian oil exploration company.</p> <p>The company said it planned to sell its gas assets in the UK and Dutch north sea, saying they no longer fit with its focus on light oil.</p> <p>But it is paying up to $672m - including a possible $300m bonus depending on success - to add Spring Energy Norway to its exploration and development projects in Ghana, Kenya and Uganda. Spring holds 28 offshore licences across Norway's continental shelf and has made six commercial discoveries from 12 wells drilled since 2008. Tullow chief executive Aidan Heavey said:</p> <blockquote> These transactions are part of an ongoing process of carefully refocusing our business and ensuring efficient allocation of capital by monetising non-core assets and re-investing the proceeds in high potential oil exploration. </blockquote> <p>But in the market Tullow's shares have slipped 68p to £11.88, making it the biggest faller in a fairly flat FTSE 100. There was some disappointment from an operational update from its Okure-1 well in Ghana although production from the Jubilee field had started. Analyst Simon Hawkins at N+1 Singer said:</p> <blockquote> The acquisition [of Spring] is a positive step forward in that it allows the company to focus on what it does best, i.e. high-impact exploration and shows that Tullow is actively managing its portfolio. Specifically it builds the company's ability to grow in Norway. Given the core focus of the company on basin opening high-impact exploration its UK assets have always felt non-core. The structure of the deal appears to give away some of the exploration prize. </blockquote> <p>Andrew Whittock at Liberum Capital kept a buy rating on the business, saying:</p> <blockquote> Tullow appears to be switching out of its mature UK portfolio into more prospective Norwegian assets. This should play to it's exploration strengths and, in time, open more opportunities to add value. <br> </blockquote> <p>Overall the <strong>FTSE 100</strong> is up just 5.02 points at 5926.65, ahead of news on the results of the Greek bond buyback after a noon deadline, extended from Friday. There is also nervousness following the political upheaval in Italy. Later the US Federal Reserve begins its latest two day meeting, with expectations of further quantitative easing.</p> <p>Among the risers, <strong>Whitbread</strong> is 104p higher at £25.32 following <a href=\"http://www.guardian.co.uk/business/2012/dec/11/costa-coffee-sales-starbucks\" title=\"\">a positive update,</a> but <strong>Eurasian Natural Resources Corporation</strong> continued to fall, down 5.2p at 271p. Citigroup cut its recommendation from neutral to sell, and its price target from 350p to 170p, on worries about the mining group's debt:</p> <blockquote> We are increasingly concerned with ENRC's leverage. We expect ENRC's 2012 net debt to reach $5bn, from $3.9bn at the third quarter. ENRC's net debt has risen from around $150m in the first half of 2011 largely due to capital expenditure, acquisitions and settlements for its African copper business. We see net debt at $5.5bn by the first half of 2013, which would be a breach of its three times net debt/EBITDA covenant. <br> Due to our concerns over leverage, negative earnings momentum and our expectation of a covenant breach, we cut our estimates and downgrade to sell. </blockquote>", 
      "bodyText": "Tullow Oil is pulling out of the north sea gas business at the same time as buying a Norwegian oil exploration company. The company said it planned to sell its gas assets in the UK and Dutch north sea, saying they no longer fit with its focus on light oil. But it is paying up to $672m - including a possible $300m bonus depending on success - to add Spring Energy Norway to its exploration and development projects in Ghana, Kenya and Uganda. Spring holds 28 offshore licences across Norway's continental shelf and has made six commercial discoveries from 12 wells drilled since 2008. Tullow chief executive Aidan Heavey said: These transactions are part of an ongoing process of carefully refocusing our business and ensuring efficient allocation of capital by monetising non-core assets and re-investing the proceeds in high potential oil exploration. But in the market Tullow's shares have slipped 68p to £11.88, making it the biggest faller in a fairly flat FTSE 100. There was some disappointment from an operational update from its Okure-1 well in Ghana although production from the Jubilee field had started. Analyst Simon Hawkins at N+1 Singer said: The acquisition [of Spring] is a positive step forward in that it allows the company to focus on what it does best, i.e. high-impact exploration and shows that Tullow is actively managing its portfolio. Specifically it builds the company's ability to grow in Norway. Given the core focus of the company on basin opening high-impact exploration its UK assets have always felt non-core. The structure of the deal appears to give away some of the exploration prize. Andrew Whittock at Liberum Capital kept a buy rating on the business, saying: Tullow appears to be switching out of its mature UK portfolio into more prospective Norwegian assets. This should play to it's exploration strengths and, in time, open more opportunities to add value. Overall the FTSE 100 is up just 5.02 points at 5926.65, ahead of news on the results of the Greek bond buyback after a noon deadline, extended from Friday. There is also nervousness following the political upheaval in Italy. Later the US Federal Reserve begins its latest two day meeting, with expectations of further quantitative easing. Among the risers, Whitbread is 104p higher at £25.32 following a positive update, but Eurasian Natural Resources Corporation continued to fall, down 5.2p at 271p. Citigroup cut its recommendation from neutral to sell, and its price target from 350p to 170p, on worries about the mining group's debt: We are increasingly concerned with ENRC's leverage. We expect ENRC's 2012 net debt to reach $5bn, from $3.9bn at the third quarter. ENRC's net debt has risen from around $150m in the first half of 2011 largely due to capital expenditure, acquisitions and settlements for its African copper business. We see net debt at $5.5bn by the first half of 2013, which would be a breach of its three times net debt/EBITDA covenant. Due to our concerns over leverage, negative earnings momentum and our expectation of a covenant breach, we cut our estimates and downgrade to sell.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "Tullow slides after announcing sale of north sea gas assets and $672m Norwegian purchase", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "526", 
      "charCount": "3109", 
      "trailText": "Company rejigs portfolio to concentrate on oil and buys exploration group Spring Energy Norway", 
      "shortUrl": "https://gu.com/p/3ce2j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-12-11T10:55:39Z", 
      "main": "", 
      "commentCloseDate": "2012-12-18T09:53:20Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/dec/11/tullow-north-sea-norway-spring-energy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T09:53:20Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/dec/11/tullow-north-sea-norway-spring-energy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/rolls-royce-whistleblower-speaks-out", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce whistleblower speaks out over corruption allegations", 
    "fields": {
      "standfirst": "Dick Taylor said he had to 'tell the truth' over alleged bribery at aircraft engine maker after feeling 'cheated' by former employer", 
      "body": "<p><strong> </strong></p> <p>A whistleblower who raised concerns over <a href=\"http://www.theguardian.com/business/2012/dec/06/rolls-royce-faces-prosecutions-fines-asia?INTCMP=SRCH\" title=\"\">allegations of bribery at Rolls-Royce</a> has said he felt \"cheated\" by his experience at the jet engine maker.</p> <p>Dick Taylor, who worked at the firm for more than three decades, said he was \"depressed\" after being told he risked redundancy when he claimed a colleague in Indonesia was misusing a company expense account. Taylor subsequently took early retirement and has been posting his allegations online, ultimately raising the attention of the Serious Fraud Office.</p> <p>After the SFO raised his and other allegations with Rolls-Royce, the company commissioned its own investigation, which found \"matters of concern\" in&#xa0;Indonesia, China and other unspecified markets.</p> <p>In an <a href=\"http://www.telegraph.co.uk/finance/newsbysector/industry/9736056/Rolls-Royce-cheated-me-claims-whistleblower.html\" title=\"\">interview with the Daily Telegraph</a>, Taylor said he felt he had to \"tell the truth\" after taking early retirement and publishing allegations that Tommy Suharto, the son of the former Indonesian president, was paid $20m (£12m) by Rolls-Royce and given a Rolls-Royce car to persuade the Garuda airline to procure Trent 700 engines.</p> <p>Referring to his decision to leave, he said: \"After I gave most of my life to Rolls-Royce, they cheated me in the end.\" Taylor worked in Indonesia as a technical liaison manager, with his last stint between 1996 and 2002.</p> <p>\"I was always honest so it really depressed me. I had always been very loyal to the company in countries all around the world,\" he added. Taylor said the Suharto allegation, relating to a deal in the early 1990s, was \"just one example\" of corruption at his former employer. Adding that he enjoyed working for Rolls-Royce for more than 30 years in 15 countries, he said: \"I always tell the truth.\"</p> <p>The allegations emerged last week after Rolls-Royce said it had hired an international law firm, Debevoise &amp; Plimpton, to investigate claims by Taylor and others.</p> <p>John Rishton, the Roll-Royce chief executive, said: \"I want to make it crystal clear that neither I nor the board will tolerate improper business conduct of any sort and will take all necessary action to ensure compliance. This is a company with exceptional prospects and I will not accept any behaviour that undermines its future success.\"</p>", 
      "bodyText": "A whistleblower who raised concerns over allegations of bribery at Rolls-Royce has said he felt \"cheated\" by his experience at the jet engine maker. Dick Taylor, who worked at the firm for more than three decades, said he was \"depressed\" after being told he risked redundancy when he claimed a colleague in Indonesia was misusing a company expense account. Taylor subsequently took early retirement and has been posting his allegations online, ultimately raising the attention of the Serious Fraud Office. After the SFO raised his and other allegations with Rolls-Royce, the company commissioned its own investigation, which found \"matters of concern\" in Indonesia, China and other unspecified markets. In an interview with the Daily Telegraph, Taylor said he felt he had to \"tell the truth\" after taking early retirement and publishing allegations that Tommy Suharto, the son of the former Indonesian president, was paid $20m (£12m) by Rolls-Royce and given a Rolls-Royce car to persuade the Garuda airline to procure Trent 700 engines. Referring to his decision to leave, he said: \"After I gave most of my life to Rolls-Royce, they cheated me in the end.\" Taylor worked in Indonesia as a technical liaison manager, with his last stint between 1996 and 2002. \"I was always honest so it really depressed me. I had always been very loyal to the company in countries all around the world,\" he added. Taylor said the Suharto allegation, relating to a deal in the early 1990s, was \"just one example\" of corruption at his former employer. Adding that he enjoyed working for Rolls-Royce for more than 30 years in 15 countries, he said: \"I always tell the truth.\" The allegations emerged last week after Rolls-Royce said it had hired an international law firm, Debevoise &amp; Plimpton, to investigate claims by Taylor and others. John Rishton, the Roll-Royce chief executive, said: \"I want to make it crystal clear that neither I nor the board will tolerate improper business conduct of any sort and will take all necessary action to ensure compliance. This is a company with exceptional prospects and I will not accept any behaviour that undermines its future success.\"", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "headline": "Rolls-Royce whistleblower speaks out over corruption allegations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "356", 
      "charCount": "2164", 
      "trailText": "Dick Taylor said he had to 'tell the truth' over alleged bribery at aircraft engine maker after feeling 'cheated' by former employer", 
      "shortUrl": "https://gu.com/p/3ce2c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:00:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400872673\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/6/1354821774853/Rolls-Royce-in-fraud-prob-010.jpg\" alt=\"Rolls-Royce in fraud probe over Asia business\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce commissioned its own investigation, which found 'matters of concern' in Indonesia, China and other unspecified markets. Photograph: Stephen Morrison/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/rolls-royce-whistleblower-speaks-out", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T09:44:43Z", 
    "type": "article", 
    "id": "business/2012/dec/11/rolls-royce-whistleblower-speaks-out", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/costa-coffee-sales-starbucks", 
    "sectionName": "Business", 
    "webTitle": "Costa Coffee attracts nearly 4m customers a week", 
    "fields": {
      "bodyText": "Costa Coffee sales rose by 7.1% in the last three months against the backdrop of protests and boycotts against its closest rival Starbucks because of the US chain's controversial tax arrangements. \"We have been the UK's favourite coffee shop for some time; we remain the taxman's favourite coffee shop too,\" declared Andy Harrison, chief executive of parent company Whitbread. Harrison said it was impossible to attribute Costa's increasingly strong performance to the controversy surrounding Starbucks's tax affairs, but he noted that Costa had enjoyed a record week last week, with UK stores – excluding franchised shops – taking £10m and attracting 3.8m customers. The weather may have played a part too – cold but dry, a perfect blend for coffee shop sales. Harrison said he had seen the results of a YouGov brand preference survey, conducted at the end of October, shortly after a Reuters report highlighted Starbucks' low UK tax payments. \"They show Starbucks have taken a bit of a knock as a result [of public outrage],\" he said, although he was not able to release the precise figures. More than 40 Starbucks stores were the target of a protest last weekend by UK Uncut. Starbucks's aggressive accounting measures have allowed it to pay just £8.6m in tax since launching in the UK around 14 years ago. Costa UK's accounts for last year showed similar sales, but a tax charge of £15m. Starbucks has also been criticised for plans to pare back staff terms and conditions, including cutting paid lunch breaks, sick leave and maternity benefits for thousands of its British workers. Harrison on Tuesday claimed Whitbread's 40,000 staff were among the most satisfied on the high street and in the hotel industry, with recent workforce surveys suggesting \"employee engagement\" was at record levels. Costa's rise to the title of Britain's largest coffee shop chain – it now has more than 1,200 outlets in Britain – has not been without controversy itself,with increasing signs that some communities do not want the near-ubiquitous brand on their high street. In October, Costa ditched plans for a store in Totnes, Devon, in the face of fierce local opposition. Nevertheless, Costa is one of the few high street retailers which still has ambitious plans to add new stores across Britain, creating hundreds of jobs – particularly for young adults who face the toughest job market in generations. Like-for-like sales growth of 7.1% for Costa in autumn compared with 6.8% growth earlier in the year. Total sales across Costa's global business were up 25.5%, with roaring growth in China easing off – though remaining in double-digit growth. Harrison said this was slightly better than the experience of other groups such as McDonald's and Yum, the US group behind Taco Bell and KFC. Across the wider Whitbread group, third-quarter comparable sales were up 3.3%, with the group's Premier Inn hotel chain making gains against declining revenues in the hotel industry.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "'We're the taxman's favourite coffee shop,' says Whitbread boss as  coffee chain sees sales surge amid Starbucks boycott", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "headline": "Costa Coffee attracts nearly 4m customers a week", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cexm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400875280\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/11/1355214755240/Costa-Coffee-007.jpg\" alt=\"Costa Coffee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Costa Coffee has seen record weekly sales. Photograph: Keith Morris/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Costa Coffee sales rose by 7.1% in the last three months against the backdrop of <a href=\"http://www.theguardian.com/business/2012/dec/09/starbucks-deal-international-tax-reform\" title=\"\">protests and boycotts against its closest rival Starbucks</a> because of the US chain's controversial tax arrangements.</p> <p>\"We have been the UK's favourite coffee shop for some time; we remain the taxman's favourite coffee shop too,\" declared Andy Harrison, chief executive of parent company Whitbread.</p> <p>Harrison said it was impossible to attribute Costa's increasingly strong performance to the controversy surrounding Starbucks's tax affairs, but he noted that Costa had enjoyed a record week last week, with UK stores – excluding franchised shops – taking £10m and attracting 3.8m customers. The weather may have played a part too – cold but dry, a perfect blend for coffee shop sales.</p> <p>Harrison said he had seen the results of a YouGov brand preference survey, conducted at the end of October, shortly after a Reuters report highlighted Starbucks' low UK tax payments. \"They show Starbucks have taken a bit of a knock as a result [of public outrage],\" he said, although he was not able to release the precise figures.</p> <p><a href=\"http://www.theguardian.com/business/2012/dec/09/starbucks-stores-uk-uncut-protest\" title=\"\">More than 40 Starbucks stores were the target of a protest last weekend by UK Uncut</a>. Starbucks's aggressive accounting measures have allowed it to pay just £8.6m in tax since launching in the UK around 14 years ago. Costa UK's accounts for last year showed similar sales, but a tax charge of £15m.</p> <p>Starbucks has also been criticised for <a href=\"http://www.theguardian.com/business/2012/dec/03/starbucks-slash-lunch-breaks?INTCMP=SRCH\" title=\"\">plans to pare back staff terms and conditions</a>, including cutting paid lunch breaks, sick leave and maternity benefits for thousands of its British workers.</p> <p>Harrison on Tuesday claimed Whitbread's 40,000 staff were among the most satisfied on the high street and in the hotel industry, with recent workforce surveys suggesting \"employee engagement\" was at record levels.</p> <p>Costa's rise to the title of Britain's largest coffee shop chain – it now has more than 1,200 outlets in Britain – has not been without controversy itself,with increasing signs that some communities do not want the near-ubiquitous brand on their high street. In October, Costa ditched plans for a store in Totnes, Devon, in the face of fierce local opposition.</p> <p>Nevertheless, Costa is one of the few high street retailers which still has ambitious plans to add new stores across Britain, creating hundreds of jobs – particularly for young adults who face the toughest job market in generations.</p> <p>Like-for-like sales growth of 7.1% for Costa in autumn compared with 6.8% growth earlier in the year. Total sales across Costa's global business were up 25.5%, with roaring growth in China easing off – though remaining in double-digit growth. Harrison said this was slightly better than the experience of other groups such as McDonald's and Yum, the US group behind Taco Bell and KFC.</p> <p>Across the wider Whitbread group, third-quarter comparable sales were up 3.3%, with the group's Premier Inn hotel chain making gains against declining revenues in the hotel industry.</p>", 
      "newspaperEditionDate": "2012-12-12T00:00:00Z", 
      "charCount": "2962", 
      "wordcount": "488", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:49:20Z", 
      "trailText": "'We're the taxman's favourite coffee shop,' says Whitbread boss as  coffee chain sees sales surge amid Starbucks boycott", 
      "commentCloseDate": "2012-12-14T08:33:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/costa-coffee-sales-starbucks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T08:33:18Z", 
    "type": "article", 
    "id": "business/2012/dec/11/costa-coffee-sales-starbucks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/10/standard-chartered-settle-iran-sanctions", 
    "sectionName": "Business", 
    "webTitle": "HSBC to pay £1.2bn over Mexico scandal", 
    "fields": {
      "standfirst": "News of bank's agreement comes hours after Standard Chartered admitted settlement with US regulator over Iran", 
      "body": "<p>HSBC is expected to admit on Tuesday it has settled allegations of running money for Mexican drug barons for a larger than expected $1.9bn (£1.2bn), barely 24 hours after close rival Standard Chartered admitted paying $670m (£415m) in penalties to US regulators to settle allegations it broke sanctions on Iran.</p> <p>The $1.9bn that HSBC will pay to the US authorities exceeds the $1.5bn it had warned it could cost to settle the allegations raised in a damning US Senate report in the summer which came amid a wave of scandals to hit the banking sector.</p> <p>HSBC is expected to confirm it has struck the agreement which has already led to the departure of compliance head David Bagley and put pressure on former chairman Lord Green, now a trade minister.</p> <p>The bank is expected to admit violating US laws meant to prohibit money laundering including the Bank Secrecy Act and the Trading with the Enemy Act. The deal is expected to include a settlement with the powerful Manhattan district attorney's office and a deferred prosecution agreement with both the Justice department and Treasury department.</p> <p>Ahead of the settlement, HSBC on Monday named a former US official as head of group financial crime compliance, a newly created role, as the bank prepared for the fine related to drug allegations. Bob Werner, who used to work for the US treasury, will create a global financial intelligence unit to conduct internal investigations at HSBC.</p> <p>Peter Henning, a professor of law at Wayne State University, said: \"If the numbers are right, this is going to get everybody's attention. The worst situation would be if the charges were for money laundering but it looks like this is a deferred prosecution relating to books and record controls, that gives the bank some wiggle room in terms of its explanations. But the size of the fine means the bottom line is this is very significant.\"</p> <p>Henning said the fine would have a significant \"reputational impact\" and HSBC would have to be very careful in future. \"You get one black mark. If something like this comes up again in the US, the authorities are not going to be very forgiving.\"</p> <p>European banks seemed to have under estimated the prosecutorial zeal of the US authorities, he said. \"We have had Standard Chartered and now this and we still have more Libor cases to come.\" US authorities are investigating banks involved in the alleged manipulation of London's Libor, the key measure for setting loan rates around the world.</p> <p>Britain's banks are braced for fines following the £290m penalty slapped on Barclays – now vastly exceeded by the amounts levied by US regulators for breaching sanctions and laundering money.</p> <p>The fines on Standard Chartered follow accusations that lax systems left the US financial system vulnerable to \"drug kingpins\" and terrorists.</p> <p>Standard Chartered is paying $327m to the US Federal Reserve, the US justice department and the New York district attorney, it was announced yesterday, following a settlement of $340m in August with the New York department of financial services.</p> <p>The bruising episode for Standard Chartered, which until the summer was regarded to have preserved its reputation through the banking crisis, also includes the bank being forced set up \"acceptable\" compliance programmes. Cyrus Vance, the Manhattan district attorney, said: \"Banks occupy positions of trust. It is a bedrock principle that they must deal honestly with their regulators.</p> <p>My office will accept nothing less – too much is at stake for the people of this country.\" The Fed, which is receiving $100m of the Standard Chartered fines, said it was imposing \"one of the largest penalties\" it had ever announced for \"alleged unsafe and unsound practices\" adopted by the bank.</p> <p>\"Under the cease and desist order Standard Chartered must improve its programme for compliance with US economic sanctions, the Bank Secrecy Act and anti-money-laundering requirements,\" the Fed said. The Financial Services Authority, the UK watchdog, has agreed to assist in the supervision of the order.</p> <p>The department of justice and the district attorney for New York County have entered into \"deferred prosecution agreements\" for which the bank which will pay $227m. The bank has also settled with the Office of Foreign Assets Control (Ofac) but the settlement of $132m is offset against other penalties.</p> <p>Standard Chartered said that Ofac had concluded the \"vast majority\" of transactions were not in violation of sanctions. The bank said that $24m of transactions for Iranian counterparties and $109m from other countries facing sanctions – such as Burma, Sudan and Libya – had breached sanctions.</p>", 
      "bodyText": "HSBC is expected to admit on Tuesday it has settled allegations of running money for Mexican drug barons for a larger than expected $1.9bn (£1.2bn), barely 24 hours after close rival Standard Chartered admitted paying $670m (£415m) in penalties to US regulators to settle allegations it broke sanctions on Iran. The $1.9bn that HSBC will pay to the US authorities exceeds the $1.5bn it had warned it could cost to settle the allegations raised in a damning US Senate report in the summer which came amid a wave of scandals to hit the banking sector. HSBC is expected to confirm it has struck the agreement which has already led to the departure of compliance head David Bagley and put pressure on former chairman Lord Green, now a trade minister. The bank is expected to admit violating US laws meant to prohibit money laundering including the Bank Secrecy Act and the Trading with the Enemy Act. The deal is expected to include a settlement with the powerful Manhattan district attorney's office and a deferred prosecution agreement with both the Justice department and Treasury department. Ahead of the settlement, HSBC on Monday named a former US official as head of group financial crime compliance, a newly created role, as the bank prepared for the fine related to drug allegations. Bob Werner, who used to work for the US treasury, will create a global financial intelligence unit to conduct internal investigations at HSBC. Peter Henning, a professor of law at Wayne State University, said: \"If the numbers are right, this is going to get everybody's attention. The worst situation would be if the charges were for money laundering but it looks like this is a deferred prosecution relating to books and record controls, that gives the bank some wiggle room in terms of its explanations. But the size of the fine means the bottom line is this is very significant.\" Henning said the fine would have a significant \"reputational impact\" and HSBC would have to be very careful in future. \"You get one black mark. If something like this comes up again in the US, the authorities are not going to be very forgiving.\" European banks seemed to have under estimated the prosecutorial zeal of the US authorities, he said. \"We have had Standard Chartered and now this and we still have more Libor cases to come.\" US authorities are investigating banks involved in the alleged manipulation of London's Libor, the key measure for setting loan rates around the world. Britain's banks are braced for fines following the £290m penalty slapped on Barclays – now vastly exceeded by the amounts levied by US regulators for breaching sanctions and laundering money. The fines on Standard Chartered follow accusations that lax systems left the US financial system vulnerable to \"drug kingpins\" and terrorists. Standard Chartered is paying $327m to the US Federal Reserve, the US justice department and the New York district attorney, it was announced yesterday, following a settlement of $340m in August with the New York department of financial services. The bruising episode for Standard Chartered, which until the summer was regarded to have preserved its reputation through the banking crisis, also includes the bank being forced set up \"acceptable\" compliance programmes. Cyrus Vance, the Manhattan district attorney, said: \"Banks occupy positions of trust. It is a bedrock principle that they must deal honestly with their regulators. My office will accept nothing less – too much is at stake for the people of this country.\" The Fed, which is receiving $100m of the Standard Chartered fines, said it was imposing \"one of the largest penalties\" it had ever announced for \"alleged unsafe and unsound practices\" adopted by the bank. \"Under the cease and desist order Standard Chartered must improve its programme for compliance with US economic sanctions, the Bank Secrecy Act and anti-money-laundering requirements,\" the Fed said. The Financial Services Authority, the UK watchdog, has agreed to assist in the supervision of the order. The department of justice and the district attorney for New York County have entered into \"deferred prosecution agreements\" for which the bank which will pay $227m. The bank has also settled with the Office of Foreign Assets Control (Ofac) but the settlement of $132m is offset against other penalties. Standard Chartered said that Ofac had concluded the \"vast majority\" of transactions were not in violation of sanctions. The bank said that $24m of transactions for Iranian counterparties and $109m from other countries facing sanctions – such as Burma, Sudan and Libya – had breached sanctions.", 
      "byline": "Jill Treanor and Dominic Rushe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "HSBC to pay £1.2bn over Mexico scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "756", 
      "charCount": "4623", 
      "trailText": "<p>News of bank's agreement comes hours after Standard Chartered admitted settlement with US regulator over Iran</p>", 
      "shortUrl": "https://gu.com/p/3cdyy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:01:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400849634\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2012/12/11/1355189994670/HSBC-008.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC expected to admit it has settled allegations of running money for Mexican drug barons. Photograph: Andrew Burton/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/10/standard-chartered-settle-iran-sanctions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T02:32:00Z", 
    "type": "article", 
    "id": "business/2012/dec/10/standard-chartered-settle-iran-sanctions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/richard-branson-virgin-british-aiways-bet", 
    "sectionName": "Business", 
    "webTitle": "Richard Branson and BA chief's 'knee in the groin' bet", 
    "fields": {
      "standfirst": "Virgin boss suggests wager on whether he will be in charge of airline in five years – but Willie Walsh changes the stake", 
      "body": "<p>Willie Walsh, the boss of British Airways' parent company IAG, has further stoked hostilities with his rival by offering to accept Richard Branson's million-pound bet that he will still be running Virgin Atlantic in five years – but on condition that the stake is \"a knee in the groin\".</p> <p>Describing Branson as a \"billionaire banker\" who has contributed little to aviation, Walsh said: \"I don't think a million pounds would hurt him. I don't have a million pounds – so a knee in the groin, maybe – I'm sure that would be just as painful for him as me.\"</p> <p>There has been increasing speculation that Branson may soon be taking a back seat in running the Virgin airline after moves from Delta, the US giant, to buy Singapore Airlines' 49% stake. Branson confirmed in October that he was considering joining an airline alliance. Walsh claimed that the commercial logic for Delta would be in taking effective control through an alliance and ending the Virgin brand.</p> <p>Branson responded by writing on his blog: \"This is wishful thinking and totally misguided. Will BA never learn? Let's see how much they believe this. Let them put their money where their mouth is.</p> <p>\"The last time BA had to make a settlement to me for damages (in part for spreading not dissimilar false rumours) I split the money amongst our staff. Rather than suing them on this occasion, I will pay £1m to their staff if Virgin Atlantic disappears within, say, five years. If not, BA pays our staff £1m.\"</p> <p>Walsh, speaking in the South Korean capital Seoul, where British Airways is launching a new route, said: \"If he wants to say he will be owning it in five years' time in its current form, then that would be an interesting bet to accept.</p> <p>\"I'm pretty sure I've said lots of things about Branson and he hasn't sued me.\"</p> <p>Walsh went on to compare the Virgin boss unfavourably to Ryanair's Michael O'Leary: \"I don't see that the guy has anything that stands out in terms of what he's achieved in the industry, unlike others.</p> <p>\"O'Leary has been a true pioneer and changed the industry. He's a very abrasive individual but he manages customer expectation like no one else in the world. Everyone has a clear idea before they book a Ryanair flight and I don't think they disappoint.</p> <p>\"But on financial performance, he's achieved things no one else has and he should be recognised for that. He's demonstrated that you can be profitable in this industry even in a downturn and even in a recession.\"</p> <p>Walsh meanwhile announced that the first of British Airways' new and quieter Boeing 787 Dreamliner planes would come into service at Heathrow in May next year, along with more Airbus 380s in July. Nine of a total of 24 of the new models on order will arrive in 2013.</p> <p>He said the new planes would replace old Boeings on existing routes in the very short term but that they would soon allow them to expand to new destinations worldwide, especially in Asia.</p>", 
      "bodyText": "Willie Walsh, the boss of British Airways' parent company IAG, has further stoked hostilities with his rival by offering to accept Richard Branson's million-pound bet that he will still be running Virgin Atlantic in five years – but on condition that the stake is \"a knee in the groin\". Describing Branson as a \"billionaire banker\" who has contributed little to aviation, Walsh said: \"I don't think a million pounds would hurt him. I don't have a million pounds – so a knee in the groin, maybe – I'm sure that would be just as painful for him as me.\" There has been increasing speculation that Branson may soon be taking a back seat in running the Virgin airline after moves from Delta, the US giant, to buy Singapore Airlines' 49% stake. Branson confirmed in October that he was considering joining an airline alliance. Walsh claimed that the commercial logic for Delta would be in taking effective control through an alliance and ending the Virgin brand. Branson responded by writing on his blog: \"This is wishful thinking and totally misguided. Will BA never learn? Let's see how much they believe this. Let them put their money where their mouth is. \"The last time BA had to make a settlement to me for damages (in part for spreading not dissimilar false rumours) I split the money amongst our staff. Rather than suing them on this occasion, I will pay £1m to their staff if Virgin Atlantic disappears within, say, five years. If not, BA pays our staff £1m.\" Walsh, speaking in the South Korean capital Seoul, where British Airways is launching a new route, said: \"If he wants to say he will be owning it in five years' time in its current form, then that would be an interesting bet to accept. \"I'm pretty sure I've said lots of things about Branson and he hasn't sued me.\" Walsh went on to compare the Virgin boss unfavourably to Ryanair's Michael O'Leary: \"I don't see that the guy has anything that stands out in terms of what he's achieved in the industry, unlike others. \"O'Leary has been a true pioneer and changed the industry. He's a very abrasive individual but he manages customer expectation like no one else in the world. Everyone has a clear idea before they book a Ryanair flight and I don't think they disappoint. \"But on financial performance, he's achieved things no one else has and he should be recognised for that. He's demonstrated that you can be profitable in this industry even in a downturn and even in a recession.\" Walsh meanwhile announced that the first of British Airways' new and quieter Boeing 787 Dreamliner planes would come into service at Heathrow in May next year, along with more Airbus 380s in July. Nine of a total of 24 of the new models on order will arrive in 2013. He said the new planes would replace old Boeings on existing routes in the very short term but that they would soon allow them to expand to new destinations worldwide, especially in Asia.", 
      "byline": "Gwyn Topham, transport correspondent, in Seoul", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "Richard Branson and BA chief's 'knee in the groin' bet", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "510", 
      "charCount": "2901", 
      "trailText": "Virgin boss suggests wager on whether he will be in charge of airline in five years – but Willie Walsh changes the stake", 
      "shortUrl": "https://gu.com/p/3cexe", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T01:00:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400847939\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/11/1355188434797/branson-british-airways-g-008.jpg\" alt=\"branson british airways groin bet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Willie Walsh, CEO of International Airlines Group, accused Richard Branson of being a 'billionaire banker' who had contributed little to aviation.  Photograph: Kerim Okten/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-14T01:14:40Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/richard-branson-virgin-british-aiways-bet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T01:14:40Z", 
    "type": "article", 
    "id": "business/2012/dec/11/richard-branson-virgin-british-aiways-bet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/dec/11/house-prices-rics-jobs-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "House prices and jobs surveys offer UK economy glimmer of hope", 
    "fields": {
      "standfirst": "RICS property market snapshot shows house prices broadly flat as Manpower survey suggests jobs market pickup in new year", 
      "body": "<p>House prices are starting to stabilise and the jobs market is improving according to two forward-looking surveys, offering glimmers of hope for the UK economy even as it <a href=\"http://www.theguardian.com/business/2012/dec/07/uk-triple-dip-recession-alert\" title=\"\">heads towards a possible triple-dip recession</a>.</p> <p>The monthly snapshot of the property market from the Royal Institution of Chartered Surveyors suggested house prices remained broadly flat in November, while the number of sales continues to edge up. The body representing estate agents found a balance of 9% of surveyors reported falling house prices in November.</p> <p>RICS said: \"While slightly up on October's reading [7%], this still suggests that the market is now beginning to stabilise.\" London was once again the only part of the country where prices rose, with a balance of 40% of surveyors in the capital reporting an increase.</p> <p>The improved outlook was, however, country-wide with a growing number of Britons showing interest in buying a new home in most parts of the UK. Looking ahead, surveyors are optimistic the number of sales should continue to grow gradually over the coming three months, but prices are expected to remain flat.</p> <p>Peter Bolton King, global residential director at RICS, said: \"There is certainly some optimism creeping back into the housing market, and it is encouraging to see an increase in potential buyers across parts of the country where the market has particularly suffered in recent years.\"</p> <p>He welcomed the announcement in last week's autumn statement of funding to unlock large sites for house building and said the Funding for Lending scheme was starting to bear fruit. \"However, the macroeconomic picture continues to weigh heavy on the market and continues prevent any really significant boost in activity,\" he added.</p> <p>At the same time, recruitment company Manpower said the UK jobs outlook for the first three months of 2013 is at its best since before the recession. A balance of 6% of employers across the UK are looking to take on staff in the first quarter of the new year.</p> <p>ManpowerGroup UK's managing director, Mark Cahill, said: \"This time last year we were on the edge of a bleak midwinter, but despite the double-dip recession, 2012 ended up as a period where employers decided to head back tentatively into the jobs market. As we head into the new year, the remarkable resilience of the UK labour market looks set to continue.\"</p>", 
      "bodyText": "House prices are starting to stabilise and the jobs market is improving according to two forward-looking surveys, offering glimmers of hope for the UK economy even as it heads towards a possible triple-dip recession. The monthly snapshot of the property market from the Royal Institution of Chartered Surveyors suggested house prices remained broadly flat in November, while the number of sales continues to edge up. The body representing estate agents found a balance of 9% of surveyors reported falling house prices in November. RICS said: \"While slightly up on October's reading [7%], this still suggests that the market is now beginning to stabilise.\" London was once again the only part of the country where prices rose, with a balance of 40% of surveyors in the capital reporting an increase. The improved outlook was, however, country-wide with a growing number of Britons showing interest in buying a new home in most parts of the UK. Looking ahead, surveyors are optimistic the number of sales should continue to grow gradually over the coming three months, but prices are expected to remain flat. Peter Bolton King, global residential director at RICS, said: \"There is certainly some optimism creeping back into the housing market, and it is encouraging to see an increase in potential buyers across parts of the country where the market has particularly suffered in recent years.\" He welcomed the announcement in last week's autumn statement of funding to unlock large sites for house building and said the Funding for Lending scheme was starting to bear fruit. \"However, the macroeconomic picture continues to weigh heavy on the market and continues prevent any really significant boost in activity,\" he added. At the same time, recruitment company Manpower said the UK jobs outlook for the first three months of 2013 is at its best since before the recession. A balance of 6% of employers across the UK are looking to take on staff in the first quarter of the new year. ManpowerGroup UK's managing director, Mark Cahill, said: \"This time last year we were on the edge of a bleak midwinter, but despite the double-dip recession, 2012 ended up as a period where employers decided to head back tentatively into the jobs market. As we head into the new year, the remarkable resilience of the UK labour market looks set to continue.\"", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-12-11T00:00:00Z", 
      "headline": "House prices and jobs surveys offer UK economy glimmer of hope", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2341", 
      "trailText": "RICS property market snapshot shows house prices broadly flat as Manpower survey suggests jobs market pickup in new year", 
      "shortUrl": "https://gu.com/p/3cdja", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:01:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400822524\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/12/10/1355154096235/RICS-house-prices---estat-008.jpg\" alt=\"RICS house prices - estate agent window\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The RICS survey showed London was once again the only part of the country where prices rose.  Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/dec/11/house-prices-rics-jobs-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-12-11T00:01:03Z", 
    "type": "article", 
    "id": "business/2012/dec/11/house-prices-rics-jobs-uk-economy", 
    "pillarName": "News"
  }
]