[
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/bank-brushes-calls-to-pump-funds-into-economy", 
    "sectionName": "Business", 
    "webTitle": "Bank of England set to brush off calls to pump more funds into economy", 
    "fields": {
      "standfirst": "With inflation outstripping wages and a raft of benefit cuts to due in 2013, household incomes are likely to shrink, analysts warn", 
      "body": "<p>The Bank of England will resist calls this week to pump extra funds into the economy despite concerns that a recent decline in manufacturing production and the weak construction sector could force the UK into a triple dip-recession. Policymakers at the central bank will debate how to generate growth after more than three years of falling living standards.</p> <p>With inflation consistently outstripping wages and a raft of cuts to benefits due in 2013, household incomes are likely to worsen, according to economists.</p> <p>The bank's monetary policy committee (MPC) is likely to keep its powder dry after the economy briefly sprang back to life in the third quarter when gross domestic product (GDP) grew 1%.</p> <p>A fall in unemployment in autumn and a modest rise in consumer spending have also offset worse-than-forecast manufacturing output, which has shrunk as the government's austerity policies and the euro crisis hit demand for UK goods.</p> <p>While some MPC members could vote to boost quantitative easing (QE) by £50bn to £425bn, most economists expect a committee majority to keep interest rates at a record low of 0.5% and QE at £375bn.</p> <p>Both the BoE Governor and deputy governor, Sir Mervyn King and Paul Tucker, have suggested in recent speeches that the impact of QE is reaching its limit.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said: \"While it still looks to be a close call, we believe the 1% quarter-on-quarter spike in GDP in the third quarter makes it more likely than not that the Bank of England will hold off from more QE.\"</p> <p>Members of the MPC have come under intense pressure to cut the cost of lending and boost credit in the economy as the Treasury maintains its determination to limit government to pay down debts.</p> <p>The MPC has waited to complete its last £50bn of government bond purchases and a new direct-funding scheme for banks (funding for lending), before pushing ahead with another £50bn of QE.</p> <p>Economic analysts, the CEBR, said the economy will remain weak in 2013 and 2014, though it will outstrip the eurozone as it copes with the double whammy of sharply declining incomes and rising debts in several key countries. The CEBR said the UK would grow by 0.8% next year and 1.4% in 2014 against a eurozone average of -0.4% in 2013 and 0.4% in 2014.</p> <p>\"Even assuming the problems of the euro do not cause an economic meltdown before the German elections next year, we are looking at a very weak economic outlook in Europe for the next two years\" said Tim Ohlenburg, senior economist at CEBR and main author of the report.</p> <p>However, the UK could fall back into an unprecedented third recession in four years if the 1% rise in the third quarter proves to be an Olympics-induced blip.</p> <p>The latest ICAEW/Grant Thornton UK business confidence monitor found smaller UK firms had scaled back plans for expansion in 2013.</p> <p>The report noted that a mood of caution suggests while some sectors and regions start to improve, \"economic recovery will be restrained in the next 12 months\".</p> <p>Michael Izza, chief executive of the accountancy body, the ICAEW, said: \"While the UK economy has come out of recession, business confidence is still very fragile. Against a backdrop of a softening global economy, the recovery is yet to take hold. More needs to be done to secure the UK's long-term economic outlook by encouraging businesses to invest and to stimulate growth.\"</p> <p>A survey of small businesses found that almost half were reluctant to invest in new jobs while confidence in the economy's ability to recover remained weak. The eurozone will slow the UK's recovery next year as the 17-member currency zone deals with a huge overhang of debts in Greece, Ireland, Portugal, Spain and Italy.</p> <p>Greece is due to vote on €13.5bn of spending cuts and tax rises on Wednesday ahead of a budget vote next Sunday.</p> <p>Prime minister Antonis Samaras is confident he can win the vote to secure more than €37bn (£30bn) of loans from the EU and International Monetary Fund.</p>", 
      "bodyText": "The Bank of England will resist calls this week to pump extra funds into the economy despite concerns that a recent decline in manufacturing production and the weak construction sector could force the UK into a triple dip-recession. Policymakers at the central bank will debate how to generate growth after more than three years of falling living standards. With inflation consistently outstripping wages and a raft of cuts to benefits due in 2013, household incomes are likely to worsen, according to economists. The bank's monetary policy committee (MPC) is likely to keep its powder dry after the economy briefly sprang back to life in the third quarter when gross domestic product (GDP) grew 1%. A fall in unemployment in autumn and a modest rise in consumer spending have also offset worse-than-forecast manufacturing output, which has shrunk as the government's austerity policies and the euro crisis hit demand for UK goods. While some MPC members could vote to boost quantitative easing (QE) by £50bn to £425bn, most economists expect a committee majority to keep interest rates at a record low of 0.5% and QE at £375bn. Both the BoE Governor and deputy governor, Sir Mervyn King and Paul Tucker, have suggested in recent speeches that the impact of QE is reaching its limit. Howard Archer, chief UK economist at IHS Global Insight, said: \"While it still looks to be a close call, we believe the 1% quarter-on-quarter spike in GDP in the third quarter makes it more likely than not that the Bank of England will hold off from more QE.\" Members of the MPC have come under intense pressure to cut the cost of lending and boost credit in the economy as the Treasury maintains its determination to limit government to pay down debts. The MPC has waited to complete its last £50bn of government bond purchases and a new direct-funding scheme for banks (funding for lending), before pushing ahead with another £50bn of QE. Economic analysts, the CEBR, said the economy will remain weak in 2013 and 2014, though it will outstrip the eurozone as it copes with the double whammy of sharply declining incomes and rising debts in several key countries. The CEBR said the UK would grow by 0.8% next year and 1.4% in 2014 against a eurozone average of -0.4% in 2013 and 0.4% in 2014. \"Even assuming the problems of the euro do not cause an economic meltdown before the German elections next year, we are looking at a very weak economic outlook in Europe for the next two years\" said Tim Ohlenburg, senior economist at CEBR and main author of the report. However, the UK could fall back into an unprecedented third recession in four years if the 1% rise in the third quarter proves to be an Olympics-induced blip. The latest ICAEW/Grant Thornton UK business confidence monitor found smaller UK firms had scaled back plans for expansion in 2013. The report noted that a mood of caution suggests while some sectors and regions start to improve, \"economic recovery will be restrained in the next 12 months\". Michael Izza, chief executive of the accountancy body, the ICAEW, said: \"While the UK economy has come out of recession, business confidence is still very fragile. Against a backdrop of a softening global economy, the recovery is yet to take hold. More needs to be done to secure the UK's long-term economic outlook by encouraging businesses to invest and to stimulate growth.\" A survey of small businesses found that almost half were reluctant to invest in new jobs while confidence in the economy's ability to recover remained weak. The eurozone will slow the UK's recovery next year as the 17-member currency zone deals with a huge overhang of debts in Greece, Ireland, Portugal, Spain and Italy. Greece is due to vote on €13.5bn of spending cuts and tax rises on Wednesday ahead of a budget vote next Sunday. Prime minister Antonis Samaras is confident he can win the vote to secure more than €37bn (£30bn) of loans from the EU and International Monetary Fund.", 
      "byline": "Phillip Inman economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-05T00:00:00Z", 
      "headline": "Bank of England set to brush off calls to pump more funds into economy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "684", 
      "charCount": "3963", 
      "trailText": "With inflation outstripping wages and a raft of benefit cuts to due in 2013, household incomes are likely to shrink, analysts warn", 
      "shortUrl": "https://gu.com/p/3bt9f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:34:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398830979\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2008/08/15/bank460x276.jpg\" alt=\"A bus passes by the Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England's monetary policy committee is unlikely to sanction a further round of QE. Photograph Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/bank-brushes-calls-to-pump-funds-into-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T20:30:08Z", 
    "type": "article", 
    "id": "business/2012/nov/04/bank-brushes-calls-to-pump-funds-into-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/hsbc-us-money-laundering-fines", 
    "sectionName": "Business", 
    "webTitle": "HSBC sets aside further £500m for US money laundering fines", 
    "fields": {
      "standfirst": "Provision is more than double amount initially allocated and underscores seriousness of UK bank subsidiary investigations", 
      "body": "<p>HSBC will set aside an extra £500m to cover fines for alleged money laundering by its US arm when the bank releases its third-quarter results on Monday.</p> <p>The provision is more than double the £445m allocated by the bank in July to cover punishments by US regulators.</p> <p>The development will prove hugely embarrassing for the chief executive, Stuart Gulliver, who has tried to distance HSBC from scandal-hit rivals since taking the top post last year.</p> <p>The bank, the UK's most valuable, is known for its financial strength. It burnished a reputation as one of the more conservative financial institutions in the runup to the collapse of Lehman Brothers in 2008.</p> <p>But its US operations, primarily the lender Household, were caught cold by the sub-prime mortgage crash and plunged the UK listed firm into years of write-offs and regulatory probes.</p> <p>The revised estimate of the bill for fines and charges by US regulators will underline the growing seriousness of investigations into the activities of UK bank subsidiaries.</p> <p>Standard Chartered has also come under scrutiny for allowing terrorists and criminals access to its banking facilities, while Barclays admitted playing a part in the Libor rigging scandal. Royal Bank of Scotland is expected to be fined for its part in the Libor scandal. Barclays faces another potential fine, following claims it rigged the price of electricity in the US.</p> <p>Gulliver has already apologised for \"shameful\" system breakdowns, which failed to stop the bank from laundering money for terrorists and drug barons through operations in Mexico.</p> <p>In the summer the bank set aside $700m (£445m) for potential fines in the US and another £900m for mis-selling financial products in the UK.</p> <p>Gulliver conceded that the eventual fine from the US authorities could be \"higher, possibly significantly higher\", after a Senate report found that its US arm had allowed it to launder money for terrorists and drug barons because of its \"pervasively polluted\" culture.</p> <p>At the time he refused to say how much more money would have to be set aside. Many shareholders, however, were braced for regulators insisting on a much larger sum, given the strength of feeling in the US against lax controls at UK banks.</p> <p>Gulliver, who took the helm last year after 30 years at the bank, lastly as head of the investment banking division, said at half-year results that the bank was reforming its \"federation structure\" to try to avoid a re-run of the problems in the US.</p> <p>\"I very much regret HSBC's past failures and very much apologise for them,\" he said. \"What happened in Mexico and the US is shameful, it's embarrassing, it's very painful for all of us in the firm.\"</p> <p>Executives responsible for the Mexican business have since left the bank. It is understood staff at the London HQ, on the Isle of Dogs, London, are preparing to claw back millions of pounds in bonuses paid to senior officials, who allowed billions of illegal dollars to be funnelled through the financial system.</p> <p>The bank, which is expected to announce quarterly profits of £5bn, has confidently informed shareholders that it is no longer run as an operation with a presence in 80 countries \"where the country head is king\" but as an integrated business with four global heads to centralise standards and controls through a beefed-up compliance operation.</p> <p>Insiders say it will take Gulliver longer to reform structures that have dominated the bank for decades and provided a power base for many valued senior executives.</p> <p>The bank is also caught up in the Libor rigging scandal, along with several US and Swiss banks. They are accused of artificially inflating interest rates ahead of the crash to increase profits, and massaging them down in the wake of the crisis. This made it appear that their reputation was unharmed and they could access cheap funds in the market.</p> <p>However, Gulliver, whose bonuses are tied to the bank's reputation, did not make provision for any fine or legal cases. Barclays has been fined £290m for Libor manipulation.</p> <p>Since the summer HSBC has hired Preeta Bansal as its global general counsel for litigation and regulatory affairs, adding a third Obama administration official to support damage limitation efforts.</p> <p>Bansal will help manage litigation and regulatory risk, and report to the chief legal officer, Stuart Levey, the former sanctions official in the Bush and Obama Treasury offices, who was appointed in January. In August, the bank hired Robert Werner, a former head of the Treasury department's trade and economic enforcement arm, as head of global standards assurance.</p>", 
      "bodyText": "HSBC will set aside an extra £500m to cover fines for alleged money laundering by its US arm when the bank releases its third-quarter results on Monday. The provision is more than double the £445m allocated by the bank in July to cover punishments by US regulators. The development will prove hugely embarrassing for the chief executive, Stuart Gulliver, who has tried to distance HSBC from scandal-hit rivals since taking the top post last year. The bank, the UK's most valuable, is known for its financial strength. It burnished a reputation as one of the more conservative financial institutions in the runup to the collapse of Lehman Brothers in 2008. But its US operations, primarily the lender Household, were caught cold by the sub-prime mortgage crash and plunged the UK listed firm into years of write-offs and regulatory probes. The revised estimate of the bill for fines and charges by US regulators will underline the growing seriousness of investigations into the activities of UK bank subsidiaries. Standard Chartered has also come under scrutiny for allowing terrorists and criminals access to its banking facilities, while Barclays admitted playing a part in the Libor rigging scandal. Royal Bank of Scotland is expected to be fined for its part in the Libor scandal. Barclays faces another potential fine, following claims it rigged the price of electricity in the US. Gulliver has already apologised for \"shameful\" system breakdowns, which failed to stop the bank from laundering money for terrorists and drug barons through operations in Mexico. In the summer the bank set aside $700m (£445m) for potential fines in the US and another £900m for mis-selling financial products in the UK. Gulliver conceded that the eventual fine from the US authorities could be \"higher, possibly significantly higher\", after a Senate report found that its US arm had allowed it to launder money for terrorists and drug barons because of its \"pervasively polluted\" culture. At the time he refused to say how much more money would have to be set aside. Many shareholders, however, were braced for regulators insisting on a much larger sum, given the strength of feeling in the US against lax controls at UK banks. Gulliver, who took the helm last year after 30 years at the bank, lastly as head of the investment banking division, said at half-year results that the bank was reforming its \"federation structure\" to try to avoid a re-run of the problems in the US. \"I very much regret HSBC's past failures and very much apologise for them,\" he said. \"What happened in Mexico and the US is shameful, it's embarrassing, it's very painful for all of us in the firm.\" Executives responsible for the Mexican business have since left the bank. It is understood staff at the London HQ, on the Isle of Dogs, London, are preparing to claw back millions of pounds in bonuses paid to senior officials, who allowed billions of illegal dollars to be funnelled through the financial system. The bank, which is expected to announce quarterly profits of £5bn, has confidently informed shareholders that it is no longer run as an operation with a presence in 80 countries \"where the country head is king\" but as an integrated business with four global heads to centralise standards and controls through a beefed-up compliance operation. Insiders say it will take Gulliver longer to reform structures that have dominated the bank for decades and provided a power base for many valued senior executives. The bank is also caught up in the Libor rigging scandal, along with several US and Swiss banks. They are accused of artificially inflating interest rates ahead of the crash to increase profits, and massaging them down in the wake of the crisis. This made it appear that their reputation was unharmed and they could access cheap funds in the market. However, Gulliver, whose bonuses are tied to the bank's reputation, did not make provision for any fine or legal cases. Barclays has been fined £290m for Libor manipulation. Since the summer HSBC has hired Preeta Bansal as its global general counsel for litigation and regulatory affairs, adding a third Obama administration official to support damage limitation efforts. Bansal will help manage litigation and regulatory risk, and report to the chief legal officer, Stuart Levey, the former sanctions official in the Bush and Obama Treasury offices, who was appointed in January. In August, the bank hired Robert Werner, a former head of the Treasury department's trade and economic enforcement arm, as head of global standards assurance.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-05T00:00:00Z", 
      "headline": "HSBC sets aside further £500m for US money laundering fines", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "754", 
      "charCount": "4572", 
      "trailText": "Provision is more than double amount initially allocated and underscores seriousness of UK bank subsidiary investigations", 
      "shortUrl": "https://gu.com/p/3bt99", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:34:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398829516\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/11/4/1352058905447/Stuart-Gulliver-008.jpg\" alt=\"Stuart Gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC chief executive Stuart Gulliver has tried in vain to distance the bank from scandal-hit rivals.  Photograph: Lucas Schifres/Bloomberg News</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/hsbc-us-money-laundering-fines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T19:58:51Z", 
    "type": "article", 
    "id": "business/2012/nov/04/hsbc-us-money-laundering-fines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/go-compare-founder-hayley-parsons", 
    "sectionName": "Business", 
    "webTitle": "Go Compare founder could net £100m if insurance site goes for a song", 
    "fields": {
      "standfirst": "Hayley Parsons, who owns 23% of company valued at £500m, weighing up her options as shareholder Esure prepares to float", 
      "body": "<p>The founder of Go Compare, the insurance company famous for its TV adverts fronted by fictitious opera singer Gio Compario, could collect more than £100m if she pushes ahead with plans to sell the insurance comparison site.</p> <p>Hayley Parsons, who founded Go Compare in 2006 and holds a 23% stake in the company, is reported to have hired accountants Grant Thornton to conduct a strategic review, including the possibility of a sell-off.</p> <p>If she pushes ahead with the sale it will cap a phenomenal rags-to-rich tale. The Cwmbran-born 38-year-old left school at 16 with just five GCSEs, but stormed up the ranks at Cardiff-based insurer Admiral, where she worked on the company's own insurance comparison site, Confused.com.</p> <p>She quit Admiral and founded Go Compare in 2006. Go Compare now provides a quote every second and reported pre-tax profits of £34.7m, up 15%, last year. Parsons, who describes Go Compare as \"my baby\", picked up £3.2m in dividends. The company has been valued at £500m.</p> <p>Parsons, who received an OBE for services to the economy in the New Year's honours list, told the Sunday Times: \"I've done all right for a Welsh girl from the valleys, eh?\"</p> <p>The mother-of-two is thought to be weighing up her options ahead of a planned stock market flotation of car insurer Esure, which owns 49% of Go Compare, according to the Independent on Sunday. Esure, which is fronted by Michael Winner in its own much-parodied TV adverts, has said it has \"no plans to increase its stake\" in Go Compare.</p> <p>But industry rumours have speculated that Peter Wood, the founder of Esure, could make an approach to buy the 51% of Go Compare his company does not already own.</p> <p>Wynne Evans, the Welsh tenor who plays mustachioed opera singer Gio Compario, has topped the classical album charts this year thanks to his starring role in the Go Compare adverts.</p> <p>Go Compare and Grant Thornton declined to comment.</p>", 
      "bodyText": "The founder of Go Compare, the insurance company famous for its TV adverts fronted by fictitious opera singer Gio Compario, could collect more than £100m if she pushes ahead with plans to sell the insurance comparison site. Hayley Parsons, who founded Go Compare in 2006 and holds a 23% stake in the company, is reported to have hired accountants Grant Thornton to conduct a strategic review, including the possibility of a sell-off. If she pushes ahead with the sale it will cap a phenomenal rags-to-rich tale. The Cwmbran-born 38-year-old left school at 16 with just five GCSEs, but stormed up the ranks at Cardiff-based insurer Admiral, where she worked on the company's own insurance comparison site, Confused.com. She quit Admiral and founded Go Compare in 2006. Go Compare now provides a quote every second and reported pre-tax profits of £34.7m, up 15%, last year. Parsons, who describes Go Compare as \"my baby\", picked up £3.2m in dividends. The company has been valued at £500m. Parsons, who received an OBE for services to the economy in the New Year's honours list, told the Sunday Times: \"I've done all right for a Welsh girl from the valleys, eh?\" The mother-of-two is thought to be weighing up her options ahead of a planned stock market flotation of car insurer Esure, which owns 49% of Go Compare, according to the Independent on Sunday. Esure, which is fronted by Michael Winner in its own much-parodied TV adverts, has said it has \"no plans to increase its stake\" in Go Compare. But industry rumours have speculated that Peter Wood, the founder of Esure, could make an approach to buy the 51% of Go Compare his company does not already own. Wynne Evans, the Welsh tenor who plays mustachioed opera singer Gio Compario, has topped the classical album charts this year thanks to his starring role in the Go Compare adverts. Go Compare and Grant Thornton declined to comment.", 
      "byline": "Rupert Neate", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-05T00:00:00Z", 
      "headline": "Go Compare founder could net £100m if insurance site goes for a song", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "325", 
      "charCount": "1890", 
      "trailText": "<p>Hayley Parsons, who owns 23% of company valued at £500m, weighing up her options as shareholder Esure prepares to float</p>", 
      "shortUrl": "https://gu.com/p/3bt5p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T00:40:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398893432\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/4/1352043516467/Hayley-Parsons-founder-an-010.jpg\" alt=\"Hayley Parsons, founder and CEO of Gocompare.com\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hayley Parsons quit Cardiff-based insurer Admiral in 2006 to found comparison site Go Compare.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/go-compare-founder-hayley-parsons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T15:38:58Z", 
    "type": "article", 
    "id": "business/2012/nov/04/go-compare-founder-hayley-parsons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/ms-experian-foreign-climes-economists-sea", 
    "sectionName": "Business", 
    "webTitle": "As M&S and Experian look to foreign climes, the experts are all at sea (again)", 
    "fields": {
      "standfirst": "On the agenda this week: retailer and credit agency ponder international expansion, while growth in the economy wrongfoots the policy analysts", 
      "body": "<p>There's an old joke, currently being aimed at Marks &amp; Spencer's platitude-loving boss Marc Bolland, that he could talk in clichés until the cows come&#xa0;home.</p> <p>To be fair to the Dutchman, he is hardly the only culprit in a sector riddled with soundbites that get more outings than Twiggy in an M&amp;S commercial, and one particular favourite goes: \"Top line is vanity, bottom line is sanity.\"</p> <p>If that piece of advice were ever true, then it would be fair to say that the chasing of revenues from overseas is viewed as very vainglorious – which might be the only explanation for why the retailer's alighted on it.</p> <p>Bolland – who has acquired the nickname of \"five minutes late\", on account of his schedule frequently being thrown by pauses to perfect his coiffure – plans to more than double the pace of M&amp;S's overseas openings. This eyecatching strategy comes despite his struggles to reverse woes at home – and this week the group is expected to report a drop in first-half profits following the biggest decline in non-food revenue since 2008.</p> <p>So with that backdrop, can a plan to sell lingerie to Parisians – the equivalent of a French merchant peddling towelling pyjamas here – be the clever answer? Sanity it may not prove to be.</p> <h2>Economists – right on the money again</h2> <p>Our nation's clairvoyant economists have been telling us for months how November's gathering of the Bank of England's monetary policy committee would be the moment when the printing presses belched magic money once more. \"There is a growing expectation the Bank will sanction more quantitative easing in November,\" Chris Williamson of Markit said only last month, just as Martin Beck of Capital Economics mused: \"We still expect more asset purchases … in November.\"</p> <p>That no longer represents the consensus, however, which has shifted to Threadneedle Street giving the whole QE thing a miss at this week's meet. The dismal scientists have settled on this latest take having been permitted a look at the less dovish tone of the October minutes, while also being taken by surprise by UK GDP leaping by 1% in the third quarter.</p> <p>Added to all that, there already appears to be a lot of free money stimulating the economy, courtesy of those high-street banks caught fleecing customers via payment protection insurance. Provisions stand at more than £12bn and are likely to rise – which might prove socially useful. Or, as an economist might hedge, it might not.</p> <h2>Experian reveals its own credit check</h2> <p>Credit where credit is due: Experian is one of the few companies that can convincingly claim to be having a good financial crisis. While its former sister company Home Retail Group continues to flounder, the other business spun out of the old retailing conglomerate Great Universal Stores just seems to boom and boom.</p> <p>Experian shares have risen almost fourfold since the autumn of 2008 as the company, best known for helping banks check consumer credit histories, has grown in North and Latin America. It also turns out it's been making a tidy return from the public sector too, after being hired by the British government to cut benefit fraud: Experian gets a bounty for every suspected cheat grassed up.</p> <p>Still, the scenario gets flipped this week when the company has to divulge details of its own finances, as it reports interim results. Much of the focus will be on its decision to acquire another 29.6% of a Brazilian credit agency for $1.5bn (£935m) and take its holding to 99.6% – a purchase that will be funded from existing banking facilities.</p> <p>While that looks like a debt that can be quickly repaid, analysts at Seymour Pierce caution it will take leverage towards \"the top end of the target range\". That must irk: it sounds suspiciously like a credit check.</p> <h2>Ryanair: where the customer is always wrong</h2> <p>Another week, another public spat between Ryanair and one of its customers. Footage of a passenger being ejected by the Spanish rozzers from a flight last week is doing the rounds online - after the airline apparently insisted she be removed from the plane for boarding with, er, a poster poking out of the top of her carrier bag.</p> <p>These things always appear embarrassing, but chief exec Michael O'Leary has form in profiting from such rows. In 2002, he memorably refused to settle with Ryanair's millionth passenger, Jane O'Keeffe, who trousered €67,500 after taking the airline to court for reneging on its offer to give her free flights for life.</p> <p>Bad news for O'Leary? Don't be silly. \"For three days we got the worst publicity any company has ever had in its life,\" he recalled. \"Our bookings soared by 30% day by day by day.\"</p> <p>This week Ryanair reports interim results. You've guessed it: net profits are expected to rise by around 10%.</p>", 
      "bodyText": "There's an old joke, currently being aimed at Marks &amp; Spencer's platitude-loving boss Marc Bolland, that he could talk in clichés until the cows come home. To be fair to the Dutchman, he is hardly the only culprit in a sector riddled with soundbites that get more outings than Twiggy in an M&amp;S commercial, and one particular favourite goes: \"Top line is vanity, bottom line is sanity.\" If that piece of advice were ever true, then it would be fair to say that the chasing of revenues from overseas is viewed as very vainglorious – which might be the only explanation for why the retailer's alighted on it. Bolland – who has acquired the nickname of \"five minutes late\", on account of his schedule frequently being thrown by pauses to perfect his coiffure – plans to more than double the pace of M&amp;S's overseas openings. This eyecatching strategy comes despite his struggles to reverse woes at home – and this week the group is expected to report a drop in first-half profits following the biggest decline in non-food revenue since 2008. So with that backdrop, can a plan to sell lingerie to Parisians – the equivalent of a French merchant peddling towelling pyjamas here – be the clever answer? Sanity it may not prove to be. Economists – right on the money again Our nation's clairvoyant economists have been telling us for months how November's gathering of the Bank of England's monetary policy committee would be the moment when the printing presses belched magic money once more. \"There is a growing expectation the Bank will sanction more quantitative easing in November,\" Chris Williamson of Markit said only last month, just as Martin Beck of Capital Economics mused: \"We still expect more asset purchases … in November.\" That no longer represents the consensus, however, which has shifted to Threadneedle Street giving the whole QE thing a miss at this week's meet. The dismal scientists have settled on this latest take having been permitted a look at the less dovish tone of the October minutes, while also being taken by surprise by UK GDP leaping by 1% in the third quarter. Added to all that, there already appears to be a lot of free money stimulating the economy, courtesy of those high-street banks caught fleecing customers via payment protection insurance. Provisions stand at more than £12bn and are likely to rise – which might prove socially useful. Or, as an economist might hedge, it might not. Experian reveals its own credit check Credit where credit is due: Experian is one of the few companies that can convincingly claim to be having a good financial crisis. While its former sister company Home Retail Group continues to flounder, the other business spun out of the old retailing conglomerate Great Universal Stores just seems to boom and boom. Experian shares have risen almost fourfold since the autumn of 2008 as the company, best known for helping banks check consumer credit histories, has grown in North and Latin America. It also turns out it's been making a tidy return from the public sector too, after being hired by the British government to cut benefit fraud: Experian gets a bounty for every suspected cheat grassed up. Still, the scenario gets flipped this week when the company has to divulge details of its own finances, as it reports interim results. Much of the focus will be on its decision to acquire another 29.6% of a Brazilian credit agency for $1.5bn (£935m) and take its holding to 99.6% – a purchase that will be funded from existing banking facilities. While that looks like a debt that can be quickly repaid, analysts at Seymour Pierce caution it will take leverage towards \"the top end of the target range\". That must irk: it sounds suspiciously like a credit check. Ryanair: where the customer is always wrong Another week, another public spat between Ryanair and one of its customers. Footage of a passenger being ejected by the Spanish rozzers from a flight last week is doing the rounds online - after the airline apparently insisted she be removed from the plane for boarding with, er, a poster poking out of the top of her carrier bag. These things always appear embarrassing, but chief exec Michael O'Leary has form in profiting from such rows. In 2002, he memorably refused to settle with Ryanair's millionth passenger, Jane O'Keeffe, who trousered €67,500 after taking the airline to court for reneging on its offer to give her free flights for life. Bad news for O'Leary? Don't be silly. \"For three days we got the worst publicity any company has ever had in its life,\" he recalled. \"Our bookings soared by 30% day by day by day.\" This week Ryanair reports interim results. You've guessed it: net profits are expected to rise by around 10%.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-04T00:00:00Z", 
      "headline": "As M&S and Experian look to foreign climes, the experts are all at sea (again)", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "808", 
      "charCount": "4721", 
      "trailText": "On the agenda this week: retailer and credit agency ponder international expansion, while growth in the economy wrongfoots the policy analysts", 
      "shortUrl": "https://gu.com/p/3bhqg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398790169\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/3/1351946330911/Marc-Bolland-010.jpg\" alt=\"Marc Bolland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks & Spencer's Marc Bolland: chasing overseas revenue.  Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/ms-experian-foreign-climes-economists-sea", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T00:06:31Z", 
    "type": "article", 
    "id": "business/2012/nov/04/ms-experian-foreign-climes-economists-sea", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/surviving-retailers-stagger-high-street-day-dead", 
    "sectionName": "Business", 
    "webTitle": "Surviving retailers stagger on after the high street's day of the dead", 
    "fields": {
      "standfirst": "A grim year for jobs and profits was capped by Comet's collapse last week. Soon we'll be down to the last ones standing", 
      "body": "<p>The collapse of Comet on Friday was another dark day for the high street. Nearly 7,000 staff are now facing the prospect of losing their livelihoods before Christmas. For Comet – which traces its history back 80 years and was the first UK retailer to open out-of-town stores – the end came just when the country's store managers should be rubbing their hands before the busiest time of the year.</p> <p>It is four years this month since Woolworths collapsed, sparking one of the biggest closing-down sales in retail history and distorting festive trade for many of its rivals. A looming clearout at Comet could cause similar problems this year for chains such as Argos.</p> <p>Comet's crash comes at the end of a year that has seen many long-standing high street names fail – JJB Sports, Clinton Cards, Millets owner Blacks Leisure, Game and Peacocks to name but a few. Not all have disappeared entirely, but all have been through the administration wringer – leaving suppliers unpaid, staff out of jobs and a trail of boarded-up shops.</p> <p>It is easy to read that list and blame austerity – as shop union Usdaw does – for chewing up the high street. But, like Betamax video recorders and Walkmen, some retailers have simply been left behind by the digital age.</p> <p>Comet's passing was predictable. It has been in decline for years. For a start, the electricals business has been a particularly tough sector, under attack from supermarkets and online retailers like Amazon. Consumers are smart operators: they visit stores to decide what they want and then go online to buy from a retailer that has no shop operating costs, at the best price. It's called \"showrooming\". If the retailer doesn't seal the deal in-store, with good customer service, it will lose the sale to a rival.</p> <p>Electricals is also a business that always has to run to stand still. New products may command a premium price, but as the months pass prices only ever fall. Take flatscreen TVs and PCs, whose shelf prices halved every year after their initial introduction – meaning stores had to sell twice as many to maintain the status quo.</p> <p>They also rely on manufacturers producing new must-have products to tempt hard-up shoppers into spending. But there has been a dearth of innovation recently: no new games console of note, 3D TV dismissed by consumers as a gimmick they can live without and camera sales hit by smartphones.</p> <p>It is a problem causing trouble further up the food chain too. Last week Japanese manufacturer Sharp paid for its lack of new ideas with an announcement that it is heading for a £3bn loss and is unlikely to survive if it cannot find a partner. Panasonic is also facing an existential crisis. Even Sony has lost its Midas touch.</p> <p>The electrical products shoppers do want – in their millions – are tablet computers, smartphones and rapper Dr Dre's line of headphones, but no one under 25 would be seen dead buying them in Comet. Meanwhile, Apple has built temples to its own brand across the country. Neither do shoppers need Comet to buy an Amazon Kindle or a Google Chromebook.</p> <p>And Comet's stores are generally grim, underinvested outlets on first-generation out-of-town retail parks: the sort that have a burger van in the car park rather than a Starbucks.</p> <p>Rock-bottom consumer confidence and the online revolution means many retailers are now in the last-man-standing phase. In the sports sector that means Sports Direct (RIP, JJB), in entertainment that means HMV (struggling to stay upright) and in books Waterstones. For electricals, the winner of the Darwinian shakeout has been Dixons, which has seen off Best Buy. The US giant came to the UK to steamroller the sector, but has been forced to retreat and now has Comet-style problems in its home market.</p> <p>The message is clear for the entire retail sector: If you are not best in class, you are a dead man walking.</p> <h2>The banks held their own horror show – but the shares still rose</h2> <p>As predicted, it was also a grim week for the banking sector. Skeletons fell out of cupboards, causing quite a clatter. Barclays admitted it faced a fine – which it intends to contest – for allegedly manipulating electricity prices in California. Its decision to raise the charge it was taking for payment protection insurance (PPI) mis-selling was followed by others. The bailed-out Royal Bank of Scotland and Lloyds both raised their provisions, Lloyds to a staggering £5.3bn. And all the banks involved admitted that the cost of the mis-selling debacle will keep rising.</p> <p>But while the headlines created yet more reputational risk for a sector that already thought it had hit rock bottom, the market took the third-quarter reporting season in its stride. Lloyds and RBS shares even rose to levels last reached in the summer of 2011, despite the fact that neither bank was able to report a profit for the quarter.</p> <p>That's because underneath the \"noise\", as City analysts like to call it, caused by the PPI scandal, there were signs that the two banks were lurching towards something closer to normality.</p> <p>For Lloyds, the goodish news is that the bank is now expecting to hit its target to cut costs – including through job cuts – two years earlier than expected. On bad debts, which have caused a huge dent since the 2008 bailout, there was a revision downwards of the expected charge for the year. Phew.</p> <p>For RBS, the problem remains Ulster Bank, the Irish operation saddled with troubled loans on properties sinking in value and with customers increasingly unable to pay. That aside, the \"core\" business generated profits of £1bn while the \"non-core\" bits being sold off or wound down reduced losses much quicker than expected.</p> <p>It is the sort of stuff that any City analyst seeking out a bit of cheer can latch on to. But even after the boost to the shares, RBS is still trading at an £18bn loss relative to the £45bn pumped in by the taxpayer, and Lloyds at around £7bn less than the £19bn spent on shares. It's a start – but there's still a long way to go.</p> <h2>Change of fortune for Fleet Street's favourite Rothschild<br></h2> <p>Nat Rothschild's contact book is supposedly as fat as his wallet. But there are fears that both may be slimming down.</p> <p>The financier's fortune – estimated at £1bn earlier this year – has taken a hit from the slumps of his natural resources investment vehicles Bumi and Genel. Meanwhile his ongoing spat with the Bakrie family – his partners in Bumi, who are trying to buy the company's assets back – has drawn attention to the occasionally unorthodox tactics employed by the scion of the famous banking family.</p> <p>Since 2008, Rothschild has publicly embarrassed his university chum George Osborne; launched and lost a humiliating libel battle with the <em>Daily Mail</em>; and developed a fondness for newspaper reports explaining his side of the Bakrie spat.</p> <p>He's now assembling a consortium to launch a counter offer for Bumi, but, while the names of powerful Indonesian figures are being suggested, there is a sense that more conservative investors would shy&#xa0;away.</p> <p>Fleet Street would certainly miss the financier. Would the City?</p>", 
      "bodyText": "The collapse of Comet on Friday was another dark day for the high street. Nearly 7,000 staff are now facing the prospect of losing their livelihoods before Christmas. For Comet – which traces its history back 80 years and was the first UK retailer to open out-of-town stores – the end came just when the country's store managers should be rubbing their hands before the busiest time of the year. It is four years this month since Woolworths collapsed, sparking one of the biggest closing-down sales in retail history and distorting festive trade for many of its rivals. A looming clearout at Comet could cause similar problems this year for chains such as Argos. Comet's crash comes at the end of a year that has seen many long-standing high street names fail – JJB Sports, Clinton Cards, Millets owner Blacks Leisure, Game and Peacocks to name but a few. Not all have disappeared entirely, but all have been through the administration wringer – leaving suppliers unpaid, staff out of jobs and a trail of boarded-up shops. It is easy to read that list and blame austerity – as shop union Usdaw does – for chewing up the high street. But, like Betamax video recorders and Walkmen, some retailers have simply been left behind by the digital age. Comet's passing was predictable. It has been in decline for years. For a start, the electricals business has been a particularly tough sector, under attack from supermarkets and online retailers like Amazon. Consumers are smart operators: they visit stores to decide what they want and then go online to buy from a retailer that has no shop operating costs, at the best price. It's called \"showrooming\". If the retailer doesn't seal the deal in-store, with good customer service, it will lose the sale to a rival. Electricals is also a business that always has to run to stand still. New products may command a premium price, but as the months pass prices only ever fall. Take flatscreen TVs and PCs, whose shelf prices halved every year after their initial introduction – meaning stores had to sell twice as many to maintain the status quo. They also rely on manufacturers producing new must-have products to tempt hard-up shoppers into spending. But there has been a dearth of innovation recently: no new games console of note, 3D TV dismissed by consumers as a gimmick they can live without and camera sales hit by smartphones. It is a problem causing trouble further up the food chain too. Last week Japanese manufacturer Sharp paid for its lack of new ideas with an announcement that it is heading for a £3bn loss and is unlikely to survive if it cannot find a partner. Panasonic is also facing an existential crisis. Even Sony has lost its Midas touch. The electrical products shoppers do want – in their millions – are tablet computers, smartphones and rapper Dr Dre's line of headphones, but no one under 25 would be seen dead buying them in Comet. Meanwhile, Apple has built temples to its own brand across the country. Neither do shoppers need Comet to buy an Amazon Kindle or a Google Chromebook. And Comet's stores are generally grim, underinvested outlets on first-generation out-of-town retail parks: the sort that have a burger van in the car park rather than a Starbucks. Rock-bottom consumer confidence and the online revolution means many retailers are now in the last-man-standing phase. In the sports sector that means Sports Direct (RIP, JJB), in entertainment that means HMV (struggling to stay upright) and in books Waterstones. For electricals, the winner of the Darwinian shakeout has been Dixons, which has seen off Best Buy. The US giant came to the UK to steamroller the sector, but has been forced to retreat and now has Comet-style problems in its home market. The message is clear for the entire retail sector: If you are not best in class, you are a dead man walking. The banks held their own horror show – but the shares still rose As predicted, it was also a grim week for the banking sector. Skeletons fell out of cupboards, causing quite a clatter. Barclays admitted it faced a fine – which it intends to contest – for allegedly manipulating electricity prices in California. Its decision to raise the charge it was taking for payment protection insurance (PPI) mis-selling was followed by others. The bailed-out Royal Bank of Scotland and Lloyds both raised their provisions, Lloyds to a staggering £5.3bn. And all the banks involved admitted that the cost of the mis-selling debacle will keep rising. But while the headlines created yet more reputational risk for a sector that already thought it had hit rock bottom, the market took the third-quarter reporting season in its stride. Lloyds and RBS shares even rose to levels last reached in the summer of 2011, despite the fact that neither bank was able to report a profit for the quarter. That's because underneath the \"noise\", as City analysts like to call it, caused by the PPI scandal, there were signs that the two banks were lurching towards something closer to normality. For Lloyds, the goodish news is that the bank is now expecting to hit its target to cut costs – including through job cuts – two years earlier than expected. On bad debts, which have caused a huge dent since the 2008 bailout, there was a revision downwards of the expected charge for the year. Phew. For RBS, the problem remains Ulster Bank, the Irish operation saddled with troubled loans on properties sinking in value and with customers increasingly unable to pay. That aside, the \"core\" business generated profits of £1bn while the \"non-core\" bits being sold off or wound down reduced losses much quicker than expected. It is the sort of stuff that any City analyst seeking out a bit of cheer can latch on to. But even after the boost to the shares, RBS is still trading at an £18bn loss relative to the £45bn pumped in by the taxpayer, and Lloyds at around £7bn less than the £19bn spent on shares. It's a start – but there's still a long way to go. Change of fortune for Fleet Street's favourite Rothschild Nat Rothschild's contact book is supposedly as fat as his wallet. But there are fears that both may be slimming down. The financier's fortune – estimated at £1bn earlier this year – has taken a hit from the slumps of his natural resources investment vehicles Bumi and Genel. Meanwhile his ongoing spat with the Bakrie family – his partners in Bumi, who are trying to buy the company's assets back – has drawn attention to the occasionally unorthodox tactics employed by the scion of the famous banking family. Since 2008, Rothschild has publicly embarrassed his university chum George Osborne; launched and lost a humiliating libel battle with the Daily Mail; and developed a fondness for newspaper reports explaining his side of the Bakrie spat. He's now assembling a consortium to launch a counter offer for Bumi, but, while the names of powerful Indonesian figures are being suggested, there is a sense that more conservative investors would shy away. Fleet Street would certainly miss the financier. Would the City?", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-04T00:00:00Z", 
      "headline": "Surviving retailers stagger on after the high street's day of the dead", 
      "trailText": "<strong>Business leader:</strong> A grim year for jobs and profits was capped by Comet's collapse last week. Soon we'll be down to the last ones standing", 
      "showInRelatedContent": "true", 
      "wordcount": "1195", 
      "charCount": "7045", 
      "commentable": "true", 
      "newspaperPageNumber": "48", 
      "shortUrl": "https://gu.com/p/3bhq3", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398788620\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/3/1351939450359/David-Simonds-zombie-high-011.jpg\" alt=\"David Simonds zombie high street 04.11.12\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-11-07T00:06:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/surviving-retailers-stagger-high-street-day-dead", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T00:06:27Z", 
    "type": "article", 
    "id": "business/2012/nov/04/surviving-retailers-stagger-high-street-day-dead", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/co-operative-model-enjoys-a-renaissance", 
    "sectionName": "Business", 
    "webTitle": "Co-operative model could be the answer to economic woes", 
    "fields": {
      "standfirst": "Beyond the ethics, co-operatives have weathered the recession well – and private enterprise would do well to take note", 
      "body": "<p>Jiang Xingsan's day job is helping to run a vast agricultural group, the All-China Federation of Supply and Manufacturing Co-operatives, which serves millions of farmers across China, and has increased its payroll by 200,000 in the past year alone. But he was in Manchester last week, paying tribute to the Rochdale Pioneers.</p> <p>\"I'm especially proud to come to Manchester, because this city was the birthplace for co-operatives,\" he says. When the so-called Rochdale Equitable Pioneers Society set up shop in 1844, promising good quality food at fair prices, and a share of the profits for their customers, they couldn't have known that their big idea would spread around the world.</p> <p>More than 7,000 people, from 90 countries, gathered at the vast Manchester Central venue for \"Co-operatives 2012\" – part trade-show, part conference, part jamboree and the culmination of a UN-backed \"Year of Co-operatives\".</p> <p>Namibian weavers, Canadian bankers and Malaysian tour guides gathered with just one thing in common – their business model. Instead of being owned by shareholders, who extract a slice of the profits, all these co-operatives hand over any gains they make to their customers and staff.</p> <p>Before the credit crunch, co-ops were easily dismissed as worthy but irrelevant. But the crisis, and the failure of many developed economies to generate a sustainable recovery, have raised public interest in alternative ways of doing business. In total, co-operatives worldwide now have a billion members.</p> <p>\"There's more of a spring in our step now,\" says Ed Mayo, general secretary of trade body Co-operatives UK. \"We have emerged from the crisis still holding trust.\" Dame Pauline Green, who leads the International Co-operative Alliance, told the delegates last week: \"We know that co-operative banks, and credit unions, have not collapsed; they are not in receipt of taxpayer bailouts. Our arguments have begun to find traction with global decision-makers on the back of the sustainability and resilience of our financial model over the past five years.\"</p> <p>Mayo has been appointed by David Cameron as a mutuals ambassador, to spread the word: and he says the argument is a much broader one than whether co-operatives are more ethical than their rapacious corporate rivals.</p> <p>\"There's a big story here: not just about responding to the credit crunch, but how the UK economy could be more productive and inclusive if it moves significantly towards a co-operative model,\" he says.</p> <p>Much of the movement's energy in the past year has been directed at persuading the government to commit to bringing together all the legislation affecting co-operatives in one so-called Consolidation Act, as previous governments did for charities and company law.</p> <p>Cameron has promised a Co-operatives Act by 2015, and the Law Commission has been given the job of doing the technical groundwork. \"Our vision is it should be as easy and natural to set up a co-operative as it is to set up a shareholder-owned business,\" says Mayo.</p> <p>Peter Kimotho, who works on promoting co-operatives for the Kenyan government, also extols the wider benefits – beyond ethics – of a co-operative.</p> <p>\"We have a co-operative development policy in Kenya,\" he says, explaining that a network of co-operatives offers credit to farmers, and helps them to bring their products to market. \"That way, even small-scale producers are able to benefit from economies of scale.\" In total, Kenyan co-operatives have 10 million members – one in four of the population.</p> <p>\"The co-operative model is better because it empowers the small-scale producer; and in terms of decision-making, it's the policy of one man, one vote.\"</p> <p>Some of the co-operatives represented are on a mind-boggling scale: the giant Indian Farmers Fertiliser Cooperative sells to 55 million farmers, who belong to 40,000 co-operatives. Its boss, GN Saxena, says they trust IFFCO not to hoodwink its clients. \"We do not play with the market. When there's a shortage of fertiliser, we make it available at the right price. We don't play with the quality or quantity.\" More importantly, though, every co-op member has been paid a dividend, every year since 1975.</p> <p>In the UK, Peter Marks, chief executive of the Co-operative Group, which co-sponsored last week's conference, and is trebling the size of its banking arm by buying more than 600 branches from Lloyds, as well as expanding rapidly into legal services, says the co-operative movement is enjoying a renaissance.</p> <p>\"I have been with the company for 45&#xa0;years, and for most of that time the Co-op was in steady decline. When I joined, we had 25% of the food market; a few years ago it was just 4%.\" When the idea of Co-op buying the Lloyds branches was first mooted, its governance was criticised, with commentators pointing out that it has, for example, a Methodist minister on its board, which is chosen by ordinary members. But Marks is unashamed of its democratic structure. \"My board is full of ordinary people – they're risk averse. Perhaps if Barclays and RBS had Methodist ministers on their board, they wouldn't be where they are now.\"</p>", 
      "bodyText": "Jiang Xingsan's day job is helping to run a vast agricultural group, the All-China Federation of Supply and Manufacturing Co-operatives, which serves millions of farmers across China, and has increased its payroll by 200,000 in the past year alone. But he was in Manchester last week, paying tribute to the Rochdale Pioneers. \"I'm especially proud to come to Manchester, because this city was the birthplace for co-operatives,\" he says. When the so-called Rochdale Equitable Pioneers Society set up shop in 1844, promising good quality food at fair prices, and a share of the profits for their customers, they couldn't have known that their big idea would spread around the world. More than 7,000 people, from 90 countries, gathered at the vast Manchester Central venue for \"Co-operatives 2012\" – part trade-show, part conference, part jamboree and the culmination of a UN-backed \"Year of Co-operatives\". Namibian weavers, Canadian bankers and Malaysian tour guides gathered with just one thing in common – their business model. Instead of being owned by shareholders, who extract a slice of the profits, all these co-operatives hand over any gains they make to their customers and staff. Before the credit crunch, co-ops were easily dismissed as worthy but irrelevant. But the crisis, and the failure of many developed economies to generate a sustainable recovery, have raised public interest in alternative ways of doing business. In total, co-operatives worldwide now have a billion members. \"There's more of a spring in our step now,\" says Ed Mayo, general secretary of trade body Co-operatives UK. \"We have emerged from the crisis still holding trust.\" Dame Pauline Green, who leads the International Co-operative Alliance, told the delegates last week: \"We know that co-operative banks, and credit unions, have not collapsed; they are not in receipt of taxpayer bailouts. Our arguments have begun to find traction with global decision-makers on the back of the sustainability and resilience of our financial model over the past five years.\" Mayo has been appointed by David Cameron as a mutuals ambassador, to spread the word: and he says the argument is a much broader one than whether co-operatives are more ethical than their rapacious corporate rivals. \"There's a big story here: not just about responding to the credit crunch, but how the UK economy could be more productive and inclusive if it moves significantly towards a co-operative model,\" he says. Much of the movement's energy in the past year has been directed at persuading the government to commit to bringing together all the legislation affecting co-operatives in one so-called Consolidation Act, as previous governments did for charities and company law. Cameron has promised a Co-operatives Act by 2015, and the Law Commission has been given the job of doing the technical groundwork. \"Our vision is it should be as easy and natural to set up a co-operative as it is to set up a shareholder-owned business,\" says Mayo. Peter Kimotho, who works on promoting co-operatives for the Kenyan government, also extols the wider benefits – beyond ethics – of a co-operative. \"We have a co-operative development policy in Kenya,\" he says, explaining that a network of co-operatives offers credit to farmers, and helps them to bring their products to market. \"That way, even small-scale producers are able to benefit from economies of scale.\" In total, Kenyan co-operatives have 10 million members – one in four of the population. \"The co-operative model is better because it empowers the small-scale producer; and in terms of decision-making, it's the policy of one man, one vote.\" Some of the co-operatives represented are on a mind-boggling scale: the giant Indian Farmers Fertiliser Cooperative sells to 55 million farmers, who belong to 40,000 co-operatives. Its boss, GN Saxena, says they trust IFFCO not to hoodwink its clients. \"We do not play with the market. When there's a shortage of fertiliser, we make it available at the right price. We don't play with the quality or quantity.\" More importantly, though, every co-op member has been paid a dividend, every year since 1975. In the UK, Peter Marks, chief executive of the Co-operative Group, which co-sponsored last week's conference, and is trebling the size of its banking arm by buying more than 600 branches from Lloyds, as well as expanding rapidly into legal services, says the co-operative movement is enjoying a renaissance. \"I have been with the company for 45 years, and for most of that time the Co-op was in steady decline. When I joined, we had 25% of the food market; a few years ago it was just 4%.\" When the idea of Co-op buying the Lloyds branches was first mooted, its governance was criticised, with commentators pointing out that it has, for example, a Methodist minister on its board, which is chosen by ordinary members. But Marks is unashamed of its democratic structure. \"My board is full of ordinary people – they're risk averse. Perhaps if Barclays and RBS had Methodist ministers on their board, they wouldn't be where they are now.\"", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-04T00:00:00Z", 
      "headline": "Co-operative model could be the answer to economic woes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "828", 
      "charCount": "5088", 
      "trailText": "Beyond the ethics, co-operatives have weathered the recession well – and private enterprise would do well to take note, writes <strong>Heather Stewart</strong>", 
      "shortUrl": "https://gu.com/p/3bhzn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398787986\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/11/3/1351936574380/The-Co-operatives-2012-010.jpg\" alt=\"The Co-operatives 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-operatives 2012 trade show in Manchester. Photograph: Gary Calton For The Observer/Gary Calton</span> </figcaption> </figure>", 
      "newspaperPageNumber": "49", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/co-operative-model-enjoys-a-renaissance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T00:06:23Z", 
    "type": "article", 
    "id": "business/2012/nov/04/co-operative-model-enjoys-a-renaissance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/heseltine-cannot-change-economic-weather", 
    "sectionName": "Business", 
    "webTitle": "Wet or dry, Lord Heseltine can't change the economic weather", 
    "fields": {
      "bodyText": "Michael Heseltine, the cabinet minister whose leadership bid precipitated the fall of Margaret Thatcher but not his own rise, has always been a breath of fresh air in British public life. When the Thatcher cabinet was divided, in her own terms, between \"wets\" and \"dries\" – the wets being ministers such as Sir Ian Gilmour, Jim Prior and Peter Walker, who opposed the monetarist policies adopted by Thatcher's \"dry\" entourage – Michael, now Lord, Heseltine, delighted in the ambivalent position of being regarded as \"half wet and half dry\". During a long period when it was unfashionable to say so, he made no secret of his belief in the important role of government, whether central or local, in promoting economic growth. With help from some ideas provided by the cabinet office thinktank, Heseltine played a major role in reviving Liverpool after the Toxteth riots. In recent years Heseltine has been an enthusiastic admirer of David Cameron's. It was a relief to some of us when the prime minister and chancellor called upon our wet and dry friend to come in from the cold, and he has not disappointed. What is more, the welcome accorded by Cameron and Osborne to a report that challenges their approach to many things has been warm enough to escape the accusation of \"damning with faint praise\". It is easy to lose count of the recommendations, on everything from transport infrastructure to local government, that Heseltine has made, but 89 seems to be the agreed figure for the total in his report No Stone Unturned: In Pursuit of Growth. If we stand back from the detail, over which there will be endless arguments and infighting, it is the broad approach that matters. This country, in postwar decades, has lurched from one policy fashion to another in pursuit of the economic philosopher's stone. This stone, with due respect to Heseltine, has remained persistently unturned. In the 1960s and 1970s we had national plans and forums such as The National Economic Development Council that brought what were known as \"both sides of industry\" (employers and trade unionists) together with government. These were all collective efforts to resolve the British economy's weaknesses, accompanied by attempts by governments of both major political parties \"to back winners\". After the short life of the Industrial Reorganisation Corporation in the late 1960s, the fashion turned against intervention, the classic failure being the government-engineered merger of Leyland Motors with BMC to create British Leyland. But as Nicholas Comfort notes in his book Surrender, \"the IRC itself performed valuable work in bringing together companies in fields like engineering, between which there was a natural synergy\". Under Thatcher and her svengali Sir Keith Joseph – who thought the Department of Trade and Industry, which he headed, should be abolished – government intervention became dirty words, and the future lay in deregulation and low taxes. Well, we all know where that led. The wider significance of Heseltine's report is that the coalition is finally waking up to the fact that extreme free-market policies are bad for the nation's health, and \"may contain nuts\". It is foolhardy for governments not to take a strategic view of the supply side of the economy: why, the CBI has been crying out for this floppy coalition to make up its mind about energy and infrastructure – policies that affect the plans of business big and small. Heseltine is well aware of how the policies of recent years have aggravated the imbalance between manufacturing and financial services, as well as between London and the regions. It was significant that he launched his report in Birmingham, the base of one of his heroes, Joseph Chamberlain. I wish the noble lord nothing but the best in embarking on the long haul of British industrial and regional revival. But at this stage one has to sound a dissenting note. Economics is about supply and demand. Contrary to the belief of the early 19th century French philosopher Jean-Baptiste Say, (promulgator of Say's Law), supply does not create its own demand. Heseltine says he endorses the government's deficit reduction strategy. I wonder if he really does. There is a huge shortage of demand in this economy and in most of the rest of Europe. The Keynesian revolution was about the need to manage demand. As Martin Beck of Capital Economics points out, GDP in the UK is now about 14% below what it would have been if the long-run trend rate of growth had continued after the financial crisis. Beck reckons that, even assuming the crisis has permanently damaged some capacity, the economy is still operating at about 6% below potential because of premature \"fiscal consolidation\". Alas, the damage to our industrial structure is such that the recent devaluation of the pound has still left us with a formidable trade deficit. The Office for Budget Responsibility and the National Institute of Economic and Social Research are both concerned about the trend of the current balance of overseas payments. In a disconcertingly convincing pamphlet, A Price That Matters (Civitas) the economist John Mills argues that the pound remains seriously overvalued. The terrible truth may be that, in order for exporters and rivals to importers to take advantage of all that spare capacity, and boost output and employment, we need yet another significant devaluation. William Keegan's new book, Saving the World? Gordon Brown Reconsidered, is published by Searching Finance at £9.99", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The outspoken former minister's report is, like the man himself, a breath of fresh air. But in his 89 recommendations, there is little that addresses the main problem: acute lack of demand", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Wet or dry, Lord Heseltine can't change the economic weather", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bhae", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398743138\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/2/1351858875706/Lord-Heseltine-launches-h-010.jpg\" alt=\"Lord Heseltine launches his report,\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Heseltine launches his report, No Stone Unturned, in Birmingham Town Hall. Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Michael Heseltine, the cabinet minister whose leadership bid precipitated the fall of Margaret Thatcher but not his own rise, has always been a breath of fresh air in British public life.</p> <p>When the Thatcher cabinet was divided, in her own terms, between \"wets\" and \"dries\" – the wets being ministers such as Sir Ian Gilmour, Jim Prior and Peter Walker, who opposed the monetarist policies adopted by Thatcher's \"dry\" entourage – Michael, now Lord, Heseltine, delighted in the ambivalent position of being regarded as \"half wet and half dry\".</p> <p>During a long period when it was unfashionable to say so, he made no secret of his belief in the important role of government, whether central or local, in promoting economic growth. With help from some ideas provided by the cabinet office thinktank, Heseltine played a major role in reviving Liverpool after the Toxteth riots.</p> <p>In recent years Heseltine has been an enthusiastic admirer of David Cameron's. It was a relief to some of us when the prime minister and chancellor called upon our wet and dry friend to come in from the cold, and he has not disappointed. What is more, the welcome accorded by Cameron and Osborne to a report that challenges their approach to many things has been warm enough to escape the accusation of \"damning with faint praise\".</p> <p>It is easy to lose count of the recommendations, on everything from transport infrastructure to local government, that Heseltine has made, but 89 seems to be the agreed figure for the total in his report <a href=\"http://www.bis.gov.uk/heseltine-review\" title=\"\"><em>No Stone Unturned: In Pursuit of Growth</em></a>.</p> <p>If we stand back from the detail, over which there will be endless arguments and infighting, it is the broad approach that matters. This country, in postwar decades, has lurched from one policy fashion to another in pursuit of the economic philosopher's stone. This stone, with due respect to Heseltine, has remained persistently unturned.</p> <p>In the 1960s and 1970s we had national plans and forums such as The National Economic Development Council that brought what were known as \"both sides of industry\" (employers and trade unionists) together with government. These were all collective efforts to resolve the British economy's weaknesses, accompanied by attempts by governments of both major political parties \"to back winners\".</p> <p>After the short life of the Industrial Reorganisation Corporation in the late 1960s, the fashion turned against intervention, the classic failure being the government-engineered merger of Leyland Motors with BMC to create British Leyland. But as Nicholas Comfort notes in his book <em>Surrender</em>, \"the IRC itself performed valuable work in bringing together companies in fields like engineering, between which there was a natural synergy\".</p> <p>Under Thatcher and her svengali Sir Keith Joseph – who thought the Department of Trade and Industry, which he headed, should be abolished – government intervention became dirty words, and the future lay in deregulation and low taxes.</p> <p>Well, we all know where that led. The wider significance of Heseltine's report is that the coalition is finally waking up to the fact that extreme free-market policies are bad for the nation's health, and \"may contain nuts\". It is foolhardy for governments not to take a strategic view of the supply side of the economy: why, the CBI has been crying out for this floppy coalition to make up its mind about energy and infrastructure – policies that affect the plans of business big and small.</p> <p>Heseltine is well aware of how the policies of recent years have aggravated the imbalance between manufacturing and financial services, as well as between London and the regions. It was significant that he launched his report in Birmingham, the base of one of his heroes, Joseph Chamberlain.</p> <p>I wish the noble lord nothing but the best in embarking on the long haul of British industrial and regional revival. But at this stage one has to sound a dissenting note. Economics is about supply and demand. Contrary to the belief of the early 19th century French philosopher Jean-Baptiste Say, (promulgator of Say's Law), supply does not create its own demand.</p> <p>Heseltine says he endorses the government's deficit reduction strategy. I wonder if he really does. There is a huge shortage of demand in this economy and in most of the rest of Europe. The Keynesian revolution was about the need to manage demand. As Martin Beck of Capital Economics points out, GDP in the UK is now about 14% below what it would have been if the long-run trend rate of growth had continued after the financial crisis. Beck reckons that, even assuming the crisis has permanently damaged some capacity, the economy is still operating at about 6% below potential because of premature \"fiscal consolidation\".</p> <p>Alas, the damage to our industrial structure is such that the recent devaluation of the pound has still left us with a formidable trade deficit. The Office for Budget Responsibility and the National Institute of Economic and Social Research are both concerned about the trend of the current balance of overseas payments. In a disconcertingly convincing pamphlet, <a href=\"http://astore.amazon.co.uk/civitas-21/detail/1906837376\" title=\"\"><em>A Price That Matters</em></a> (Civitas) the economist John Mills argues that the pound remains seriously overvalued. The terrible truth may be that, in order for exporters and rivals to importers to take advantage of all that spare capacity, and boost output and employment, we need yet another significant devaluation.</p> <p><em>William Keegan's new book, Saving the World? Gordon Brown Reconsidered, is published by Searching Finance at £9.99</em></p>", 
      "newspaperEditionDate": "2012-11-04T00:00:00Z", 
      "charCount": "5503", 
      "wordcount": "898", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:57:20Z", 
      "trailText": "<strong>William Keegan: </strong>The outspoken former minister's report is, like the man himself, a breath of fresh air. But in his 89 recommendations, there is little that addresses the main problem: acute lack of demand", 
      "commentCloseDate": "2012-11-07T00:06:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/heseltine-cannot-change-economic-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T00:06:11Z", 
    "type": "article", 
    "id": "business/2012/nov/04/heseltine-cannot-change-economic-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/04/nervous-cadbury-another-new-owner-mondelez", 
    "sectionName": "Business", 
    "webTitle": "Nervous Cadbury settles in with a new owner as Kraft splits itself in two", 
    "fields": {
      "bodyText": "Lörrach, on the edge of the Black Forest, may be 700 miles away from Cadbury's historic home of Bournville, but it too can lay claim to a chocolate-making tradition dating back more than 100 years. The picture-postcard town is home to Milka, Germany's favourite chocolate bar; the factory gates are close enough to the Alps to receive milk from the herds grazing in the mountain meadows. Here too, a purple corporate livery is much in evidence – although Milka's art-nouveau lilac is of a distinctly lighter shade than Cadbury's now trademarked Pantone 2685C. And both are now outposts of the sprawling Kraft global empire. Plant manager Peter Jungbeck says: \"Lörrach is like Bournville. They have been making chocolate for 170 years and we have been doing it for 130. The people are very proud that a brand like Milka is in their city.\" With 3m bars rolling off its production lines each day, Milka is the biggest local employer. Like Cadbury, it was once part of a family-run business, started by Swiss chocolatier Philippe Suchard, but it became part of Kraft following the 1990 takeover of Jacobs Suchard and is now one of its biggest brands, with annual sales of more than $1bn and spinoffs such as biscuits, cheese spread and hot chocolate. The Suchard name, in its classic gold embossed lettering, disappeared from the packets long ago. Cadbury was swallowed up by Kraft in 2010 after one of the hardest-fought takeovers in recent memory – but with the ink barely dry on the new stationery, it was all change again last month as the US group went ahead with a surprise demerger that saw more than 100 of its snack brands, including Cadbury, Milka, Toblerone and Oreo, spun off under the newly created banner of Mondelez International. The shakeup, unions fear, could spell change for 6,500 staff in the UK and Ireland, not least because factory workers are no longer protected by a pledge of no compulsory redundancies. The promise, which expired in March, was extracted from Kraft after it was called to account by parliament for reneging on the closure of the Cadbury plant at Somerdale near Bristol. Jennie Formby, national officer for food and drink industries at the union Unite, is concerned after 200 positions were cut at the end of last year: \"We never thought sites would close straight away, but there are certainly vulnerabilities – not just in the UK and Ireland but in the whole of Europe.\" At the Light Cube, a glass office block in Zurich, Mondelez's European head, Tim Cofer, met the press for the first time last week and waxed enthusiastic about the outlook for the month-old company – which, despite the split, is still the world's biggest chocolate and biscuit manufacturer with annual sales of $36bn. What was previously Kraft's European base is emblazoned with the company's garish new logo – also purple – and Cofer, a high-flier with the ear of group chief executive Irene Rosenfeld, insists the logic for the split was \"compelling\", creating two companies with different specialities and geographical footprints. But with 59 factories in Europe, the business is a jigsaw of assets amassed on an acquisition trail that has included Jacobs Suchard, Danone's biscuit arm Lefèvre-Utile (LU) – maker of classic French biscuits such as Petit Beurre – and most recently Cadbury. Cofer admits: \"There will be change over the coming years as we look for the most efficient network in the industry to support this snacking company. Our portfolio is too complicated, we have too many product lines and can unlock benefits from simplifying our portfolio.\" With nearly half its sales rung up in emerging markets, Cofer says Mondelez offers investors \"exposure to a higher growth profile\", and with eyes firmly on the demerger, he is eager to drive the corporate message home: \"This is not the old Kraft Foods – this is Mondelez International and we are a global company.\" The European business is also a big piece of the Mondelez pie, accounting for nearly 40% of sales, whereas North America, where it retains its listing, contributes less than a fifth of turnover. The opposite is true of the other half of the demerger, which will retain its original name. Kraft, famously described by one Cadbury descendant as that \"plastic cheese company\", will now account for turnover of around $19bn, having been left with a larder full of US grocery brands such as Miracle Whip, Jell-O and Kool-Aid. From Kraft's standpoint the £11bn Cadbury deal was a good one, says Cofer, who led the integration: \"We are on track if not ahead of plan on everything we had hoped for. We created a business that grew faster than its separate parts.\" Costs as a percentage of sales decreased from 17.7% in 2009 to 14.2% in 2011 as savings made from bashing the two companies together were realised. Despite reports of mass defections, Cofer insists the group \"retained key talent\": former Cadbury executives Ruslan Kinebas and Andrew Gibson sit on the European leadership team while former UK managing director Trevor Bond is Cofer's counterpart in central and eastern Europe. \"We have legacy Cadbury folks leading categories, geographies and functions,\" he says, before stressing that it's not all about Cadbury. \"The same would apply for LU. On the sixth floor we have a fantastic collection of legacy LU folks. We are investing to bring together three legacy companies: Kraft, Cadbury and LU.\" But with the tax affairs of multinationals coming under increasing scrutiny, Kraft faced criticism when it shifted ownership of some of the UK companies to a Swiss holding company. There are \"many reasons\" to choose a Swiss base other than tax, insists Cofer, who says the company complies with \"all applicable tax legislation\" in the UK. \"Mondelez International pays corporation tax based on the laws of the jurisdictions in which it operates,\" he says, adding that Kraft has had a Swiss base for more than 50 years. \"It's not a new 'hey let's go to Switzerland'. From a talent attraction standpoint, it's a great place to live. It's no hardship to live in Zurich.\" If British consumers are perturbed about the fate of Cadbury under its latest new ownership, they are not showing it. The latest Nielsen data put the brand's UK market share at 29%, up 0.2% on the previous year. \"Our market share in the UK with Cadbury Dairy Milk has hit a record high,\" says Cofer. \"In the end the British customer is voting with her pounds and voting quite favourably.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Unions fear for jobs as UK company becomes part of demerged entity Mondelez", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Nervous Cadbury settles in with a new owner as Kraft splits itself in two", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3bhyb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-398771072\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/2/1351879015337/Cadburys-chocolates-in-a--010.jpg\" alt=\"Cadbury's chocolates in a bowl\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">After becoming part of Kraft Foods after a bitterly contested takeover in 2010, Cadbury is now part of an all-new European snack foods company. Photograph: David Sillitoe</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lörrach, on the edge of the Black Forest, may be 700 miles away from Cadbury's historic home of Bournville, but it too can lay claim to a chocolate-making tradition dating back more than 100 years.</p> <p>The picture-postcard town is home to Milka, Germany's favourite chocolate bar; the factory gates are close enough to the Alps to receive milk from the herds grazing in the mountain meadows. Here too, a purple corporate livery is much in evidence – although Milka's art-nouveau lilac is of a distinctly lighter shade than Cadbury's <a href=\"http://www.theguardian.com/artanddesign/2012/oct/03/cadbury-trademark-colour-purple-open-thread\" title=\"\">now trademarked Pantone 2685C</a>. And both are now outposts of the sprawling Kraft global empire.</p> <p>Plant manager Peter Jungbeck says: \"Lörrach is like Bournville. They have been making chocolate for 170 years and we have been doing it for 130. The people are very proud that a brand like Milka is in their city.\" With 3m bars rolling off its production lines each day, Milka is the biggest local employer.</p> <p>Like Cadbury, it was once part of a family-run business, started by Swiss chocolatier Philippe Suchard, but it became part of Kraft following the 1990 takeover of Jacobs Suchard and is now one of its biggest brands, with annual sales of more than $1bn and spinoffs such as biscuits, cheese spread and hot chocolate. The Suchard name, in its classic gold embossed lettering, disappeared from the packets long ago.</p> <p>Cadbury was swallowed up by Kraft in 2010 after one of the hardest-fought takeovers in recent memory – but with the ink barely dry on the new stationery, it was all change again last month as the US group went ahead with a surprise demerger that saw more than 100 of its snack brands, including Cadbury, Milka, Toblerone and Oreo, spun off under the newly created banner of Mondelez International.</p> <p>The shakeup, unions fear, could spell change for 6,500 staff in the UK and Ireland, not least because factory workers are no longer protected by a pledge of no compulsory redundancies. The promise, which expired in March, was extracted from Kraft after it was called to account by parliament for reneging on the closure of the Cadbury plant at Somerdale near Bristol.</p> <p>Jennie Formby, national officer for food and drink industries at the union Unite, is concerned after 200 positions were cut at the end of last year: \"We never thought sites would close straight away, but there are certainly vulnerabilities – not just in the UK and Ireland but in the whole of&#xa0;Europe.\"</p> <p>At the Light Cube, a glass office block in Zurich, Mondelez's European head, Tim Cofer, met the press for the first time last week and waxed enthusiastic about the outlook for the month-old company – which, despite the split, is still the world's biggest chocolate and biscuit manufacturer with annual sales of $36bn.</p> <p>What was previously Kraft's European base is emblazoned with the company's garish new logo – also purple – and Cofer, a high-flier with the ear of group chief executive Irene Rosenfeld, insists the logic for the split was \"compelling\", creating two companies with different specialities and geographical footprints.</p> <p>But with 59 factories in Europe, the business is a jigsaw of assets amassed on an acquisition trail that has included Jacobs Suchard, Danone's biscuit arm Lefèvre-Utile (LU) – maker of classic French biscuits such as Petit Beurre – and most recently Cadbury. Cofer admits: \"There will be change over the coming years as we look for the most efficient network in the industry to support this snacking company. Our portfolio is too complicated, we have too many product lines and can unlock benefits from simplifying our portfolio.\"</p> <p>With nearly half its sales rung up in emerging markets, Cofer says Mondelez offers investors \"exposure to a higher growth profile\", and with eyes firmly on the demerger, he is eager to drive the corporate message home: \"This is not the old Kraft Foods – this is Mondelez International and we are a global company.\"</p> <p>The European business is also a big piece of the Mondelez pie, accounting for nearly 40% of sales, whereas North America, where it retains its listing, contributes less than a fifth of turnover.</p> <p>The opposite is true of the other half of the demerger, which will retain its original name. Kraft, famously described by one Cadbury descendant as that \"plastic cheese company\", will now account for turnover of around $19bn, having been left with a larder full of US grocery brands such as Miracle Whip, Jell-O and Kool-Aid.</p> <p>From Kraft's standpoint the £11bn Cadbury deal was a good one, says Cofer, who led the integration: \"We are on track if not ahead of plan on everything we had hoped for. We created a business that grew faster than its separate parts.\" Costs as a percentage of sales decreased from 17.7% in 2009 to 14.2% in 2011 as savings made from bashing the two companies together were realised.</p> <p>Despite reports of mass defections, Cofer insists the group \"retained key talent\": former Cadbury executives Ruslan Kinebas and Andrew Gibson sit on the European leadership team while former UK managing director Trevor Bond is Cofer's counterpart in central and eastern Europe.</p> <p>\"We have legacy Cadbury folks leading categories, geographies and functions,\" he says, before stressing that it's not all about Cadbury. \"The same would apply for LU. On the sixth floor we have a fantastic collection of legacy LU folks. We are investing to bring together three legacy companies: Kraft, Cadbury and LU.\"</p> <p>But with the tax affairs of multinationals coming under increasing scrutiny, Kraft faced criticism when it shifted ownership of some of the UK companies to a Swiss holding company.</p> <p>There are \"many reasons\" to choose a Swiss base other than tax, insists Cofer, who says the company complies with \"all applicable tax legislation\" in the UK. \"Mondelez International pays corporation tax based on the laws of the jurisdictions in which it operates,\" he says, adding that Kraft has had a Swiss base for more than 50 years. \"It's not a new 'hey let's go to Switzerland'. From a talent attraction standpoint, it's a great place to live. It's no hardship to live in Zurich.\"</p> <p>If British consumers are perturbed about the fate of Cadbury under its latest new ownership, they are not showing it. The latest Nielsen data put the brand's UK market share at 29%, up 0.2% on the previous year.</p> <p>\"Our market share in the UK with Cadbury Dairy Milk has hit a record high,\" says Cofer. \"In the end the British customer is voting with her pounds and voting quite favourably.\"</p>", 
      "newspaperEditionDate": "2012-11-04T00:00:00Z", 
      "charCount": "6449", 
      "wordcount": "1090", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:57:35Z", 
      "trailText": "Unions fear for jobs as UK company becomes part of demerged entity Mondelez", 
      "commentCloseDate": "2012-11-07T00:04:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/04/nervous-cadbury-another-new-owner-mondelez", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-04T00:04:11Z", 
    "type": "article", 
    "id": "business/2012/nov/04/nervous-cadbury-another-new-owner-mondelez", 
    "pillarName": "News"
  }
]