[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/royal-bank-of-scotland-peacocks", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland pulls out of deal to rescue Peacocks", 
    "fields": {
      "standfirst": "Royal Bank of Scotland's move puts 13,000 jobs in peril at Peacocks after the bank walked away from refinancing talks", 
      "body": "<p><strong> </strong></p> <p>More than 13,000 retail jobs are on the line at value fashion group Peacocks after Royal Bank of Scotland walked away from restructuring talks at the heavily indebted retail chain.</p> <p>Peacocks may have to appoint administrators after the state-backed lender had an abrupt change of heart about a deal to refinance the retailer's £600m debt pile, which would have involved risking more money in the business. RBS and Barclays were in the driving seat of the complex debt-for-equity negotiations – which were said to involve 18 funds and lenders – as they are owed the most. Both banks are owed more than £100m.</p> <p>Peacocks' advisers have been trying to put together a rescue deal for months, but talks broke down at the weekend, leaving the future of the store, which has 550 branches and employs around 10,000 staff, hanging in the balance. Turnaround specialist Sun European Capital is buying Peacocks' 200-store sister chain Bonmarché with a deal – expected any day – that could save 3,000 jobs.</p> <p>\"It's quite a complex deal,\" said one insider. \"It was all going well until RBS walked away last week. There are still conversations going on.\"</p> <p>A rescue deal could involve an administration as that would be the best solution to get a \"quick sale process\" said the source. It is thought that KPMG would handle any administration process.</p> <p>RBS is facing a series of tough decisions this year as a number of struggling high-street chains, including HMV and Clinton Cards, are reliant on its largesse. \"Each company restructure is judged on its own merits, but clearly the difficult conditions that retailers face is an important factor,\" said an RBS spokesman. \"New investors willing to inject sufficient capital could not be found. If further funds are required, then this is an issue for shareholders and for approval by a majority of the company's lenders.\"</p> <p>Peacock's financial structure is a hangover from the retail boom years: it was taken private for £420m in 2006 by a consortium whose members included Och-Ziff and Perry Capital, the hedge funds that helped bankroll Malcolm Glazer's controversial takeover of Manchester United in 2005, and Goldman Sachs. It is chaired by former Asda chief executive and serial director Allan Leighton, who was brought in last year to steer the refinancing.</p> <p>A spokesman for Barclays said: \"At every stage Barclays has been willing to support the management in the restructuring of the business.\"</p> <p>A string of high-street chains including La Senza, Blacks Leisure and Barratts Priceless have called in administrators in recent weeks as trading failed to produce enough cash to cover costs such as rent and interest payments on loans. When debt was cheap and the retail environment was buoyant, weaker operators were shielded, but with little or no growth in many retail sectors, any progress is achieved only at the expense of rivals.</p> <p>Peacocks, which started life as a Victorian penny bazaar, is at least profitable. It made an underlying profit of around £70m last year, although tough high-street conditions mean that figure could be lower this year.</p> <p>In 2010, the group had annual sales of £720m. In recent years Peacocks has won kudos in the fashion press by enlisting the designer Pearl Lowe to create a collection which has been modelled by her daughter Daisy.</p> <p>Deloitte confirmed yesterday that one-third of Barratts' 3,840 employees would hang on to their jobs after management bought 89 stores back from the administrators. The value shoe specialist has struggled to compete as supermarkets and larger chains such as Primark launch low-cost footwear ranges. It is the second time the footwear group has been restructured in recent years – 160 of its 380 outlets were closed in 2009.</p> <p>In December, 1,600 staff were made redundant when no buyer emerged for Barratts concessions business, which operated shoe departments in chains such as Dorothy Perkins. The rescue deal still means another 680 job losses, as 39 unwanted stores will close. Deloitte's Daniel Butters said it was a good outcome \"given the adversity which has beset the high street over recent months\".</p> <p>\"I am delighted that we have been able to conclude this deal and save as many jobs as we have,\" said its chief executive, Michael Ziff. \"The last few months have been very challenging but we have a great team in place.\"</p>", 
      "bodyText": "More than 13,000 retail jobs are on the line at value fashion group Peacocks after Royal Bank of Scotland walked away from restructuring talks at the heavily indebted retail chain. Peacocks may have to appoint administrators after the state-backed lender had an abrupt change of heart about a deal to refinance the retailer's £600m debt pile, which would have involved risking more money in the business. RBS and Barclays were in the driving seat of the complex debt-for-equity negotiations – which were said to involve 18 funds and lenders – as they are owed the most. Both banks are owed more than £100m. Peacocks' advisers have been trying to put together a rescue deal for months, but talks broke down at the weekend, leaving the future of the store, which has 550 branches and employs around 10,000 staff, hanging in the balance. Turnaround specialist Sun European Capital is buying Peacocks' 200-store sister chain Bonmarché with a deal – expected any day – that could save 3,000 jobs. \"It's quite a complex deal,\" said one insider. \"It was all going well until RBS walked away last week. There are still conversations going on.\" A rescue deal could involve an administration as that would be the best solution to get a \"quick sale process\" said the source. It is thought that KPMG would handle any administration process. RBS is facing a series of tough decisions this year as a number of struggling high-street chains, including HMV and Clinton Cards, are reliant on its largesse. \"Each company restructure is judged on its own merits, but clearly the difficult conditions that retailers face is an important factor,\" said an RBS spokesman. \"New investors willing to inject sufficient capital could not be found. If further funds are required, then this is an issue for shareholders and for approval by a majority of the company's lenders.\" Peacock's financial structure is a hangover from the retail boom years: it was taken private for £420m in 2006 by a consortium whose members included Och-Ziff and Perry Capital, the hedge funds that helped bankroll Malcolm Glazer's controversial takeover of Manchester United in 2005, and Goldman Sachs. It is chaired by former Asda chief executive and serial director Allan Leighton, who was brought in last year to steer the refinancing. A spokesman for Barclays said: \"At every stage Barclays has been willing to support the management in the restructuring of the business.\" A string of high-street chains including La Senza, Blacks Leisure and Barratts Priceless have called in administrators in recent weeks as trading failed to produce enough cash to cover costs such as rent and interest payments on loans. When debt was cheap and the retail environment was buoyant, weaker operators were shielded, but with little or no growth in many retail sectors, any progress is achieved only at the expense of rivals. Peacocks, which started life as a Victorian penny bazaar, is at least profitable. It made an underlying profit of around £70m last year, although tough high-street conditions mean that figure could be lower this year. In 2010, the group had annual sales of £720m. In recent years Peacocks has won kudos in the fashion press by enlisting the designer Pearl Lowe to create a collection which has been modelled by her daughter Daisy. Deloitte confirmed yesterday that one-third of Barratts' 3,840 employees would hang on to their jobs after management bought 89 stores back from the administrators. The value shoe specialist has struggled to compete as supermarkets and larger chains such as Primark launch low-cost footwear ranges. It is the second time the footwear group has been restructured in recent years – 160 of its 380 outlets were closed in 2009. In December, 1,600 staff were made redundant when no buyer emerged for Barratts concessions business, which operated shoe departments in chains such as Dorothy Perkins. The rescue deal still means another 680 job losses, as 39 unwanted stores will close. Deloitte's Daniel Butters said it was a good outcome \"given the adversity which has beset the high street over recent months\". \"I am delighted that we have been able to conclude this deal and save as many jobs as we have,\" said its chief executive, Michael Ziff. \"The last few months have been very challenging but we have a great team in place.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-16T00:00:00Z", 
      "headline": "Royal Bank of Scotland pulls out of deal to rescue Peacocks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "718", 
      "charCount": "4320", 
      "trailText": "Royal Bank of Scotland's move puts 13,000 jobs in peril at Peacocks after the bank walked away from refinancing talks", 
      "shortUrl": "https://gu.com/p/34yem", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384460320\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/15/1326657549949/Peacocks-stores-007.jpg\" alt=\"Peacocks stores\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peacocks value fashion chain may have to appoint administrators after its refinancing deal collapsed. Photograph Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/royal-bank-of-scotland-peacocks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T20:04:14Z", 
    "type": "article", 
    "id": "business/2012/jan/15/royal-bank-of-scotland-peacocks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/greece-resumes-debt-talks", 
    "sectionName": "Business", 
    "webTitle": "Greece to resume debt talks", 
    "fields": {
      "standfirst": "Finance minister Evangelos Venizelos said talks will resume in coming days hoping to have outline agreed before next euro-group meeting on 23 January", 
      "body": "<p>Greece faces its most difficult challenge since the second world war after the <a href=\"http://www.theguardian.com/business/2012/jan/13/greece-bankruptcy-debt-restructuring-talks-collapse?INTCMP=SRCH\" title=\"Greek bankruptcy looms as debt restructuring talks break down\">unexpected collapse of talks over a debt swap deal with its private creditors on Friday</a>, the country's finance minister said at the weekend.</p> <p>As Athens prepared to salvage nearly three months of negotiations, Evangelos Venizelos said time was of the essence if the debt-stricken nation was to win \"this battle\".</p> <p>\"It is no exaggeration to say that the next three months will be more challenging than any other period since the second world war,\" he told a conference of the socialist Pasok party, which navigated the crisis until its fall from government last November.</p> <p>\"Our interlocutors from the IIF [Institute of International Finance] will return on Wednesday and our goal is to have the general format agreed upon before the next euro group meeting on 23 January.\"</p> <p>Discussions over the deal – key to keeping default at bay and unlocking a second €130bn (£108bn) aid package for Greece – stalled when it became apparent that neither side could bridge their differences over interest rates on the new bonds. The accord aims to slice €100bn from Athens' increasingly unsustainable debt pile by inducing private investors that include banks and insurers to voluntarily accept 50% losses in the value of their Greek government holdings.</p> <p>The German foreign minister, Guido Westerwelle, visiting Athens on Sunday for talks with Prime Minister Lucas Papademos, also emphasised the significance of the need to hammer out a deal in what is set to be the most crucial week yet for the country where the crisis began.</p> <p>With Berlin taking the lead EU role in bankrolling the rescue loans to Greece, Westerwelle's spokesman said: \"The foreign minister is travelling with a message of encouragement and expectation. Encouragement because … we want to embolden the Greek government to implement the reform steps it has announced and expectation because we want them to implement them.\"</p> <p>Athens has been heavily criticised by the EU, IMF and ECB – the \"troika\" of bodies sponsoring the bailout programs keeping it afloat – for failing to implement the draconian economic reforms to make its economy competitive. Troika inspectors tasked with evaluating the near-bankrupt country's fiscal progress are due to arrive in the capital on Tuesday.</p> <p>Athens has so far received €110bn in rescue funds originally agreed as part of the biggest bailout in western history in May 2010.</p> <p>The disbursement of further funds will depend on whether monitors decree that the country has made the grade – a job made more difficult by the credit rating downgrading of countries such as France that have played a huge role in propping up Greece, the eurozone's most troubled member.</p>", 
      "bodyText": "Greece faces its most difficult challenge since the second world war after the unexpected collapse of talks over a debt swap deal with its private creditors on Friday, the country's finance minister said at the weekend. As Athens prepared to salvage nearly three months of negotiations, Evangelos Venizelos said time was of the essence if the debt-stricken nation was to win \"this battle\". \"It is no exaggeration to say that the next three months will be more challenging than any other period since the second world war,\" he told a conference of the socialist Pasok party, which navigated the crisis until its fall from government last November. \"Our interlocutors from the IIF [Institute of International Finance] will return on Wednesday and our goal is to have the general format agreed upon before the next euro group meeting on 23 January.\" Discussions over the deal – key to keeping default at bay and unlocking a second €130bn (£108bn) aid package for Greece – stalled when it became apparent that neither side could bridge their differences over interest rates on the new bonds. The accord aims to slice €100bn from Athens' increasingly unsustainable debt pile by inducing private investors that include banks and insurers to voluntarily accept 50% losses in the value of their Greek government holdings. The German foreign minister, Guido Westerwelle, visiting Athens on Sunday for talks with Prime Minister Lucas Papademos, also emphasised the significance of the need to hammer out a deal in what is set to be the most crucial week yet for the country where the crisis began. With Berlin taking the lead EU role in bankrolling the rescue loans to Greece, Westerwelle's spokesman said: \"The foreign minister is travelling with a message of encouragement and expectation. Encouragement because … we want to embolden the Greek government to implement the reform steps it has announced and expectation because we want them to implement them.\" Athens has been heavily criticised by the EU, IMF and ECB – the \"troika\" of bodies sponsoring the bailout programs keeping it afloat – for failing to implement the draconian economic reforms to make its economy competitive. Troika inspectors tasked with evaluating the near-bankrupt country's fiscal progress are due to arrive in the capital on Tuesday. Athens has so far received €110bn in rescue funds originally agreed as part of the biggest bailout in western history in May 2010. The disbursement of further funds will depend on whether monitors decree that the country has made the grade – a job made more difficult by the credit rating downgrading of countries such as France that have played a huge role in propping up Greece, the eurozone's most troubled member.", 
      "byline": "Helena Smith in Athens", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-16T00:00:00Z", 
      "headline": "Greece to resume debt talks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "440", 
      "charCount": "2722", 
      "trailText": "Greece faces most challenging period since the second world war if the nation is to avert default, warns finance minister Evangelos Venizelos", 
      "shortUrl": "https://gu.com/p/34yaz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:34:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384452082\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/6/17/1308299021416/Evangelos-Venizelos-007.jpg\" alt=\"Evangelos Venizelos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Evangelos Venizelos says over the next three months Greece faces the most challenging period since the second world war. Photograph Dimitri Messinis/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/greece-resumes-debt-talks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T18:41:00Z", 
    "type": "article", 
    "id": "business/2012/jan/15/greece-resumes-debt-talks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/vince-cable-summopns-bosses-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable summons boardroom bosses over bonuses", 
    "fields": {
      "standfirst": "At present US banks are settling bonus arrangements whereas bonuses at UK banks are typically finalised in February", 
      "body": "<p>Senior directors who set boardroom pay are being summoned to the business department this week as part of the latest effort by Vince Cable to clamp down on executive pay. The meetings are taking place just days after the business secretary used a long-standing engagement with Barclays boss Bob Diamond to urge restraint over bonuses amid signs that pleas may be ignored.</p> <p>Diamond, whose maximum potential package for 2011 is £11m, is under pressure to waive part of his potential bonus after the decision by António Horta-Osório, the chief executive of Lloyds Banking Group, to refuse one of his potential bonuses for last year. But Barclays is thought to be ready to argue that it is a different case to bailed out banks such as Lloyds and Royal Bank of Scotland as it is profitable and not in receipt of state hand outs. Diamond is not the highest paid banker at Barclays as last year the bank admitted that the bosses of its investment bank, Barclays Capital, Rich Ricci and Jerry del Messier, received £40m in 2010 when performance related deals paid out.</p> <p>Stephen Hester, chief executive of RBS, is also facing calls not to accept any bonus he is awarded this year following Horta-Osório's move. Hester could get a maximum annual bonus payout of £2.4m and is on a total package that can be worth £7m. Even after refusing any bonuses for 2011, Horta-Osório is still in line for multimillion-pound payouts on top of his £1m salary.</p> <p>The size of the potential bonuses are used by advocates for bank reform to press on with reforms of the banking industry set out by Sir John Vickers in his independent commission on banking. Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman a year ago, said: \"We must get on with Vickers to break up Barclays and stop Britain underwriting the BarCap casino and its £40m a year croupiers\".</p> <p>Decisions about bonuses at UK banks are usually made in February but major US banks are in the process of settling bonus arrangements. JP Morgan admitted on Friday that it cost as much as $340,000 to employ its investment bankers in 2011, while much of the attention this week will turn to Goldman Sachs which reports its full year results on Wednesday. Average pay deals at Goldman are expected to be in the region of $360,000 (including payroll taxes as well as salaries and bonuses), down 15% on last year but still likely to ignite a fresh row over City pay deals.</p> <p>Officials from the department of business innovation and skills are meeting senior directors who sit on remuneration committees ahead of the formal publication next week of the government's plans for new rules to head off big pay deals. The officials are expected to confirm to the members of remuneration committees that the government is not convinced that putting an employee to sit in on their meetings would help solve the increasingly sensitive issue of top pay. Shareholders are to be given a binding vote on remuneration – the current vote is advisory – in a move that is not popular with all investors while companies are to be required to give much clearer explanations about how boardroom pay is reached. Top investors are also being called into meetings at BIS this week.</p>", 
      "bodyText": "Senior directors who set boardroom pay are being summoned to the business department this week as part of the latest effort by Vince Cable to clamp down on executive pay. The meetings are taking place just days after the business secretary used a long-standing engagement with Barclays boss Bob Diamond to urge restraint over bonuses amid signs that pleas may be ignored. Diamond, whose maximum potential package for 2011 is £11m, is under pressure to waive part of his potential bonus after the decision by António Horta-Osório, the chief executive of Lloyds Banking Group, to refuse one of his potential bonuses for last year. But Barclays is thought to be ready to argue that it is a different case to bailed out banks such as Lloyds and Royal Bank of Scotland as it is profitable and not in receipt of state hand outs. Diamond is not the highest paid banker at Barclays as last year the bank admitted that the bosses of its investment bank, Barclays Capital, Rich Ricci and Jerry del Messier, received £40m in 2010 when performance related deals paid out. Stephen Hester, chief executive of RBS, is also facing calls not to accept any bonus he is awarded this year following Horta-Osório's move. Hester could get a maximum annual bonus payout of £2.4m and is on a total package that can be worth £7m. Even after refusing any bonuses for 2011, Horta-Osório is still in line for multimillion-pound payouts on top of his £1m salary. The size of the potential bonuses are used by advocates for bank reform to press on with reforms of the banking industry set out by Sir John Vickers in his independent commission on banking. Lord Oakeshott, the Liberal Democrat peer who resigned as a Treasury spokesman a year ago, said: \"We must get on with Vickers to break up Barclays and stop Britain underwriting the BarCap casino and its £40m a year croupiers\". Decisions about bonuses at UK banks are usually made in February but major US banks are in the process of settling bonus arrangements. JP Morgan admitted on Friday that it cost as much as $340,000 to employ its investment bankers in 2011, while much of the attention this week will turn to Goldman Sachs which reports its full year results on Wednesday. Average pay deals at Goldman are expected to be in the region of $360,000 (including payroll taxes as well as salaries and bonuses), down 15% on last year but still likely to ignite a fresh row over City pay deals. Officials from the department of business innovation and skills are meeting senior directors who sit on remuneration committees ahead of the formal publication next week of the government's plans for new rules to head off big pay deals. The officials are expected to confirm to the members of remuneration committees that the government is not convinced that putting an employee to sit in on their meetings would help solve the increasingly sensitive issue of top pay. Shareholders are to be given a binding vote on remuneration – the current vote is advisory – in a move that is not popular with all investors while companies are to be required to give much clearer explanations about how boardroom pay is reached. Top investors are also being called into meetings at BIS this week.", 
      "byline": "Jill Treanor City editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-16T00:00:00Z", 
      "headline": "Vince Cable summons boardroom bosses over bonuses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "560", 
      "charCount": "3204", 
      "trailText": "Executive bonuses at Goldman Sachs will come under scrutiny when the US bank reports its full year results on Wednesday", 
      "shortUrl": "https://gu.com/p/34yd8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:44:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384457193\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/11/4/1320397885390/RBS-boss-Stephen-Hester-007.jpg\" alt=\"RBS boss Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS boss Stephen Hester is facing calls to relinquish any bonus he may be awarded this year.  Photograph PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/vince-cable-summopns-bosses-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T18:28:35Z", 
    "type": "article", 
    "id": "business/2012/jan/15/vince-cable-summopns-bosses-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jan/15/greece-troika-debt-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Troika's gunboats will get their way, at a cost", 
    "fields": {
      "bodyText": "The warships have been replaced by spreadsheets. Back in 1850, Greece knew it was in trouble when the Royal Navy arrived at Piraeus. This time, the pressure comes from banks, hedge funds and the team of officials of the International Monetary Fund (IMF), the European Central Bank (ECB) and the EU, who will take up residence at one of the swankier hotels in Athens. For students of history, what is happening in Greece this week has echoes of the Don Pacifico affair, the classic case of British gunboat diplomacy in the mid-19th century. David Pacifico was a Portuguese Jew who had never set foot in Britain but had British citizenship by virtue of being born in Gibraltar. He became the Portuguese consul in Athens, where his house was burned down by an antisemitic mob. After unsuccessfully appealing to the Greek government for compensation, he asked Britain for help, and his case was taken up, with gusto, by the foreign secretary, Lord Palmerston. A naval squadron was sent to the Aegean, Greek ships were seized and Piraeus, Athens' port, was blockaded. Don Pacifico got his compensation. Greece's modern-day international creditors will not be so successful with their power play and are reconciled to writing off some of the money they are owed. A three-way game of bluff is currently in progress between the Greek government, the hedge funds and bankers, and the troika (the IMF, the ECB and the EU). The troika is seeking to put pressure on Athens and the creditors to agree to a deal that would result, eventually, in Greece's national debt falling from 180% to 120% of national output. Christine Lagarde, the managing director of the IMF, is warning both sides that they have much to lose if the talks, which broke up on Friday without agreement, collapse. The Greek government will not get the next tranche of its bailout and will be unable to pay its bills within a couple of months. That would almost certainly trigger a debt default in Greece, with knock-on effects across the rest of the eurozone. The creditors are being told that it will be a pyrrhic victory if turning the screw too tightly on Greece deepens the crisis in Italy and Spain. The Greek government, for its part, is aware that it could hold the fate of the entire eurozone (and perhaps even the global economy) in its hands. Greece is a small country with a history of economic mismanagement, so there is no real reason why its problems should spread. Then again, Lehman Brothers was a small investment bank with a history of mismanagement, and there was no real reason why its problems should have spread either. Banks and hedge funds are playing hardball because they know that Athens needs the debt writedown and that the troika is desperate to avoid a Greek default. It is international finance's version of Sartre's Huis Clos, a vision of hell where three people who loathe each other are stuck in a room for eternity. Despite the current hiatus, some sort of deal still looks likely. It will be a fudge, with the Greeks getting some debt relief but not enough to make a real difference to their economy. Old bonds will be exchanged for new bonds, but according to Professor Costas Lapavitsas at the School of Oriental and African Studies in London, the new debt will be made subject to British law so the Greek parliament cannot change that the payment terms. \"There is rising despair in Athens,\" Lapavitsas says. \"There is sullen anger and a lot of fear. The mix is combustible.\" The troika arrives in Athens on Tuesday and is expected to try to bang heads together when the debt talks restart on Wednesday. In reality, though, the best that can be achieved is to prolong the agony by buying Greece a little more time. Unemployment is above 18%, private and public investment is collapsing, exports are weak and consumers are hoarding what little money they have. Greece needs far deeper debt relief than what is on the table if it is to have even the remotest chance of a sustained recovery both in its economy and its public finances. Greece's lesson for policymakers across the world is simple: you can't cut your way back to prosperity. A country's debt to GDP ratio is made up of two parts, national debt and the size of the economy. If you make the economy smaller (and Greece's economy has shrunk by more than 15%), it is terribly hard to reduce the debt-to-GDP ratio, even if you raise taxes and slash spending. Belatedly, perhaps, this was the message from Standard &amp; Poor's last week when it downgraded nine eurozone countries. S&amp;P said it was a mistake to blame fiscal profligacy alone for the monetary union's crisis and noted, quite correctly, \"divergences\" in economic performance between peripheral eurozone countries and those at its core. It then added: \"A reform process based on a pillar of fiscal austerity alone risks becoming self-defeating, as domestic demand falls in line with consumers' rising concerns about job security and disposable incomes, eroding national tax revenues.\" It is worth thinking through what the consequences of this are likely to be. First, Greece will test policymakers' ability to rethink an approach hitherto dominated by austerity. At the moment, it looks as if the test will be failed. Second, there will be further downgrades during the course of in 2012 as the eurozone economy contracts. S&amp;P could hardly have been more explicit about the \"self-defeating\" nature of what is happening. Fresh downgrades will push up the cost of borrowing, making recovery even more difficult. Third, the credit-rating agencies face a backlash, which in this case is completely unjustified. S&amp;P, Moody's and Fitch were legitimately criticised for giving AAA ratings to the US sub-prime mortgage market, but they are quite right to point out the deteriorating state of public finances in the eurozone. Fourth, the ECB will be ever more active in an attempt to buy the eurozone some time. It may prove sporadically successful in doing that but the single currency's structural problems will continue to surface. Fifth, those who favour the teachings of the \"Austrian school\" may be right when they say that the debt crisis will only be ended by a purging of the rottenness from the system, but they should be explicit about what this means: a break-up of the single currency. The strains will simply be too great for the weaker members. Finally, the warning from S&amp;P has implications for countries outside the eurozone. It will be interesting to see whether Britain remains the poster child for the ratings agencies, because at best the economy will stagnate this winter and a double-dip recession is a very real threat.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A three-way game of bluff is taking place in Athens this week but, <strong>Larry Elliott</strong> writes, the Greeks will come off worst, whatever the deal", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Eurozone crisis: Troika's gunboats will get their way, at a cost", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/34ybn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384467607\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/online/2011/10/19/1319044254001/Demonstrators-clash-with--006.jpg\" alt=\"Demonstrators clash with riot police in front of the Greek parliament in Athens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators clash with riot police in front of the Greek parliament in Athens. 'There is rising despair, sullen anger and a lot of fear. The mix is combustible,' says Prof Costas Lapavitsas. Photograph: Angelos Tzortzinis/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The warships have been replaced by spreadsheets. Back in 1850, Greece knew it was in trouble when the Royal Navy arrived at Piraeus. This time, the pressure comes from banks, hedge funds and the team of officials of the International Monetary Fund (IMF), the European Central Bank (ECB) and the EU, who will take up residence at one of the swankier hotels in Athens.</p> <p>For students of history, what is happening in Greece this week has echoes of the <a href=\"http://www.britannica.com/EBchecked/topic/168905/Don-Pacifico-Affair\" title=\"\">Don Pacifico affair</a>, the classic case of British gunboat diplomacy in the mid-19th century. David Pacifico was a Portuguese Jew who had never set foot in Britain but had British citizenship by virtue of being born in Gibraltar. He became the Portuguese consul in Athens, where his house was burned down by an antisemitic mob. After unsuccessfully appealing to the Greek government for compensation, he asked Britain for help, and his case was taken up, with gusto, by the foreign secretary, Lord Palmerston. A naval squadron was sent to the Aegean, Greek ships were seized and Piraeus, Athens' port, was blockaded. Don Pacifico got his compensation.</p> <p>Greece's modern-day international creditors will not be so successful with their power play and are reconciled to writing off some of the money they are owed. A three-way game of bluff is currently in progress between the Greek government, the hedge funds and bankers, and the troika (the IMF, the ECB and the EU).</p> <p>The troika is seeking to put pressure on Athens and the creditors to agree to a deal that would result, eventually, in Greece's national debt falling from 180% to 120% of national output. Christine Lagarde, the managing director of the IMF, is warning both sides that they have much to lose if the talks, which broke up on Friday without agreement, collapse. The Greek government will not get the next tranche of its bailout and will be unable to pay its bills within a couple of months. That would almost certainly trigger a debt default in Greece, with knock-on effects across the rest of the eurozone. The creditors are being told that it will be a pyrrhic victory if turning the screw too tightly on Greece deepens the crisis in Italy and Spain.</p> <p>The Greek government, for its part, is aware that it could hold the fate of the entire eurozone (and perhaps even the global economy) in its hands. Greece is a small country with a history of economic mismanagement, so there is no real reason why its problems should spread. Then again, Lehman Brothers was a small investment bank with a history of mismanagement, and there was no real reason why its problems should have spread either.</p> <p>Banks and hedge funds are playing hardball because they know that Athens needs the debt writedown and that the troika is desperate to avoid a Greek default. It is international finance's version of Sartre's Huis Clos, a vision of hell where three people who loathe each other are stuck in a room for eternity.</p> <p>Despite the current hiatus, some sort of deal still looks likely. It will be a fudge, with the Greeks getting some debt relief but not enough to make a real difference to their economy. Old bonds will be exchanged for new bonds, but according to Professor Costas Lapavitsas at the School of Oriental and African Studies in London, the new debt will be made subject to British law so the Greek parliament cannot change that the payment terms. \"There is rising despair in Athens,\" Lapavitsas says. \"There is sullen anger and a lot of fear. The mix is combustible.\"</p> <p>The troika arrives in Athens on Tuesday and is expected to try to bang heads together when the debt talks restart on Wednesday. In reality, though, the best that can be achieved is to prolong the agony by buying Greece a little more time. Unemployment is above 18%, private and public investment is collapsing, exports are weak and consumers are hoarding what little money they have. Greece needs far deeper debt relief than what is on the table if it is to have even the remotest chance of a sustained recovery both in its economy and its public finances.</p> <p>Greece's lesson for policymakers across the world is simple: you can't cut your way back to prosperity. A country's debt to GDP ratio is made up of two parts, national debt and the size of the economy. If you make the economy smaller (and Greece's economy has shrunk by more than 15%), it is terribly hard to reduce the debt-to-GDP ratio, even if you raise taxes and slash spending.</p> <p>Belatedly, perhaps, this was the message from <a href=\"http://www.theguardian.com/business/2012/jan/13/eurozone-crisis-france-credit-rating-aaa\" title=\"\">Standard &amp; Poor's last week when it downgraded</a> nine eurozone countries. S&amp;P said it was a mistake to blame fiscal profligacy alone for the monetary union's crisis and noted, quite correctly, \"divergences\" in economic performance between peripheral eurozone countries and those at its core. It then added: \"A reform process based on a pillar of fiscal austerity alone risks becoming self-defeating, as domestic demand falls in line with consumers' rising concerns about job security and disposable incomes, eroding national tax revenues.\"</p> <p>It is worth thinking through what the consequences of this are likely to be. First, Greece will test policymakers' ability to rethink an approach hitherto dominated by austerity. At the moment, it looks as if the test will be failed.</p> <p>Second, there will be further downgrades during the course of in 2012 as the eurozone economy contracts. S&amp;P could hardly have been more explicit about the \"self-defeating\" nature of what is happening. Fresh downgrades will push up the cost of borrowing, making recovery even more difficult.</p> <p>Third, the credit-rating agencies face a backlash, which in this case is completely unjustified. S&amp;P, Moody's and Fitch were legitimately criticised for giving AAA ratings to the US sub-prime mortgage market, but they are quite right to point out the deteriorating state of public finances in the eurozone.</p> <p>Fourth, the ECB will be ever more active in an attempt to buy the eurozone some time. It may prove sporadically successful in doing that but the single currency's structural problems will continue to surface.</p> <p>Fifth, those who favour the teachings of the \"Austrian school\" may be right when they say that the debt crisis will only be ended by a purging of the rottenness from the system, but they should be explicit about what this means: a break-up of the single currency. The strains will simply be too great for the weaker members.</p> <p>Finally, the warning from S&amp;P has implications for countries outside the eurozone. It will be interesting to see whether Britain remains the poster child for the ratings agencies, because at best the economy will stagnate this winter and a double-dip recession is a very real threat.</p>", 
      "newspaperEditionDate": "2012-01-16T00:00:00Z", 
      "charCount": "6667", 
      "wordcount": "1139", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:36:00Z", 
      "trailText": "<p>A three-way game of bluff is taking place in Athens this week but, <strong>Larry Elliott</strong> writes, the Greeks will come off worst, whatever the deal</p>", 
      "commentCloseDate": "2012-01-18T16:20:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jan/15/greece-troika-debt-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T16:20:50Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jan/15/greece-troika-debt-eurozone-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/shell-shutting-main-uk-research-base", 
    "sectionName": "Business", 
    "webTitle": "Shell to shut its main UK research base and transfer its work overseas", 
    "fields": {
      "standfirst": "Hundreds of scientists to be relocated as oil multinational aims to shift most research and development work to Germany by 2014", 
      "body": "<p>Shell is to shut its main UK research and development base and transfer the work overseas in a bitter blow to Britain's knowledge economy.</p> <p>Hundreds of senior scientists working at the centre at Thornton in Cheshire will be scattered to other offices in a move that follows the sale of the nearby Stanlow refinery and is seen by some as a more general retreat by Shell from the UK.</p> <p>Shell Technology Centre Thornton has been the base for developing biofuels and more traditional fuels for customers that include the Ferrari Formula One racing team.</p> <p>Only 18 months ago the R&amp;D base launched two new FuelSave products using the former England cricketer Andrew Flintoff to lead the marketing effort.</p> <p>But the facility, where almost 300 scientists work, is to shut completely in 2014 with Shell concentrating its R&amp;D efforts in Germany and other overseas centres.</p> <p>A spokesman for Shell, which made £11.4bn in its last full financial year, said some of the positions would \"migrate\" to Shell's UK headquarters in London. Other staff could work in Manchester, he added.</p> <p>\"This relocation of employees within the UK follows the decision … to move the site's laboratory activities, largely to Hamburg but also to other sites globally, as part of a global review of our technology footprint,\" he said.</p> <p>Shell staff told the Guardian privately that they were \"seething\" that the oil firm had been gradually cutting staffing at Thornton after closing R&amp;D bases at Sittingbourne in Kent and Egham in Surrey. They said it reflected a general reduction in the importance of UK operations at the Anglo-Dutch group since the last British chief executive, Phil Watts, left in 2004 after a row with the US securities and exchange commission over the way the company had been booking its oil reserves in its accounts.</p> <p>Shell, now led by a Swiss man, Peter Voser, <a href=\"www.theguardian.com/business/2010/feb/04/shell-job-cuts-profits-fall\" title=\"\">announced the sale of Stanlow – its last UK refinery and the country's second largest – to Essar Energy of India</a> in 2010.</p> <p>And last week Shell, which is looking at ways to reduce its costs, said it <a href=\"www.theguardian.com/business/2012/jan/05/shell-closes-final-salary-pension\" title=\"\">planned to close its pension scheme to new entrants next year</a> in order to \"reflect market trends in the UK\". Existing members of the fund will be unaffected.</p> <p>After last spring's budget, Shell said it might sell some of its North Sea oilfields because of tax changes but its nearest rival, BP, has also faced accusations it is investing less and less in its home market. Shell, which is expected to unveil fourth-quarter profits of about $5bn (£3.25bn) on 2 February, said it hoped the Thornton site could still continue to pioneer R&amp;D.</p> <p>A spokesman said: \"We will work with interested parties to explore options for re-use of the site and facilities and we hope that science, technology and research can continue to be part of its future.\"</p> <p>Meanwhile, Shell's hopes of drilling exploratory wells in Arctic waters received a boost last week with the affirmation that its federal air permits for the Chukchi Sea were properly granted. The US environmental protection agency's appeals board rejected Alaska native and conservation groups' challenges to the granting of air permits.</p> <p>Shell Alaska's spokesman Curtis Smith announced that the decision meant Shell, for the first time, had usable air permits that would allow its drill ship, the Noble Discoverer, to work in the outer continental shelf off Alaska's north-west coast this year.</p>", 
      "bodyText": "Shell is to shut its main UK research and development base and transfer the work overseas in a bitter blow to Britain's knowledge economy. Hundreds of senior scientists working at the centre at Thornton in Cheshire will be scattered to other offices in a move that follows the sale of the nearby Stanlow refinery and is seen by some as a more general retreat by Shell from the UK. Shell Technology Centre Thornton has been the base for developing biofuels and more traditional fuels for customers that include the Ferrari Formula One racing team. Only 18 months ago the R&amp;D base launched two new FuelSave products using the former England cricketer Andrew Flintoff to lead the marketing effort. But the facility, where almost 300 scientists work, is to shut completely in 2014 with Shell concentrating its R&amp;D efforts in Germany and other overseas centres. A spokesman for Shell, which made £11.4bn in its last full financial year, said some of the positions would \"migrate\" to Shell's UK headquarters in London. Other staff could work in Manchester, he added. \"This relocation of employees within the UK follows the decision … to move the site's laboratory activities, largely to Hamburg but also to other sites globally, as part of a global review of our technology footprint,\" he said. Shell staff told the Guardian privately that they were \"seething\" that the oil firm had been gradually cutting staffing at Thornton after closing R&amp;D bases at Sittingbourne in Kent and Egham in Surrey. They said it reflected a general reduction in the importance of UK operations at the Anglo-Dutch group since the last British chief executive, Phil Watts, left in 2004 after a row with the US securities and exchange commission over the way the company had been booking its oil reserves in its accounts. Shell, now led by a Swiss man, Peter Voser, announced the sale of Stanlow – its last UK refinery and the country's second largest – to Essar Energy of India in 2010. And last week Shell, which is looking at ways to reduce its costs, said it planned to close its pension scheme to new entrants next year in order to \"reflect market trends in the UK\". Existing members of the fund will be unaffected. After last spring's budget, Shell said it might sell some of its North Sea oilfields because of tax changes but its nearest rival, BP, has also faced accusations it is investing less and less in its home market. Shell, which is expected to unveil fourth-quarter profits of about $5bn (£3.25bn) on 2 February, said it hoped the Thornton site could still continue to pioneer R&amp;D. A spokesman said: \"We will work with interested parties to explore options for re-use of the site and facilities and we hope that science, technology and research can continue to be part of its future.\" Meanwhile, Shell's hopes of drilling exploratory wells in Arctic waters received a boost last week with the affirmation that its federal air permits for the Chukchi Sea were properly granted. The US environmental protection agency's appeals board rejected Alaska native and conservation groups' challenges to the granting of air permits. Shell Alaska's spokesman Curtis Smith announced that the decision meant Shell, for the first time, had usable air permits that would allow its drill ship, the Noble Discoverer, to work in the outer continental shelf off Alaska's north-west coast this year.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-16T00:00:00Z", 
      "headline": "Shell to shut its main UK research base and transfer its work overseas", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "574", 
      "charCount": "3384", 
      "trailText": "Hundreds of scientists to be relocated as oil multinational aims to shift most research and development work to Germany by 2014", 
      "shortUrl": "https://gu.com/p/34yb3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:32:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384452519\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/1/15/1326640209765/-Peter-Voser-007.jpg\" alt=\" Peter Voser\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shell, led by Peter Voser, is to close its technology centre in Thornton, Cheshire. Photograph: Guido Benschop/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/shell-shutting-main-uk-research-base", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T15:12:15Z", 
    "type": "article", 
    "id": "business/2012/jan/15/shell-shutting-main-uk-research-base", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/electrician-shareholder-action-bp-siberia", 
    "sectionName": "Business", 
    "webTitle": "Electrician leads minority shareholder action against BP in Siberia", 
    "fields": {
      "standfirst": "Andrey Prokhorov claims BP harmed its Russian joint venture TNK-BP by preventing alliance with Rosneft", 
      "body": "<p>A lone electrician is pressing ahead with a multibillion-pound legal claim against BP with a hearing in Siberia.</p> <p>Andrey Prokhorov, a tiny shareholder in BP's Russian joint venture TNK-BP, is fronting a minority shareholder action following the UK-listed firm's failed efforts to sign a separate Russian partnership with the state oil group Rosneft last year.</p> <p>In two cases that currently total around R500bn (£10bn) Prokhorov is claiming that BP damaged TNK-BP – which is jointly owned by the British-based oil group and a collection of Russian billionaires – by preventing it from participating in the proposed Arctic alliance with Rosneft.</p> <p>That deal collapsed last year, causing huge embarrassment to BP, when the Russian billionaires fought their own successful legal action against their British partners to block the deal.</p> <p>Both of Prokhorov's two claims have already been rejected by the Russian courts, but in an appeal hearing in the appellate court in Omsk, Siberia, the minority shareholder will seek to invalidate a resolution by the TNK-BP board not to join a class action against the TNK-BP directors nominated by BP, who Prokhorov says must have known about BP's Rosneft intentions.</p> <p>The electrical engineer is believed to own 0.0000106% of TNK-BP, which his lawyers Liniya Prava say he acquired when the forerunner to TNK-BP was privatised by the Russian government. In total, all minority shareholders own less than 1%.</p> <p>Liniya Prava has claimed that its clients have come under pressure from local law enforcement bodies to drop their claims, although that has been denied by the agencies. Meanwhile, Rosneft has consistently said it would not have considered offering the partnership deal to TNK-BP, which it says lacked BP's expertise in offshore development.</p> <p>The Russian billionaire shareholders, known collectively as Alfa-Access-Renova</p> <p>9AAR), are pursuing their own separate case for damages in Stockholm, claiming the proposed BP-Rosneft deal breached a shareholder pact which granted TNK-BP first right of refusal to any new energy deals in Russia or Ukraine.</p> <p>AAR denies any connection with the minority shareholders' case. However, that has not prevented questions over how Prokhorov could be financing such an expensive legal campaign. Liniya Prava says it is funding the proceedings.</p> <p>A spokesman for BP said: \"The court has already decided to decline both claims brought in the name of Andrey Prokhorov. BP considers this decision as reasonable and well-grounded. The claims were initially absurd and legally groundless, because there were and could be no damages for TNK-BP.\"</p> <p>However, the constant pressure of legal cases is having an effect. Last month, Gerhard Schroeder, the former German chancellor, and Jim Leng, the ex-Corus chairman, both resigned as independent directors of TNK-BP. They were understood to have grown tired of the stream of legal battles.</p>", 
      "bodyText": "A lone electrician is pressing ahead with a multibillion-pound legal claim against BP with a hearing in Siberia. Andrey Prokhorov, a tiny shareholder in BP's Russian joint venture TNK-BP, is fronting a minority shareholder action following the UK-listed firm's failed efforts to sign a separate Russian partnership with the state oil group Rosneft last year. In two cases that currently total around R500bn (£10bn) Prokhorov is claiming that BP damaged TNK-BP – which is jointly owned by the British-based oil group and a collection of Russian billionaires – by preventing it from participating in the proposed Arctic alliance with Rosneft. That deal collapsed last year, causing huge embarrassment to BP, when the Russian billionaires fought their own successful legal action against their British partners to block the deal. Both of Prokhorov's two claims have already been rejected by the Russian courts, but in an appeal hearing in the appellate court in Omsk, Siberia, the minority shareholder will seek to invalidate a resolution by the TNK-BP board not to join a class action against the TNK-BP directors nominated by BP, who Prokhorov says must have known about BP's Rosneft intentions. The electrical engineer is believed to own 0.0000106% of TNK-BP, which his lawyers Liniya Prava say he acquired when the forerunner to TNK-BP was privatised by the Russian government. In total, all minority shareholders own less than 1%. Liniya Prava has claimed that its clients have come under pressure from local law enforcement bodies to drop their claims, although that has been denied by the agencies. Meanwhile, Rosneft has consistently said it would not have considered offering the partnership deal to TNK-BP, which it says lacked BP's expertise in offshore development. The Russian billionaire shareholders, known collectively as Alfa-Access-Renova 9AAR), are pursuing their own separate case for damages in Stockholm, claiming the proposed BP-Rosneft deal breached a shareholder pact which granted TNK-BP first right of refusal to any new energy deals in Russia or Ukraine. AAR denies any connection with the minority shareholders' case. However, that has not prevented questions over how Prokhorov could be financing such an expensive legal campaign. Liniya Prava says it is funding the proceedings. A spokesman for BP said: \"The court has already decided to decline both claims brought in the name of Andrey Prokhorov. BP considers this decision as reasonable and well-grounded. The claims were initially absurd and legally groundless, because there were and could be no damages for TNK-BP.\" However, the constant pressure of legal cases is having an effect. Last month, Gerhard Schroeder, the former German chancellor, and Jim Leng, the ex-Corus chairman, both resigned as independent directors of TNK-BP. They were understood to have grown tired of the stream of legal battles.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-16T00:00:00Z", 
      "headline": "Electrician leads minority shareholder action against BP in Siberia", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "449", 
      "charCount": "2887", 
      "trailText": "Andrey Prokhorov claims BP harmed its Russian joint venture TNK-BP by preventing alliance with Rosneft", 
      "shortUrl": "https://gu.com/p/34yak", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:36:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384452035\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/15/1326638978548/BP-to-cut-more-than-350-j-007.jpg\" alt=\"BP to cut more than 350 jobs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BP faces a legal action headed by Andrey Prokhorov,  who is said to own 0.0000106% of TNK-BP. Photograph: Chris Young/PA Wire/PA Photos</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/electrician-shareholder-action-bp-siberia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T14:50:16Z", 
    "type": "article", 
    "id": "business/2012/jan/15/electrician-shareholder-action-bp-siberia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/sir-robert-horton", 
    "sectionName": "Business", 
    "webTitle": "Sir Robert Horton obituary", 
    "fields": {
      "standfirst": "Outspoken businessman who chaired BP and Railtrack and left both in disarray", 
      "body": "<p>Sir Robert Horton, who has died aged 72, was an energetic, outspoken and ambitious business manager whose successful industrial career took him to the chairmanship of two major British institutions: BP and Railtrack. He left both in disarray.</p> <p>He won his reputation as an effective troubleshooter at BP, where he reorganised loss-making businesses. But his time as chairman ended after just two years when the oil price slumped and his management reorganisation floundered as he alienated colleagues. In his ascent at BP, few had any doubts that his sights were set on the top job, and he behaved accordingly. He conceded that \"the two words people used about me were arrogant and abrasive. I don't think that I am. I tend to say what I think and I don't intend to disguise it.\"</p> <p>However, his colleagues were less than impressed when he told Forbes magazine: \"Because I am blessed by my good brain, I tend to get the answer rather quicker and more often than most people. That will sound frightfully arrogant.\" Nonetheless, those of us who interviewed him found him accessible and almost touchingly frank at a time when businessmen were notoriously unavailable.</p> <p>Born in London, he was the son of William and Dorothy Horton. The family had a timber business, but Horton, impressed by the possibilities of oil in the years following the Suez crisis, took BP sponsorship to read engineering at St Andrews University. He flirted with politics, chairing the Unionist Society and debating with opponents who included the future Labour party leader John Smith. But Horton's divided ambitions, to be either prime minister or chairman of BP, were resolved by his wife, Sally Wells, a maths teacher, whom he married in 1962. She told him she could not stand a political career.</p> <p>Horton's abilities were recognised in BP and, in 1975, he was given the job of sorting out its tanker fleet, in trouble because of overbuilding during the oil slump and the increase in directly piped North Sea oil. Horton cut almost two-thirds of the ships.</p> <p>Next came chemicals. In 1980 he was appointed chief executive and concentrated on products in which BP had a technical edge and sites that benefited from cheap North Sea oil. Thousands of jobs went, and he gained the nickname, which he hated, of \"Hatchet\" Horton.</p> <p>This reputation preceded him when, in 1986, he was sent across the Atlantic to chair Standard Oil of Ohio, BP's problematic US subsidiary, based in Cleveland. It was a difficult start, since BP, with 55% of the equity, had just sacked its American bosses. The company, nicknamed \"the mistake on the lake\", was losing money after unsuccessful exploration and expensive diversification. Horton unexpectedly succeeded in charming Cleveland, investing in regeneration projects, refusing to move the company's headquarters and being held up to the mayor as the example for other foreign companies. It was his most successful period. He believed the Americans appreciated his direct style. As the company became profitable, BP bought out what was now the US's largest oil producer.</p> <p>Returning to London in 1988, widely seen as heir apparent, he was appointed chairman in 1990. By now the company had been changed for ever, by effectively a privatisation – the sale of the government's 32% share in 1987. Traditionally BP had been almost a branch of the civil service with its bureaucracy and stately ways of proceeding. Horton initiated \"Project 1990\" to make BP \"the most successful oil company in the world\".</p> <p>Managers attended empowerment workshops; the company promised to listen; new performance appraisals allowed employees to suggest to managers what to do. The headquarters was reduced from 2,000 people to 350. Management layers were flattened. But Horton's brusque implementation alienated many, complaining that though he \"talked the talk\", he remained autocratic. As a successor, Lord Browne of Madingley, put it: \"BP needed to change, but Bob's energetic style became out of step with the organisation.\"</p> <p>Horton might still have survived had it not been for his determination to keep on investing when the oil price collapsed after the Gulf war of 1991, betting that it would improve. Shareholders, increasingly important, and the BP board, conscious of rising losses, prevailed on Horton to resign in 1992.</p> <p>He took time to recover and considered returning to the US. But later in the year he took on another challenge – joining British Rail to facilitate the government's planned privatisation as deputy chairman. Successfully lobbying the government to privatise track as well as train operations, in 1993 he became chairman of Railtrack, before flotation the following year.</p> <p>Horton concentrated on maximising returns from the company's large property portfolio and redeveloping stations, with the regulator increasing charges on rail operators. It was initially successful, and shares doubled in price in the four years following the flotation. But experienced engineering staff were leaving and maintenance was privatised. Just after Horton's departure in the summer of 1999, a series of dreadful rail crashes, at Ladbroke Grove, to the west of Paddington station, and in Potters Bar and Hatfield, to the north of London, demonstrated the failure of the company's safety culture.</p> <p>Horton's other business activities included chairing the insurance company Chubb and Sporting Exchange (Betfair). He chaired the Tate Foundation, having previously inaugurated BP's major sponsorship of the Tate, and Business in the Arts. From 1990 to 1995 he was chancellor of the University of Kent, and in 1997 he was knighted.</p> <p>He is survived by Sally, a son and a daughter.</p> <p><strong>Christian Wolmar writes: </strong>Robert Horton played a crucial and controversial role in the privatisation of Britain's railways in the mid-1990s. The largely \"back of an envelope\" privatisation scheme put forward hastily by the Tories after their 1992 election victory envisaged Railtrack, responsible for the track and infrastructure of the railways, remaining in public ownership at least until after the following election, to give the railways some stability while the rest was sold off.</p> <p>After he was made chairman of Railtrack in February 1993, Horton set about changing that. I met him soon after and he was adamant he wanted Railtrack to be privatised. He was charming and open about his aims. His argument was that keeping the company under state control would mean that it would always be subject to spending restrictions and the vagaries of Treasury policy. In an interview for my book Broken Rails, he said: \"I always felt that the long-term funding requirements were for infrastructure and we would not get these amounts of money unless we were privatised. I started lobbying ministers, strongly pointing out that it was likely there would be a change of government and that would leave Railtrack in the public sector.\"</p> <p>Horton found allies among senior civil servants, such as Steve Robson at the Treasury and Nick Montagu at the Department for Transport, and they persuaded the chancellor, Kenneth Clarke, that the privatisation would be advantageous by bringing in a large capital receipt. In the event, the privatisation of the infrastructure company proved disastrous as it was totally unsuited to the short-term requirements of a shareholder-controlled company, and ultimately, after the near collapse of the railways following the Hatfield train accident in 2000, very costly for the Treasury.</p> <p>• Robert Baynes Horton, businessman, born 18 August 1939; died 30 December 2011</p>", 
      "bodyText": "Sir Robert Horton, who has died aged 72, was an energetic, outspoken and ambitious business manager whose successful industrial career took him to the chairmanship of two major British institutions: BP and Railtrack. He left both in disarray. He won his reputation as an effective troubleshooter at BP, where he reorganised loss-making businesses. But his time as chairman ended after just two years when the oil price slumped and his management reorganisation floundered as he alienated colleagues. In his ascent at BP, few had any doubts that his sights were set on the top job, and he behaved accordingly. He conceded that \"the two words people used about me were arrogant and abrasive. I don't think that I am. I tend to say what I think and I don't intend to disguise it.\" However, his colleagues were less than impressed when he told Forbes magazine: \"Because I am blessed by my good brain, I tend to get the answer rather quicker and more often than most people. That will sound frightfully arrogant.\" Nonetheless, those of us who interviewed him found him accessible and almost touchingly frank at a time when businessmen were notoriously unavailable. Born in London, he was the son of William and Dorothy Horton. The family had a timber business, but Horton, impressed by the possibilities of oil in the years following the Suez crisis, took BP sponsorship to read engineering at St Andrews University. He flirted with politics, chairing the Unionist Society and debating with opponents who included the future Labour party leader John Smith. But Horton's divided ambitions, to be either prime minister or chairman of BP, were resolved by his wife, Sally Wells, a maths teacher, whom he married in 1962. She told him she could not stand a political career. Horton's abilities were recognised in BP and, in 1975, he was given the job of sorting out its tanker fleet, in trouble because of overbuilding during the oil slump and the increase in directly piped North Sea oil. Horton cut almost two-thirds of the ships. Next came chemicals. In 1980 he was appointed chief executive and concentrated on products in which BP had a technical edge and sites that benefited from cheap North Sea oil. Thousands of jobs went, and he gained the nickname, which he hated, of \"Hatchet\" Horton. This reputation preceded him when, in 1986, he was sent across the Atlantic to chair Standard Oil of Ohio, BP's problematic US subsidiary, based in Cleveland. It was a difficult start, since BP, with 55% of the equity, had just sacked its American bosses. The company, nicknamed \"the mistake on the lake\", was losing money after unsuccessful exploration and expensive diversification. Horton unexpectedly succeeded in charming Cleveland, investing in regeneration projects, refusing to move the company's headquarters and being held up to the mayor as the example for other foreign companies. It was his most successful period. He believed the Americans appreciated his direct style. As the company became profitable, BP bought out what was now the US's largest oil producer. Returning to London in 1988, widely seen as heir apparent, he was appointed chairman in 1990. By now the company had been changed for ever, by effectively a privatisation – the sale of the government's 32% share in 1987. Traditionally BP had been almost a branch of the civil service with its bureaucracy and stately ways of proceeding. Horton initiated \"Project 1990\" to make BP \"the most successful oil company in the world\". Managers attended empowerment workshops; the company promised to listen; new performance appraisals allowed employees to suggest to managers what to do. The headquarters was reduced from 2,000 people to 350. Management layers were flattened. But Horton's brusque implementation alienated many, complaining that though he \"talked the talk\", he remained autocratic. As a successor, Lord Browne of Madingley, put it: \"BP needed to change, but Bob's energetic style became out of step with the organisation.\" Horton might still have survived had it not been for his determination to keep on investing when the oil price collapsed after the Gulf war of 1991, betting that it would improve. Shareholders, increasingly important, and the BP board, conscious of rising losses, prevailed on Horton to resign in 1992. He took time to recover and considered returning to the US. But later in the year he took on another challenge – joining British Rail to facilitate the government's planned privatisation as deputy chairman. Successfully lobbying the government to privatise track as well as train operations, in 1993 he became chairman of Railtrack, before flotation the following year. Horton concentrated on maximising returns from the company's large property portfolio and redeveloping stations, with the regulator increasing charges on rail operators. It was initially successful, and shares doubled in price in the four years following the flotation. But experienced engineering staff were leaving and maintenance was privatised. Just after Horton's departure in the summer of 1999, a series of dreadful rail crashes, at Ladbroke Grove, to the west of Paddington station, and in Potters Bar and Hatfield, to the north of London, demonstrated the failure of the company's safety culture. Horton's other business activities included chairing the insurance company Chubb and Sporting Exchange (Betfair). He chaired the Tate Foundation, having previously inaugurated BP's major sponsorship of the Tate, and Business in the Arts. From 1990 to 1995 he was chancellor of the University of Kent, and in 1997 he was knighted. He is survived by Sally, a son and a daughter. Christian Wolmar writes: Robert Horton played a crucial and controversial role in the privatisation of Britain's railways in the mid-1990s. The largely \"back of an envelope\" privatisation scheme put forward hastily by the Tories after their 1992 election victory envisaged Railtrack, responsible for the track and infrastructure of the railways, remaining in public ownership at least until after the following election, to give the railways some stability while the rest was sold off. After he was made chairman of Railtrack in February 1993, Horton set about changing that. I met him soon after and he was adamant he wanted Railtrack to be privatised. He was charming and open about his aims. His argument was that keeping the company under state control would mean that it would always be subject to spending restrictions and the vagaries of Treasury policy. In an interview for my book Broken Rails, he said: \"I always felt that the long-term funding requirements were for infrastructure and we would not get these amounts of money unless we were privatised. I started lobbying ministers, strongly pointing out that it was likely there would be a change of government and that would leave Railtrack in the public sector.\" Horton found allies among senior civil servants, such as Steve Robson at the Treasury and Nick Montagu at the Department for Transport, and they persuaded the chancellor, Kenneth Clarke, that the privatisation would be advantageous by bringing in a large capital receipt. In the event, the privatisation of the infrastructure company proved disastrous as it was totally unsuited to the short-term requirements of a shareholder-controlled company, and ultimately, after the near collapse of the railways following the Hatfield train accident in 2000, very costly for the Treasury. • Robert Baynes Horton, businessman, born 18 August 1939; died 30 December 2011", 
      "byline": "Martin Adeney", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-02-04T00:00:00Z", 
      "headline": "Sir Robert Horton obituary", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1211", 
      "charCount": "7538", 
      "trailText": "Outspoken businessman who chaired BP and Railtrack and left both in disarray", 
      "shortUrl": "https://gu.com/p/34y9a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:36:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384456226\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/15/1326631345862/Bob-Horton-007.jpg\" alt=\"Bob Horton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Robert Horton played a crucial and controversial role in the privatisation of British railways in the mid-1990s. Photograph: Manning/Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/sir-robert-horton", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T12:48:23Z", 
    "type": "article", 
    "id": "business/2012/jan/15/sir-robert-horton", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/friday-13th-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Friday the 13th: the latest sequel to the euro horror story", 
    "fields": {
      "standfirst": "The shocks keep on coming in a crisis whose denouement is becoming increasingly uncertain", 
      "body": "<p>For France and its proud leader, Friday night's loss of his country's AAA credit rating was a humiliation. But it was also a wake-up call for leaders across Europe that the carefully constructed bailout package they announced to great fanfare in December has comprehensively fallen apart.</p> <p>The single currency's bailout fund, the European financial stability facility, is only as convincing as the countries underwriting it; so with France and others stripped of their AAA status, the plan to tempt overseas investors such as China to help out looks ever more untenable.</p> <p>Meanwhile, the collapse of talks with Greek bondholders, also on Friday, could spell the end of the plan for a \"voluntary\" writedown of its&#xa0;debts.</p> <p>Despite the European Central Bank's more activist approach since Mario Draghi took the helm, which had restored some calm to markets and politicians, Friday the 13th's double-barrelled blast of bad news means the December \"rescue\" of the euro has been overtaken by events. Europe has been plunged back into crisis; and there's much more than Sarko's wounded pride at stake.</p>", 
      "bodyText": "For France and its proud leader, Friday night's loss of his country's AAA credit rating was a humiliation. But it was also a wake-up call for leaders across Europe that the carefully constructed bailout package they announced to great fanfare in December has comprehensively fallen apart. The single currency's bailout fund, the European financial stability facility, is only as convincing as the countries underwriting it; so with France and others stripped of their AAA status, the plan to tempt overseas investors such as China to help out looks ever more untenable. Meanwhile, the collapse of talks with Greek bondholders, also on Friday, could spell the end of the plan for a \"voluntary\" writedown of its debts. Despite the European Central Bank's more activist approach since Mario Draghi took the helm, which had restored some calm to markets and politicians, Friday the 13th's double-barrelled blast of bad news means the December \"rescue\" of the euro has been overtaken by events. Europe has been plunged back into crisis; and there's much more than Sarko's wounded pride at stake.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "headline": "Friday the 13th: the latest sequel to the euro horror story", 
      "trailText": "The shocks keep on coming in a crisis whose denouement is becoming increasingly uncertain", 
      "showInRelatedContent": "true", 
      "wordcount": "177", 
      "charCount": "1090", 
      "commentable": "false", 
      "newspaperPageNumber": "52", 
      "shortUrl": "https://gu.com/p/34y4a", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T11:23:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384432111\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/14/1326550121234/David-Simonds-eurozone-cr-007.jpg\" alt=\"David Simonds eurozone crisis 15.01.12\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/friday-13th-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:06:33Z", 
    "type": "article", 
    "id": "business/2012/jan/15/friday-13th-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/eurozone-paris-sales-elysee-discounted", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: As sales start in Paris, the Élysée is discounted too", 
    "fields": {
      "standfirst": "When France lost its AAA credit rating, political rivals were quick to attack a wounded Sarkozy", 
      "body": "<p>The sales started in France on 11 January this year, the date fixed by trading laws and the government. As is often the case in France, there is specific legislation dictating when and for how long traders can discount goods, aimed at stopping \"unfair\" competition and protecting small shopkeepers who cannot afford to sell at a loss all year round.</p> <p>Not that anyone could sell at a loss all year round even if they wanted to. There is a law against this too; because here competition is a dangerous thing that needs to be regulated.</p> <p>There was a parallel to the Élysée's response to the loss of France's AAA status in the muted declaration by French shopkeepers on Wednesday that takings had been \"satisfactory\", despite many of them offering 70% discounts from the off, instead of later on in the official five-week sale period.</p> <p>The downgrade came as a bitter blow to President Nicolas Sarkozy, just four months from an election in which he is expected to seek a second term of office. The French leader had made it a point of pride that only he was capable of preserving France's credit status and is said to have remarked in a recent meeting of ministers: \"If the rating goes, I'm dead.\" But as he summoned ministers to a crisis meeting, the message seemed to be: \"Keep calm, carry on … and create a diversion\". It was not the French economy that was to blame, said Sarkozy's chief adviser, Henri Guaino, but \"the responsibility of all those players in the eurozone\".</p> <p>Sarkozy is between an economic rock and a political hard place. He is already committed to bringing down France's public spending to within the 3% limit imposed by the European Union by 2013. The government has already voted in a series of austerity measures, including savings of €65bn by 2016, announced in November, on top of a €12bn deficit reduction package announced in August.</p> <p>The government has said it needs to make savings of €100bn-plus to balance France's budget by 2016. All this at a time when the country is gearing up for elections, unemployment is at a 12-year high and the economy has virtually ground to a halt – and, to pile on the agony, when growth is expected to be considerably lower than the 2% forecast.</p> <p>Although his finance minister François Baroin pledged on Friday night that there would be no more \"austerity measures\", only a fool, or someone who expected to be out of office later this year, would promise otherwise.</p> <p>Political rivals rushed to put the boot in, from Socialist François Hollande, who said it was the Sarkozy government that had been downgraded, to the far-right Front National, which said it was the beginning of the end for the euro and the shattering of the \"myth of a president who protects\".</p> <p>The French enjoy a high standard of living, and generous social and employment benefits. Its strengths are carmaking, aerospace, railways, cosmetics, nuclear power, insurance and pharmaceuticals. It is also the world's number one tourist destination. About 25% of the workforce is in the public sector and, until now, largely cushioned from the economic downturn.</p> <p>In the three-decade period between 1945 and 1975, known as <em>les trente glorieuses</em> (\"the glorious thirty\"), the French economy grew much faster than that of the UK or US, through a series of government four-year plans. Political leaders of all colours supported nationalisation of whole industries, including banking and pharmaceuticals, and state intervention. But France began privatising under Socialist president François Mitterrand in the late 1980s and carried on until well into the centre-right presidency of Jacques Chirac, who was replaced by Nicolas Sarkozy in 2007, though the state remains a major shareholder in key utility companies.</p> <p>Its infrastructure, healthcare and social services, the envy of many European neighbours, however, have proved a black hole for the country's finances. To fund them, taxes, particularly on French businesses, are high – which has led the corporate sector to outsource employment to low-wage countries where the same levels of job protection are unheard of.</p> <p>Paradoxically, France's productivity levels are rated consistently higher per hour than for workers in the UK and the US, but economists say this is because a far smaller proportion of the French population is in full-time work. Students begin their working lives later and a large number of people retire in their mid-50s.</p> <p>Though France was able to ride out the 2008 recession better than many other European Union economies because of its large government sector, this has made recovery sluggish.</p> <p>In a report entitled 'Doing Business 2012\" in Europe, the World Bank rated France 29th in terms of ease of doing business, compared with the US, which ranked 4th, Norway, 6th, Britain, 7th, Ireland, 10th, Sweden, 14th, and Germany, 19th.</p> <p>When France was warned last year that its credit rating was threatened, Sarkozy's response was a variation on his 2007 election theme: \"Work more to earn more\". The French, he added, had to be more like the Germans.</p> <p>But the downgrade has exposed the mirage of balance in the Franco-German relationship that Sarkozy and German chancellor Angela Merkel – known together as \"Merkozy\" — have been keen to promote as the core of Europe.</p> <p>\"We need the French or else this will be seen as Germany bossing everyone else,\" said a German official before one of many crisis summits, in Paris in December.</p> <p>Now it will certainly be harder for France – and Sarkozy – to offer other European partners lessons in good housekeeping.</p>", 
      "bodyText": "The sales started in France on 11 January this year, the date fixed by trading laws and the government. As is often the case in France, there is specific legislation dictating when and for how long traders can discount goods, aimed at stopping \"unfair\" competition and protecting small shopkeepers who cannot afford to sell at a loss all year round. Not that anyone could sell at a loss all year round even if they wanted to. There is a law against this too; because here competition is a dangerous thing that needs to be regulated. There was a parallel to the Élysée's response to the loss of France's AAA status in the muted declaration by French shopkeepers on Wednesday that takings had been \"satisfactory\", despite many of them offering 70% discounts from the off, instead of later on in the official five-week sale period. The downgrade came as a bitter blow to President Nicolas Sarkozy, just four months from an election in which he is expected to seek a second term of office. The French leader had made it a point of pride that only he was capable of preserving France's credit status and is said to have remarked in a recent meeting of ministers: \"If the rating goes, I'm dead.\" But as he summoned ministers to a crisis meeting, the message seemed to be: \"Keep calm, carry on … and create a diversion\". It was not the French economy that was to blame, said Sarkozy's chief adviser, Henri Guaino, but \"the responsibility of all those players in the eurozone\". Sarkozy is between an economic rock and a political hard place. He is already committed to bringing down France's public spending to within the 3% limit imposed by the European Union by 2013. The government has already voted in a series of austerity measures, including savings of €65bn by 2016, announced in November, on top of a €12bn deficit reduction package announced in August. The government has said it needs to make savings of €100bn-plus to balance France's budget by 2016. All this at a time when the country is gearing up for elections, unemployment is at a 12-year high and the economy has virtually ground to a halt – and, to pile on the agony, when growth is expected to be considerably lower than the 2% forecast. Although his finance minister François Baroin pledged on Friday night that there would be no more \"austerity measures\", only a fool, or someone who expected to be out of office later this year, would promise otherwise. Political rivals rushed to put the boot in, from Socialist François Hollande, who said it was the Sarkozy government that had been downgraded, to the far-right Front National, which said it was the beginning of the end for the euro and the shattering of the \"myth of a president who protects\". The French enjoy a high standard of living, and generous social and employment benefits. Its strengths are carmaking, aerospace, railways, cosmetics, nuclear power, insurance and pharmaceuticals. It is also the world's number one tourist destination. About 25% of the workforce is in the public sector and, until now, largely cushioned from the economic downturn. In the three-decade period between 1945 and 1975, known as les trente glorieuses (\"the glorious thirty\"), the French economy grew much faster than that of the UK or US, through a series of government four-year plans. Political leaders of all colours supported nationalisation of whole industries, including banking and pharmaceuticals, and state intervention. But France began privatising under Socialist president François Mitterrand in the late 1980s and carried on until well into the centre-right presidency of Jacques Chirac, who was replaced by Nicolas Sarkozy in 2007, though the state remains a major shareholder in key utility companies. Its infrastructure, healthcare and social services, the envy of many European neighbours, however, have proved a black hole for the country's finances. To fund them, taxes, particularly on French businesses, are high – which has led the corporate sector to outsource employment to low-wage countries where the same levels of job protection are unheard of. Paradoxically, France's productivity levels are rated consistently higher per hour than for workers in the UK and the US, but economists say this is because a far smaller proportion of the French population is in full-time work. Students begin their working lives later and a large number of people retire in their mid-50s. Though France was able to ride out the 2008 recession better than many other European Union economies because of its large government sector, this has made recovery sluggish. In a report entitled 'Doing Business 2012\" in Europe, the World Bank rated France 29th in terms of ease of doing business, compared with the US, which ranked 4th, Norway, 6th, Britain, 7th, Ireland, 10th, Sweden, 14th, and Germany, 19th. When France was warned last year that its credit rating was threatened, Sarkozy's response was a variation on his 2007 election theme: \"Work more to earn more\". The French, he added, had to be more like the Germans. But the downgrade has exposed the mirage of balance in the Franco-German relationship that Sarkozy and German chancellor Angela Merkel – known together as \"Merkozy\" — have been keen to promote as the core of Europe. \"We need the French or else this will be seen as Germany bossing everyone else,\" said a German official before one of many crisis summits, in Paris in December. Now it will certainly be harder for France – and Sarkozy – to offer other European partners lessons in good housekeeping.", 
      "byline": "Kim Willsher in Paris", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "headline": "Eurozone crisis: As sales start in Paris, the Élysée is discounted too", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "923", 
      "charCount": "5531", 
      "trailText": "When France lost its AAA credit rating, political rivals were quick to attack a wounded Sarkozy", 
      "shortUrl": "https://gu.com/p/34y3z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T11:23:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384430192\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/14/1326544947897/Sale-shoppers-in-Paris-007.jpg\" alt=\"Sale shoppers in Paris\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sale shoppers in Paris. Photograph: Miguel Medina/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "50", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/eurozone-paris-sales-elysee-discounted", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:06:26Z", 
    "type": "article", 
    "id": "business/2012/jan/15/eurozone-paris-sales-elysee-discounted", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/eurozone-crisis-questiona-answered", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: the key questions", 
    "fields": {
      "standfirst": "What does the downgrade mean for Europe – and Britain?", 
      "body": "<h2><strong>What is S&amp;P?</strong></h2> <p>Standard &amp; Poor's is the oldest of the big credit ratings agencies. It assigns grades – credit ratings – to countries, institutions and companies that need to borrow money, to help lenders gauge the risk they are taking. Essentially, the lower the rating from a ratings agency, the higher the interest a borrower has to pay to compensate for the possibility of it defaulting.</p> <h2><strong>What has S&amp;P done?</strong></h2> <p>It has cut the credit ratings on nine countries in the eurozone. The most high-profile casualties were France and Austria, which lost their prized AAA ratings – the top grade, held by only 14 countries worldwide, among them the UK. Sharp downgrades to Cyprus and Portugal left them with \"junk\" ratings on their debt – ranking them as very risky investments.</p> <p>A handful of countries escaped Friday the 13th unscathed, notably Germany, which S&amp;P said had a track record of \"prudent fiscal policies and expenditure discipline\".</p> <h2><strong>What is S&amp;P worried about?</strong><br></h2> <p>Essentially, it thinks eurozone policymakers have not done enough to resolve the region's \"broadening and deepening financial crisis\". It criticised the latest talks as failing to come up with \"a breakthrough of sufficient size and scope to fully address the eurozone's financial problems\".</p> <p>Importantly, S&amp;P stresses that governments have been wrong to focus on austerity measures alone because these can become \"self-defeating\". It warns the ensuing worries about jobs and household incomes would damage domestic demand and consequently national tax revenues.</p> <h2><strong>How vulnerable is the UK to a downgrade?</strong></h2> <p>For now, Britain retains its AAA rating, but policymakers in France and Germany are already pointing the finger at the UK, saying its relatively high debt and flagging growth make it equally, if not more, deserving of a downgrade.</p> <p>But economic indicators and debt levels are not the only factors ratings agencies take into account. In making the call on how likely a country is to be able to repay its debts, whether a country is in the euro or not plays a big role. Unlike eurozone members, Britain should not be forced to bail out struggling European nations, and, more importantly, it still has monetary autonomy – the Bank of England can (and has) start printing money to shore up the economy. Finally, ratings agencies look at how soon, and at what rate, countries must repay their debts. France has to come up with around £100bn this year, but the UK has to find only around half that.</p> <h2><strong>What difference do the downgrades make?</strong></h2> <p>For those downgraded, the cuts are likely to result in higher interest being demanded when countries want to borrow. Governments need to auction bonds to pay for state spending and to cover the cost of repaying older bonds that are maturing (known as \"rolling over\" debt). Auctions from crisis-stricken Spain and Italy last week enjoyed a significant fall in rates, but those are likely to go up again now. In Italy, the cost of borrowing keeps pushing through the 7% barrier, which is regarded as unsustainably high. When a country cannot afford even to service its debts, it becomes increasingly likely to require a bailout.</p> <h2><strong>Does this make bailouts harder to fund?</strong></h2> <p>Yes. The eurozone's rescue fund, the European financial stability facility (EFSF), uses guarantees from its member countries to raise funds in financial markets. If those backer countries are seen as less creditworthy, so is the fund – and it could well be downgraded too. That will make it more difficult and more expensive to raise money from financial markets and other countries outside the eurozone. The fund has already committed large sums to Greece, Ireland and Portugal and will need to raise more money should Italy and Spain need the same kind of help.</p> <h2><strong>What happens next?</strong></h2> <p>S&amp;P has given nearly all the countries it downgraded a \"negative outlook\", meaning there is a one in three chance of a further cut in 2012 or 2013. It says refinancing costs for some countries will stay high, credit will be hard to come by and growth will slow.</p> <p>The rising borrowing costs that many countries will face in the wake of these downgrades will have repercussions across the eurozone. There are worries, for example, that rising borrowing costs for Italy mean it will sooner or later need to apply for help from the EFSF. If it does – and drops out of the fund as a backer – there are serious implications for key guarantors Germany and France. Their obligations to the rescue fund would rise – and put fresh pressure on their credit ratings.</p> <p>• The following correction was published on 5 February 2012:<br>\"Downgrades, debt and junk: key questions about the eurozone crisis answered\" (Business), said: \"The [Eurozone financial stability facility] fund has already committed large sums to Greece, Ireland and Portugal and will need to raise more money should Italy and Spain need the same kind of help.\" However, the €110bn bailout to Greece of 2010 was not part of the EFSF guarantees and not managed by the EFSF.</p>", 
      "bodyText": "What is S&amp;P? Standard &amp; Poor's is the oldest of the big credit ratings agencies. It assigns grades – credit ratings – to countries, institutions and companies that need to borrow money, to help lenders gauge the risk they are taking. Essentially, the lower the rating from a ratings agency, the higher the interest a borrower has to pay to compensate for the possibility of it defaulting. What has S&amp;P done? It has cut the credit ratings on nine countries in the eurozone. The most high-profile casualties were France and Austria, which lost their prized AAA ratings – the top grade, held by only 14 countries worldwide, among them the UK. Sharp downgrades to Cyprus and Portugal left them with \"junk\" ratings on their debt – ranking them as very risky investments. A handful of countries escaped Friday the 13th unscathed, notably Germany, which S&amp;P said had a track record of \"prudent fiscal policies and expenditure discipline\". What is S&amp;P worried about? Essentially, it thinks eurozone policymakers have not done enough to resolve the region's \"broadening and deepening financial crisis\". It criticised the latest talks as failing to come up with \"a breakthrough of sufficient size and scope to fully address the eurozone's financial problems\". Importantly, S&amp;P stresses that governments have been wrong to focus on austerity measures alone because these can become \"self-defeating\". It warns the ensuing worries about jobs and household incomes would damage domestic demand and consequently national tax revenues. How vulnerable is the UK to a downgrade? For now, Britain retains its AAA rating, but policymakers in France and Germany are already pointing the finger at the UK, saying its relatively high debt and flagging growth make it equally, if not more, deserving of a downgrade. But economic indicators and debt levels are not the only factors ratings agencies take into account. In making the call on how likely a country is to be able to repay its debts, whether a country is in the euro or not plays a big role. Unlike eurozone members, Britain should not be forced to bail out struggling European nations, and, more importantly, it still has monetary autonomy – the Bank of England can (and has) start printing money to shore up the economy. Finally, ratings agencies look at how soon, and at what rate, countries must repay their debts. France has to come up with around £100bn this year, but the UK has to find only around half that. What difference do the downgrades make? For those downgraded, the cuts are likely to result in higher interest being demanded when countries want to borrow. Governments need to auction bonds to pay for state spending and to cover the cost of repaying older bonds that are maturing (known as \"rolling over\" debt). Auctions from crisis-stricken Spain and Italy last week enjoyed a significant fall in rates, but those are likely to go up again now. In Italy, the cost of borrowing keeps pushing through the 7% barrier, which is regarded as unsustainably high. When a country cannot afford even to service its debts, it becomes increasingly likely to require a bailout. Does this make bailouts harder to fund? Yes. The eurozone's rescue fund, the European financial stability facility (EFSF), uses guarantees from its member countries to raise funds in financial markets. If those backer countries are seen as less creditworthy, so is the fund – and it could well be downgraded too. That will make it more difficult and more expensive to raise money from financial markets and other countries outside the eurozone. The fund has already committed large sums to Greece, Ireland and Portugal and will need to raise more money should Italy and Spain need the same kind of help. What happens next? S&amp;P has given nearly all the countries it downgraded a \"negative outlook\", meaning there is a one in three chance of a further cut in 2012 or 2013. It says refinancing costs for some countries will stay high, credit will be hard to come by and growth will slow. The rising borrowing costs that many countries will face in the wake of these downgrades will have repercussions across the eurozone. There are worries, for example, that rising borrowing costs for Italy mean it will sooner or later need to apply for help from the EFSF. If it does – and drops out of the fund as a backer – there are serious implications for key guarantors Germany and France. Their obligations to the rescue fund would rise – and put fresh pressure on their credit ratings. • The following correction was published on 5 February 2012: \"Downgrades, debt and junk: key questions about the eurozone crisis answered\" (Business), said: \"The [Eurozone financial stability facility] fund has already committed large sums to Greece, Ireland and Portugal and will need to raise more money should Italy and Spain need the same kind of help.\" However, the €110bn bailout to Greece of 2010 was not part of the EFSF guarantees and not managed by the EFSF.", 
      "byline": "Katie Allen", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "headline": "Eurozone crisis: the key questions answered", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "840", 
      "charCount": "4993", 
      "trailText": "<p>What does the downgrade mean for Europe – and Britain?</p>", 
      "shortUrl": "https://gu.com/p/34y3q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T11:23:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-388308137\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/14/1326546918769/Standard--Poors-offices--007.jpg\" alt=\"Standard & Poor's offices \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard & Poor's downgraded nine eurozone countries on Friday. Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "50", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/eurozone-crisis-questiona-answered", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:06:00Z", 
    "type": "article", 
    "id": "business/2012/jan/15/eurozone-crisis-questiona-answered", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/austerity-hurting-germany", 
    "sectionName": "Business", 
    "webTitle": "Austerity hurt much of Europe. Now it's hurting Germany itself", 
    "fields": {
      "bodyText": "Politicians are past masters at stealing other people's clothes. Having attacked the economic policies of the 1945-51 Attlee governments all the way to the finishing post, the Conservatives duly accepted most of the postwar settlement: the Economist coined the term \"Butskellism\" to describe the similarity between the policies of Attlee's chancellor Hugh Gaitskell in 1950-51 and the Conservative \"Rab\" Butler, chancellor 1951-55. Now, hey presto, the present Labour leader Ed Miliband finds that the prime minister, having ripped his party conference speech apart at the time, has suddenly decided that there is something to be said for those who have revived Ted Heath's jibe about \"the unacceptable face of capitalism\": indeed, David Cameron is bending over backwards to share Miliband's concerns about \"predatory capitalism\". What this adds up to in practice is quite another matter. How a prime minister and chancellor can have allowed a state-controlled bank, RBS, even to contemplate giving its chief executive, Stephen Hester, a bonus, let alone one of £2m, is beyond me. This is at a time when a number of readers complain that the season of goodwill has to come to a swift end and their small businesses are being faced with requests to cut their overdrafts in half, or even eliminate them entirely – overdrafts which are the lifeblood of the small business sector so beloved of the Conservative party. Meanwhile, large businesses sit on their cash, and those that could borrow vast sums at negligible rates of interest are so put off by the atmosphere of austerity that they prefer to reserve their options. The unfortunate truth is that George Osborne made a huge strategic mistake when he opted for \"Plan A\". Plan A was a programme of planned penury first, to eliminate the so-called \"structural\" deficit (which nobody really knows how to calculate precisely), to be succeeded by a rip-roaring season of tax cuts leading to victory in 2015. Osborne was mesmerised by a rose-tinted view of the history of the first Thatcher government (1979-83), ignoring the fact that until the Falklands war Margaret Thatcher, or Meryl Streep as she is known to the younger generation, was the most unpopular prime minister since records began. The essence of the chancellor's error is that, at a time when there are enough economic problems both at home and abroad, he has further sapped the confidence of consumers, and this has inevitably worked through to the confidence of investors and producers. Now, I stress that I am referring to the big picture. There are of course many examples of firms doing well; but it is the totality that matters for the health of the economy in general and employment in particular. A specific example is the revival of the British motor industry. (Sorry, did I say \"British\"? It is almost entirely foreign-owned, as is much of the rest of industry and the City of London itself. It always amuses me when the Eurosceptics go on about \"Brussels\" and sovereignty, when a large part of our sovereignty is, well, not sovereign.) The motor industry has been assisted by a more competitive pound. A vast proportion of its production is for export, to \"emerging markets\", and especially to what is known in the trade as the luxury end of the market. Nothing wrong with that: the problem is that there is not enough demand at home. And the same applies to most of the eurozone. Indeed, it now looks as though Germany itself, for so long the main beneficiary of the structure of the eurozone, has been hoist by its own petard. That is to say, the austerity on which the Germans have been insisting as \"conditionality\" for propping up the usual suspects has had such a dramatic impact that in the fourth quarter of 2011, Germany itself was hit by the general slowdown which is partly a consequence of its policies. Now, my more optimistic Brussels contacts assure me that the message is getting through, and that there is a burgeoning emphasis on the need for a positive growth strategy for the eurozone. Unfortunately, so far such elements of a growth strategy as have emerged appear to be of the long-term \"structural\" variety – such as \"freeing up the labour market\", Thatcher-style. I am not sure, as I look around, that the social effects of the flexible labour market have been quite as beneficent as claimed. But the main point is that even the most welcome reforms do not address the present crisis, which is a shortage of aggregate demand, and one that is likely to get worse, whether or not the eurozone implodes. During the decades of fairly rapid postwar growth, when entrepreneurs and executives were confident of the commitment of governments to full employment, and the case for \"Keynesian\" intervention was widely accepted, in most years the UK budget was actually in surplus or balance. Austerity was necessary after the war because there was a severe shortage of resources. We have plenty of resources now, but they are not fully employed. We need a complete rethink of the approach to economic policy. My old friend Alex Salmond is much in the news over the future of Scotland. As the first minister observed in Wednesday's Financial Times, \"If there is one thing markets abhor more than too much debt, it is too little growth.\" It is a pity that Salmond cannot be in our coalition cabinet. He is a great Keynesian and has been operating \"Plan B\" in Scotland, but he is hampered by the absence of Plan B in his larger neighbour. Still, one cannot help wondering what the ultimate objective really is. The SNP must be the only independence movement in history to demand freedom – but not yet …", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "At the end of last year, Berlin itself was affected by the slowdown that its rigid fiscal policies have done so much to foster. Now, it's said, Keynesian ideas may be taking hold even there", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Austerity hurt much of Europe. Now it's hurting Germany itself", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/34jq7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384353263\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/12/1326385963500/Opel-factory-007.jpg\" alt=\"Opel factory\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Germany's export-oriented economy has started to struggle as austerity has spread across the continent. Photograph: Ralph Orlowski/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Politicians are past masters at stealing other people's clothes. Having attacked the economic policies of the 1945-51 Attlee governments all the way to the finishing post, the Conservatives duly accepted most of the postwar settlement: the <em>Economist</em> coined the term \"Butskellism\" to describe the similarity between the policies of Attlee's chancellor Hugh Gaitskell in 1950-51 and the Conservative \"Rab\" Butler, chancellor 1951-55.</p> <p>Now, hey presto, the present Labour leader Ed Miliband finds that the prime minister, having ripped his party conference speech apart at the time, has suddenly decided that there is something to be said for those who have revived Ted Heath's jibe about \"the unacceptable face of capitalism\": indeed, David Cameron is bending over backwards to share Miliband's concerns about \"predatory capitalism\".</p> <p>What this adds up to in practice is quite another matter. How a prime minister and chancellor can have allowed a state-controlled bank, RBS, even to contemplate giving its chief executive, Stephen Hester, a bonus, let alone one of £2m, is beyond me.</p> <p>This is at a time when a number of readers complain that the season of goodwill has to come to a swift end and their small businesses are being faced with requests to cut their overdrafts in half, or even eliminate them entirely – overdrafts which are the lifeblood of the small business sector so beloved of the Conservative party. Meanwhile, large businesses sit on their cash, and those that could borrow vast sums at negligible rates of interest are so put off by the atmosphere of austerity that they prefer to reserve their options.</p> <p>The unfortunate truth is that George Osborne made a huge strategic mistake when he opted for \"Plan A\". Plan A was a programme of planned penury first, to eliminate the so-called \"structural\" deficit (which nobody really knows how to calculate precisely), to be succeeded by a rip-roaring season of tax cuts leading to victory in 2015.</p> <p>Osborne was mesmerised by a rose-tinted view of the history of the first Thatcher government (1979-83), ignoring the fact that until the Falklands war Margaret Thatcher, or Meryl Streep as she is known to the younger generation, was the most unpopular prime minister since records began.</p> <p>The essence of the chancellor's error is that, at a time when there are enough economic problems both at home and abroad, he has further sapped the confidence of consumers, and this has inevitably worked through to the confidence of investors and producers.</p> <p>Now, I stress that I am referring to the big picture. There are of course many examples of firms doing well; but it is the totality that matters for the health of the economy in general and employment in particular.</p> <p>A specific example is the revival of the British motor industry. (Sorry, did I say \"British\"? It is almost entirely foreign-owned, as is much of the rest of industry and the City of London itself. It always amuses me when the Eurosceptics go on about \"Brussels\" and sovereignty, when a large part of our sovereignty is, well, not sovereign.)</p> <p>The motor industry has been assisted by a more competitive pound. A vast proportion of its production is for export, to \"emerging markets\", and especially to what is known in the trade as the luxury end of the market.</p> <p>Nothing wrong with that: the problem is that there is not enough demand at home. And the same applies to most of the eurozone. Indeed, it now looks as though Germany itself, for so long the main beneficiary of the structure of the eurozone, has been hoist by its own petard. That is to say, the austerity on which the Germans have been insisting as \"conditionality\" for propping up the usual suspects has had such a dramatic impact that in the fourth quarter of 2011, Germany itself was hit by the general slowdown which is partly a consequence of its policies.</p> <p>Now, my more optimistic Brussels contacts assure me that the message is getting through, and that there is a burgeoning emphasis on the need for a positive growth strategy for the eurozone. Unfortunately, so far such elements of a growth strategy as have emerged appear to be of the long-term \"structural\" variety – such as \"freeing up the labour market\", Thatcher-style.</p> <p>I am not sure, as I look around, that the social effects of the flexible labour market have been quite as beneficent as claimed. But the main point is that even the most welcome reforms do not address the present crisis, which is a shortage of aggregate demand, and one that is likely to get worse, whether or not the eurozone implodes.</p> <p>During the decades of fairly rapid postwar growth, when entrepreneurs and executives were confident of the commitment of governments to full employment, and the case for \"Keynesian\" intervention was widely accepted, in most years the UK budget was actually in surplus or balance.</p> <p>Austerity was necessary after the war because there was a severe shortage of resources. We have plenty of resources now, but they are not fully employed. We need a complete rethink of the approach to economic policy.</p> <p>My old friend Alex Salmond is much in the news over the future of Scotland. As the first minister observed in Wednesday's <em>Financial Times</em>, \"If there is one thing markets abhor more than too much debt, it is too little growth.\"</p> <p>It is a pity that Salmond cannot be in our coalition cabinet. He is a great Keynesian and has been operating \"Plan B\" in Scotland, but he is hampered by the absence of Plan B in his larger neighbour. Still, one cannot help wondering what the ultimate objective really is. The SNP must be the only independence movement in history to demand freedom – but not yet …</p>", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "charCount": "5635", 
      "wordcount": "954", 
      "newspaperPageNumber": "52", 
      "lang": "en", 
      "lastModified": "2017-12-02T11:24:03Z", 
      "trailText": "<strong>William Keegan: </strong>At the end of last year, Berlin itself was affected by the slowdown that its rigid fiscal policies have done so much to foster. Now, it's said, Keynesian ideas may be taking hold even there", 
      "commentCloseDate": "2012-01-18T00:05:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/austerity-hurting-germany", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:05:37Z", 
    "type": "article", 
    "id": "business/2012/jan/15/austerity-hurting-germany", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2012/jan/15/retirement-villages", 
    "sectionName": "Business", 
    "webTitle": "Retirement villages: grandma's ghetto or country club?", 
    "fields": {
      "standfirst": "Entire communities of new homes, built around central facilities offering medical care, community services and entertainment, are springing up around the country for the growing numbers of retirement-age Britons", 
      "body": "<p>Bob and Anne Sears look out at the walled garden from their two-bedroom cottage in a \"retirement village\" near Maidstone in Kent, and say: \"We've never regretted moving here.\" Three years ago they sold their five-bedroom house in Essex and became the first people to move to Mote House, then still under construction by Audley, one of the biggest developers of retirement villages. Surrounded by 450 acres of parkland, a number of two- and three-bedroom homes have sprung up near Mote House, which dates back to George III and is now being converted into a country club for the elderly.</p> <p>\"We brought our furniture with us. To move somewhere and not be able to take our furniture would have been upsetting,\" says Anne. \"If you need care, it's cheaper than being in a care home. Here you have all the carers,\" she adds. Anne is 68 and Bob is 84; with the age difference in mind, they feel she will be \"looked after\" in the village in years to come.</p> <p>Butlins for the elderly or gated ghettos? Retirement villages are common in the US, New Zealand, Australia and South Africa, and are starting to spring up around the UK as baby boomers move towards retirement. People over the age of 65 now outnumber those of school age in the UK, and soon a quarter of the population will be over retirement age. The average retirement now lasts almost a quarter of a century, according to a 2010 report by estate agent Knight Frank.</p> <p>In a typical retirement village, houses are grouped around country-club-style facilities at a mansion house, with doctors and nurses on call and a night porter. Facilities at the upmarket end usually include a restaurant, gym, swimming pool, library, hairdresser, fitness classes and lectures. The first-ever retirement community was Sun City in Arizona, built in 1960 and now home to 42,000 people.</p> <p>Ashley Seager, co-founder of the Intergenerational Foundation, which backs retirement villages, said: \"We are contacted by many old people who feel trapped in a big house and would wish to move to more suitable accommodation if only they could find some. Too much development in recent years has been of the wrong sort.\"</p> <p>Some villages come with care homes attached, but not those built by Audley. Nick Sanderson, the company's chief executive, who also chairs industry body the Association of Retirement Village Operators UK, even believes that care homes can be avoided altogether. </p> <p>In retirement villages, residents buy their own home and retain their independence, unlike in a retirement home. People living in these villages are less than half as likely to move to an institutional care home after five years of residence than those in standard housing, according to a study by the International Longevity Centre carried out in partnership with Audley, the Extra Care Charitable Trust and sheltered housing managers Retirement Security. They are also less likely to fall – and falls are the leading cause of death through injury for those over 75.</p> <p>The average care home costs £26,200 a year while the average nursing home costs just over £36,000, according to healthcare information firm Laing &amp; Buisson. Audley's properties sell for between £250,000 and £500,000, and residents also pay an average annual management fee of £6,000. The minimum age for residents is usually 55, although people tend to be closer to 75 when they move in.</p> <p>Drinking tea from a mug that says \"I'm not retiring – I'm moving to Mote House\", Sanderson, who plans to settle in a retirement village himself eventually, rejects the notion of \"gated ghettos\". \"It's completely not that. It's not a closed door.\" He stresses that friends and family visit at weekends – but there is no escaping the fact that elderly residents will be left to themselves for much of the time, and that the villages are often a drive away from the nearest town.</p> <p>Richard Davies, chief executive of LifeCare Residences, which runs two retirement villages in the UK and is building a third one in Battersea in London, says the bulk of residents will come from within a five mile radius. \"They all live in the local area.\"</p> <p>Property prices at London's first luxury retirement village, near Battersea Park, will range from £400,000 to £2.5m for penthouse apartments. Despite the hefty price tags, Davies generally believes that retirement villages are \"not a lifestyle choice but need-driven\".</p> <p>Living in a block of \"retirement flats\" is cheaper: homes in developer McCarthy &amp; Stone's blocks near Liverpool, for example, cost from £129,950. There are also more affordable villages – ExtraCare offers properties for rent, part-purchase and purchase across the Midlands and the north.</p> <p>However, rather than providing a stress-free retirement, some controversial operators such as <a href=\"http://www.theguardian.com/money/2011/feb/12/peverel-property-management-tenant-rebellion\" title=\"\">Peverel, which looks after 65,000 retirement homes</a>, mainly in McCarthy &amp; Stone developments, and used to be part of Vincent Tchenguiz's empire, have come under attack over excessive fees and poor service – allegations it disputes. Unlike the care home sector, retirement villages are not regulated.</p> <p>Just 0.5% of over-65s live in retirement villages in Britain, compared with 6% of elderly Americans (12% in some areas) and 5.5% of older New Zealanders. \"The whole sector is still very much in its infancy [in the UK],\" says Sanderson. But he believes retirement villages \"will be the biggest thing in housing for the next 25 years.\"</p>", 
      "bodyText": "Bob and Anne Sears look out at the walled garden from their two-bedroom cottage in a \"retirement village\" near Maidstone in Kent, and say: \"We've never regretted moving here.\" Three years ago they sold their five-bedroom house in Essex and became the first people to move to Mote House, then still under construction by Audley, one of the biggest developers of retirement villages. Surrounded by 450 acres of parkland, a number of two- and three-bedroom homes have sprung up near Mote House, which dates back to George III and is now being converted into a country club for the elderly. \"We brought our furniture with us. To move somewhere and not be able to take our furniture would have been upsetting,\" says Anne. \"If you need care, it's cheaper than being in a care home. Here you have all the carers,\" she adds. Anne is 68 and Bob is 84; with the age difference in mind, they feel she will be \"looked after\" in the village in years to come. Butlins for the elderly or gated ghettos? Retirement villages are common in the US, New Zealand, Australia and South Africa, and are starting to spring up around the UK as baby boomers move towards retirement. People over the age of 65 now outnumber those of school age in the UK, and soon a quarter of the population will be over retirement age. The average retirement now lasts almost a quarter of a century, according to a 2010 report by estate agent Knight Frank. In a typical retirement village, houses are grouped around country-club-style facilities at a mansion house, with doctors and nurses on call and a night porter. Facilities at the upmarket end usually include a restaurant, gym, swimming pool, library, hairdresser, fitness classes and lectures. The first-ever retirement community was Sun City in Arizona, built in 1960 and now home to 42,000 people. Ashley Seager, co-founder of the Intergenerational Foundation, which backs retirement villages, said: \"We are contacted by many old people who feel trapped in a big house and would wish to move to more suitable accommodation if only they could find some. Too much development in recent years has been of the wrong sort.\" Some villages come with care homes attached, but not those built by Audley. Nick Sanderson, the company's chief executive, who also chairs industry body the Association of Retirement Village Operators UK, even believes that care homes can be avoided altogether. In retirement villages, residents buy their own home and retain their independence, unlike in a retirement home. People living in these villages are less than half as likely to move to an institutional care home after five years of residence than those in standard housing, according to a study by the International Longevity Centre carried out in partnership with Audley, the Extra Care Charitable Trust and sheltered housing managers Retirement Security. They are also less likely to fall – and falls are the leading cause of death through injury for those over 75. The average care home costs £26,200 a year while the average nursing home costs just over £36,000, according to healthcare information firm Laing &amp; Buisson. Audley's properties sell for between £250,000 and £500,000, and residents also pay an average annual management fee of £6,000. The minimum age for residents is usually 55, although people tend to be closer to 75 when they move in. Drinking tea from a mug that says \"I'm not retiring – I'm moving to Mote House\", Sanderson, who plans to settle in a retirement village himself eventually, rejects the notion of \"gated ghettos\". \"It's completely not that. It's not a closed door.\" He stresses that friends and family visit at weekends – but there is no escaping the fact that elderly residents will be left to themselves for much of the time, and that the villages are often a drive away from the nearest town. Richard Davies, chief executive of LifeCare Residences, which runs two retirement villages in the UK and is building a third one in Battersea in London, says the bulk of residents will come from within a five mile radius. \"They all live in the local area.\" Property prices at London's first luxury retirement village, near Battersea Park, will range from £400,000 to £2.5m for penthouse apartments. Despite the hefty price tags, Davies generally believes that retirement villages are \"not a lifestyle choice but need-driven\". Living in a block of \"retirement flats\" is cheaper: homes in developer McCarthy &amp; Stone's blocks near Liverpool, for example, cost from £129,950. There are also more affordable villages – ExtraCare offers properties for rent, part-purchase and purchase across the Midlands and the north. However, rather than providing a stress-free retirement, some controversial operators such as Peverel, which looks after 65,000 retirement homes, mainly in McCarthy &amp; Stone developments, and used to be part of Vincent Tchenguiz's empire, have come under attack over excessive fees and poor service – allegations it disputes. Unlike the care home sector, retirement villages are not regulated. Just 0.5% of over-65s live in retirement villages in Britain, compared with 6% of elderly Americans (12% in some areas) and 5.5% of older New Zealanders. \"The whole sector is still very much in its infancy [in the UK],\" says Sanderson. But he believes retirement villages \"will be the biggest thing in housing for the next 25 years.\"", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "headline": "Retirement villages: grandma's ghetto or country club?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "899", 
      "charCount": "5382", 
      "trailText": "<p>Entire communities of new homes, built around central facilities offering medical care, community services and entertainment, are springing up around the country for the growing numbers of retirement-age Britons</p>", 
      "shortUrl": "https://gu.com/p/34kf7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-20T15:56:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384774072\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/16/1326721026441/Bob-and-Anne-Sears-outsid-007.jpg\" alt=\"Bob and Anne Sears outside their retirement home\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob and Anne Sears outside their retirement home.  Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2012/jan/15/retirement-villages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:05:00Z", 
    "type": "article", 
    "id": "money/2012/jan/15/retirement-villages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/tesco-growth-megastores", 
    "sectionName": "Business", 
    "webTitle": "Tesco calls time on megastores after profits warning shock", 
    "fields": {
      "standfirst": "The market leader's first stumble in two decades exposed deep problems with its strategy of building giant out-of-town stores", 
      "body": "<p>Naturally, it wasn't supposed to be like this. When Sir Terry Leahy passed the Tesco leadership baton to Philip Clarke last year, the succession planning was described as \"perfection\" and investors sat back for another decade of financial success.</p> <p>Instead, Britain's biggest retailer is reeling after its first profit warning in 20 years. About £5bn was wiped off the company's stock market value after the retailer confessed that its UK chain, which generates more than 60% of group profits, had been wrung dry to fund the creation of Tesco's global empire.</p> <p>The chain's Christmas sales were the worst in decades and Clarke said Tesco needed to sort out basics like fresh food, product ranges, customer service and staffing levels, to win back shoppers who had defected to Sainsbury's and Waitrose, and even no-frills chains Aldi and Lidl, for their turkeys and sprouts.</p> <p>Things were so bad Clarke quoted Nietzsche's \"what doesn't kill us makes us stronger\" as he briefed reporters. It was not about the Big Price Drop, the £500m price-cutting campaign that had failed to cut through a \"noisy\" market. No: the retailer had to tackle \"long-standing business issues\".</p> <p>It was all so different last year. When Clarke took over, he said: \"My job is to build on the terrific legacy I have inherited … that does not mean sweeping changes, a year zero.\"</p> <p>Well, the clock was reset last week, with Clarke earning a seat in the Tesco hall of fame, albeit for the wrong reasons. The 16% fall in Tesco's shares was bigger than that recorded on Black Monday; Evolution Securities analyst Dave McCarthy has dubbed it \"Tesco Thursday\". He says: \"We suspect that when investors look back, they will view this day as the day the market recognised the fundamental changes that are taking and have taken place. A profit warning is the last sign of a company in trouble — and they usually come in threes.\"</p> <p>McCarthy adds: \"Tesco admitted for the first time that it has long-standing problems around range, quality and service. It has slashed wage bills to try to preserve profits and that, like pushing prices up, is a short-term fix at the expense of future profits.\"</p> <p>Over the past five years Tesco has increased the productivity of its UK store staff to record levels. The average number of full-time employees in a 40,000 sq ft superstore has fallen from 275&#xa0;to 226. Kantar Retail analyst Bryan Roberts says the slide in store standards was evident in everything from the queues at the checkouts to customers carrying their groceries home in plastic cones designed for fresh flowers because the carrier bags had run out. \"They probably cut too much from store budgets and service has declined. Grocery shopping doesn't have to be a traumatic ordeal. It can be a fun, engaging thing to do.\"</p> <p>Of course, Tesco is not going bust. The supermarket made profits of £3.7bn on nearly £68bn of sales last year. The City was shaken only by the absence of profit growth forecasts when it had already punched 10% into its computers. But there was also another bombshell. Clarke was not sure Tesco needed any more of the sprawling out-of-town Extra stores it has spent so long battling planners to build – and that were vital in its conquest of Britain's retail sector in the 1990s. He didn't want to go as far as to label its more than 200 out-of-town hypermarkets as \"white elephants\" but said they were now a \"less potent force\" as electricals and clothing sales shifted online.</p> <p>He has a point, but as all its rivals have followed it out of town, it was a shock for the sector to hear. As Alan Parker, the City grandee trying to rescue Mothercare, put it succinctly last week: \"The whole retail market is restructuring at the moment, away from bricks and into clicks.\"</p> <p>Tesco has also been hurt by stronger competition. After periods in the wilderness, both Sainsbury's and Morrisons are once again forces to be reckoned with, and even its smallest rivals – Waitrose and the discounters Aldi and Lidl – are setting the pace on growth.</p> <p>Kate Jones, a director at brand consultancy Added Value, says another problem may be that customers do not necessarily \"connect emotionally\" with the Tesco brand: \"Its stripped-down communications and focus on the money promise [discounts] does not resonate powerfully enough.\"</p> <p>She adds: \"Fuelled by the credit crunch and the squeeze on incomes, the likes of Aldi have started to make inroads into the British middle class in the way that they have in continental Europe.\"</p> <p>Its indisputable success has given Tesco bragging rights about the calibre of its top executive team, but Leahy's retirement has triggered a changing of the guard, including the departure of Andrew Higginson, its former finance and strategy director, who will step down as head of its retailing services arm in September.</p> <p>The Big Price Flop, as some analysts now refer to it, also suggests the British arm is missing the influence of Tim Mason, the group's deputy chief executive and Clubcard guru; he currently has his hands full with its heavily loss-making US chain Fresh &amp; Easy.</p> <p>One former executive argues the top team is depleted and weaker than when \"Terry, Tim and Andy\" ran the show, but adds: \"Terry was always going to be a hard act to follow. He was a retail genius.\"</p> <p>When Clarke, who first worked for Tesco in 1974 as a part-time shelf stacker while he was still at school in Liverpool, was appointed to succeed Leahy, their similar backgrounds and immersion in the business suggested they were cast from the same mould. Only time will tell if Clarke can have as much success.</p>", 
      "bodyText": "Naturally, it wasn't supposed to be like this. When Sir Terry Leahy passed the Tesco leadership baton to Philip Clarke last year, the succession planning was described as \"perfection\" and investors sat back for another decade of financial success. Instead, Britain's biggest retailer is reeling after its first profit warning in 20 years. About £5bn was wiped off the company's stock market value after the retailer confessed that its UK chain, which generates more than 60% of group profits, had been wrung dry to fund the creation of Tesco's global empire. The chain's Christmas sales were the worst in decades and Clarke said Tesco needed to sort out basics like fresh food, product ranges, customer service and staffing levels, to win back shoppers who had defected to Sainsbury's and Waitrose, and even no-frills chains Aldi and Lidl, for their turkeys and sprouts. Things were so bad Clarke quoted Nietzsche's \"what doesn't kill us makes us stronger\" as he briefed reporters. It was not about the Big Price Drop, the £500m price-cutting campaign that had failed to cut through a \"noisy\" market. No: the retailer had to tackle \"long-standing business issues\". It was all so different last year. When Clarke took over, he said: \"My job is to build on the terrific legacy I have inherited … that does not mean sweeping changes, a year zero.\" Well, the clock was reset last week, with Clarke earning a seat in the Tesco hall of fame, albeit for the wrong reasons. The 16% fall in Tesco's shares was bigger than that recorded on Black Monday; Evolution Securities analyst Dave McCarthy has dubbed it \"Tesco Thursday\". He says: \"We suspect that when investors look back, they will view this day as the day the market recognised the fundamental changes that are taking and have taken place. A profit warning is the last sign of a company in trouble — and they usually come in threes.\" McCarthy adds: \"Tesco admitted for the first time that it has long-standing problems around range, quality and service. It has slashed wage bills to try to preserve profits and that, like pushing prices up, is a short-term fix at the expense of future profits.\" Over the past five years Tesco has increased the productivity of its UK store staff to record levels. The average number of full-time employees in a 40,000 sq ft superstore has fallen from 275 to 226. Kantar Retail analyst Bryan Roberts says the slide in store standards was evident in everything from the queues at the checkouts to customers carrying their groceries home in plastic cones designed for fresh flowers because the carrier bags had run out. \"They probably cut too much from store budgets and service has declined. Grocery shopping doesn't have to be a traumatic ordeal. It can be a fun, engaging thing to do.\" Of course, Tesco is not going bust. The supermarket made profits of £3.7bn on nearly £68bn of sales last year. The City was shaken only by the absence of profit growth forecasts when it had already punched 10% into its computers. But there was also another bombshell. Clarke was not sure Tesco needed any more of the sprawling out-of-town Extra stores it has spent so long battling planners to build – and that were vital in its conquest of Britain's retail sector in the 1990s. He didn't want to go as far as to label its more than 200 out-of-town hypermarkets as \"white elephants\" but said they were now a \"less potent force\" as electricals and clothing sales shifted online. He has a point, but as all its rivals have followed it out of town, it was a shock for the sector to hear. As Alan Parker, the City grandee trying to rescue Mothercare, put it succinctly last week: \"The whole retail market is restructuring at the moment, away from bricks and into clicks.\" Tesco has also been hurt by stronger competition. After periods in the wilderness, both Sainsbury's and Morrisons are once again forces to be reckoned with, and even its smallest rivals – Waitrose and the discounters Aldi and Lidl – are setting the pace on growth. Kate Jones, a director at brand consultancy Added Value, says another problem may be that customers do not necessarily \"connect emotionally\" with the Tesco brand: \"Its stripped-down communications and focus on the money promise [discounts] does not resonate powerfully enough.\" She adds: \"Fuelled by the credit crunch and the squeeze on incomes, the likes of Aldi have started to make inroads into the British middle class in the way that they have in continental Europe.\" Its indisputable success has given Tesco bragging rights about the calibre of its top executive team, but Leahy's retirement has triggered a changing of the guard, including the departure of Andrew Higginson, its former finance and strategy director, who will step down as head of its retailing services arm in September. The Big Price Flop, as some analysts now refer to it, also suggests the British arm is missing the influence of Tim Mason, the group's deputy chief executive and Clubcard guru; he currently has his hands full with its heavily loss-making US chain Fresh &amp; Easy. One former executive argues the top team is depleted and weaker than when \"Terry, Tim and Andy\" ran the show, but adds: \"Terry was always going to be a hard act to follow. He was a retail genius.\" When Clarke, who first worked for Tesco in 1974 as a part-time shelf stacker while he was still at school in Liverpool, was appointed to succeed Leahy, their similar backgrounds and immersion in the business suggested they were cast from the same mould. Only time will tell if Clarke can have as much success.", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "headline": "Tesco calls time on megastores after profit warning shock", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "953", 
      "charCount": "5569", 
      "trailText": "The market leader's first stumble in two decades exposed deep problems with its strategy of building giant out-of-town stores", 
      "shortUrl": "https://gu.com/p/34y39", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384428132\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/14/1326538544013/Tesco-store-007.jpg\" alt=\"Tesco store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco's profits warning wiped £5bn off the supermarket's stock market value. Photograph: Darren Staples/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "53", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/tesco-growth-megastores", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:01:06Z", 
    "type": "article", 
    "id": "business/2012/jan/15/tesco-growth-megastores", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/15/tesco-marks-and-spencer-problems-compared", 
    "sectionName": "Business", 
    "webTitle": "What Tesco could learn from Marks & Spencer's years of woe", 
    "fields": {
      "standfirst": "We only need to look back a few years to find a chain facing problems of the kind now confronting Philip Clarke at Tesco", 
      "body": "<p>Does this ring a bell? Retailer smashes UK profit records, boosted by expansion overseas and years of unbroken success. Its grammar-school-educated chief executive is hailed as the finest shopkeeper of his generation and awarded a knighthood. After more than a decade of leadership, our hero bows out in glory. One of his lieutenants is promoted amid rumblings of discontent among rivals.</p> <p>Within months, the company issues a profits warning, the first anybody can remember. The shares plunge and the new boss says mistakes were made in Christmas trading. The company is soon exposed as under-invested: its stores are seen as shabby, its products mediocre and its service indifferent.</p> <p>Yes: it's Marks &amp; Spencer, just before the turn of the century. M&amp;S profits peaked at £1.2bn in 1998 and few anticipated the chaos that followed Sir Richard Greenbury's departure the next year. Is Tesco next? Will the later years of Sir Terry Leahy's long reign now be reassessed as the period in which Tesco lost its touch? Will the story of the M&amp;S decline – years of boardroom infighting and strategic stumbles – be echoed in Cheshunt?</p> <p>It's impossible to know, of course. Today it still seems absurd to think that Tesco could be knocked off its perch as comprehensively as M&amp;S was. But, remember, at the time, M&amp;S's difficulties were also presented as surmountable. In that famous profit warning in January 1999, Peter Salsbury, Greenbury's hapless successor, blamed over-ordering of stock before Christmas. Philip Clarke, Leahy's successor at Tesco, also pointed out a tactical mistake last week – a failure to react to rivals' discount coupons.</p> <p>There is, however, one big difference between Salsbury and Clarke: the Tesco man is being explicit about its \"longstanding business issues\", as he described them. Quality, range and service needed to be improved, he said. On the principle that recognition of a problem is the first step towards a cure, Clarke is ahead of the plot. In M&amp;S's case, it arguably took until 2004, and the arrival of Sir Stuart Rose, before it fully confronted its malaise.</p> <p>So far, so good, from Clarke's point of view. But modern-day Tesco is a far more complicated machine than M&amp;S circa 2000. It operates in 14 countries and employs 492,000 people. M&amp;S's overseas distractions in the old days look tiny compared with Tesco's empire today. The UK still accounts for two-thirds of Tesco's profit but Clarke cannot afford to dedicate 100% of his energy to the troubles at home. The group has poured £700m into US startup Fresh &amp; Easy, yet the future of that bold adventure is not secure. New fires could also break out: Tesco has 200 stores in troubled Hungary.</p> <p>Meanwhile, the rules of retailing are changing. Growth in online shopping has exploded and Tesco's big-box hypermarkets, stuffed with electrical goods, garden equipment and clothing as well as food, suddenly look like a solution to yesterday's problem. Even Clarke says he wouldn't want many more. By contrast, M&amp;S' property problems look straightforward in retrospect – it had too many small shops and its big stores needed new escalators, better lighting and paint.</p> <p>But surely, it might be said, Tesco cannot possibly suffer the disastrous rounds of management upheaval that affected M&amp;S in 2000-04. True, it probably won't. But nor can the top line at Tesco be described as settled. Andrew Higginson, former finance chief who now chairs Tesco Bank, is departing in search of the chief executive job he didn't clinch at Tesco. David Potts, another contender after 39&#xa0;years at the company, is also going. The first outsider in the chairman's seat, Sir Richard Broadbent, is a new arrival.</p> <p>Meanwhile, Tim Mason is chief executive of Fresh &amp; Easy, but Clarke has handed him the extra titles of deputy chief executive and chief marketing officer. That's a lot of hats to wear in California – a full 5,000 miles away from a store with the name Tesco over the door.</p> <p>Still, perhaps the moment to worry about Tesco is only when it starts appointing armies of management consultants. In the depth of its woes, M&amp;S used so many outsiders that it needed management consultants to manage the management consultants.</p> <h2>Banks are the key to housing market, not builders<br></h2> <p>Barratt Developments, the housebuilder, is doing well. It nearly went bust in the crash, but now profits are up and debt is down. Asked who is buying, boss Mark Clare said overseas investors and buy-to-letters are first in the queue, and their focus is almost exclusively on London and the home counties.</p> <p>He said lending restrictions continued to deter first-time buyers, who have to find deposits in excess of £30,000 and satisfy lending criteria stricter than anyone has seen for a generation. How could Barratt build more homes, he asked, when large numbers of people looking to buy a home were blocked by such strict rules?</p> <p>To make matters worse, mortgage rates are on an upward path. Ray Boulger, the veteran property expert at mortgage broker John Charcol, says: \"The cost of tracker mortgages and, to a lesser extent, short-term fixed rates has continued to rise over the past month as one result of the lack of trust in the eurozone banking sector.\"</p> <p>George Osborne's response can be characterised as a shrug. The chancellor is busy with the government's battle over <a href=\"http://www.theguardian.com/politics/2012/jan/12/independent-scotland-euro-george-osborne\" title=\"\">whether an independent Scotland could keep the pound</a>. Should he want to boost buying, Osborne could repeat of <a href=\"http://www.theguardian.com/uk/2009/apr/21/budget-housing-mortgages\" title=\"\">Alistair Darling's £1bn package</a> to fund council house building, extend a stamp duty holiday, and restart work on mothballed projects. The trouble is that building firms kept much of the cash from the 2009 plan for themselves and their directors' bonus pools. Not many homes were built.</p> <p>Tackling the banks could generate better results, at least in terms of houses built, because a less conservative lending policy would boost confidence right across the sector.</p> <p>Behind the scenes at the Bank of England and the main City watchdog, the FSA, there is a growing consensus that the only way to increase lending is to release banks from their commitment to bigger and bigger reserves, which saps their ability to lend. The huge reserves are to prevent reckless behaviour in good times. But these are very bad times, and relaxing the rules would free up much-needed cash.</p>", 
      "bodyText": "Does this ring a bell? Retailer smashes UK profit records, boosted by expansion overseas and years of unbroken success. Its grammar-school-educated chief executive is hailed as the finest shopkeeper of his generation and awarded a knighthood. After more than a decade of leadership, our hero bows out in glory. One of his lieutenants is promoted amid rumblings of discontent among rivals. Within months, the company issues a profits warning, the first anybody can remember. The shares plunge and the new boss says mistakes were made in Christmas trading. The company is soon exposed as under-invested: its stores are seen as shabby, its products mediocre and its service indifferent. Yes: it's Marks &amp; Spencer, just before the turn of the century. M&amp;S profits peaked at £1.2bn in 1998 and few anticipated the chaos that followed Sir Richard Greenbury's departure the next year. Is Tesco next? Will the later years of Sir Terry Leahy's long reign now be reassessed as the period in which Tesco lost its touch? Will the story of the M&amp;S decline – years of boardroom infighting and strategic stumbles – be echoed in Cheshunt? It's impossible to know, of course. Today it still seems absurd to think that Tesco could be knocked off its perch as comprehensively as M&amp;S was. But, remember, at the time, M&amp;S's difficulties were also presented as surmountable. In that famous profit warning in January 1999, Peter Salsbury, Greenbury's hapless successor, blamed over-ordering of stock before Christmas. Philip Clarke, Leahy's successor at Tesco, also pointed out a tactical mistake last week – a failure to react to rivals' discount coupons. There is, however, one big difference between Salsbury and Clarke: the Tesco man is being explicit about its \"longstanding business issues\", as he described them. Quality, range and service needed to be improved, he said. On the principle that recognition of a problem is the first step towards a cure, Clarke is ahead of the plot. In M&amp;S's case, it arguably took until 2004, and the arrival of Sir Stuart Rose, before it fully confronted its malaise. So far, so good, from Clarke's point of view. But modern-day Tesco is a far more complicated machine than M&amp;S circa 2000. It operates in 14 countries and employs 492,000 people. M&amp;S's overseas distractions in the old days look tiny compared with Tesco's empire today. The UK still accounts for two-thirds of Tesco's profit but Clarke cannot afford to dedicate 100% of his energy to the troubles at home. The group has poured £700m into US startup Fresh &amp; Easy, yet the future of that bold adventure is not secure. New fires could also break out: Tesco has 200 stores in troubled Hungary. Meanwhile, the rules of retailing are changing. Growth in online shopping has exploded and Tesco's big-box hypermarkets, stuffed with electrical goods, garden equipment and clothing as well as food, suddenly look like a solution to yesterday's problem. Even Clarke says he wouldn't want many more. By contrast, M&amp;S' property problems look straightforward in retrospect – it had too many small shops and its big stores needed new escalators, better lighting and paint. But surely, it might be said, Tesco cannot possibly suffer the disastrous rounds of management upheaval that affected M&amp;S in 2000-04. True, it probably won't. But nor can the top line at Tesco be described as settled. Andrew Higginson, former finance chief who now chairs Tesco Bank, is departing in search of the chief executive job he didn't clinch at Tesco. David Potts, another contender after 39 years at the company, is also going. The first outsider in the chairman's seat, Sir Richard Broadbent, is a new arrival. Meanwhile, Tim Mason is chief executive of Fresh &amp; Easy, but Clarke has handed him the extra titles of deputy chief executive and chief marketing officer. That's a lot of hats to wear in California – a full 5,000 miles away from a store with the name Tesco over the door. Still, perhaps the moment to worry about Tesco is only when it starts appointing armies of management consultants. In the depth of its woes, M&amp;S used so many outsiders that it needed management consultants to manage the management consultants. Banks are the key to housing market, not builders Barratt Developments, the housebuilder, is doing well. It nearly went bust in the crash, but now profits are up and debt is down. Asked who is buying, boss Mark Clare said overseas investors and buy-to-letters are first in the queue, and their focus is almost exclusively on London and the home counties. He said lending restrictions continued to deter first-time buyers, who have to find deposits in excess of £30,000 and satisfy lending criteria stricter than anyone has seen for a generation. How could Barratt build more homes, he asked, when large numbers of people looking to buy a home were blocked by such strict rules? To make matters worse, mortgage rates are on an upward path. Ray Boulger, the veteran property expert at mortgage broker John Charcol, says: \"The cost of tracker mortgages and, to a lesser extent, short-term fixed rates has continued to rise over the past month as one result of the lack of trust in the eurozone banking sector.\" George Osborne's response can be characterised as a shrug. The chancellor is busy with the government's battle over whether an independent Scotland could keep the pound. Should he want to boost buying, Osborne could repeat of Alistair Darling's £1bn package to fund council house building, extend a stamp duty holiday, and restart work on mothballed projects. The trouble is that building firms kept much of the cash from the 2009 plan for themselves and their directors' bonus pools. Not many homes were built. Tackling the banks could generate better results, at least in terms of houses built, because a less conservative lending policy would boost confidence right across the sector. Behind the scenes at the Bank of England and the main City watchdog, the FSA, there is a growing consensus that the only way to increase lending is to release banks from their commitment to bigger and bigger reserves, which saps their ability to lend. The huge reserves are to prevent reckless behaviour in good times. But these are very bad times, and relaxing the rules would free up much-needed cash.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-15T00:00:00Z", 
      "headline": "What Tesco could learn from Marks & Spencer's years of woe", 
      "trailText": "<strong>Business leader: </strong>We only need to look back a few years to find a chain facing problems of the kind now confronting Philip Clarke at Tesco", 
      "showInRelatedContent": "true", 
      "wordcount": "1069", 
      "charCount": "6331", 
      "commentable": "false", 
      "newspaperPageNumber": "52", 
      "shortUrl": "https://gu.com/p/34y3h", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-384429456\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/14/1326542158760/Tesco-Express-store-007.jpg\" alt=\"Tesco Express store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco issued its first profits warning for many years last week. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/15/tesco-marks-and-spencer-problems-compared", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-15T00:00:02Z", 
    "type": "article", 
    "id": "business/2012/jan/15/tesco-marks-and-spencer-problems-compared", 
    "pillarName": "News"
  }
]