[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/spain-austerity-protest-bank-bailout-bond", 
    "sectionName": "Business", 
    "webTitle": "Spanish take to streets in protest as MPs pass €65bn austerity package", 
    "fields": {
      "standfirst": "Spain's cost of borrowing hits record high as Germany approves potential bond-buying with leftovers from €100bn banks bailout", 
      "body": "<p>Protesters took to the streets of 80 Spanish cities on Thursday night after prime minister Mariano Rajoy's People's party (PP) pushed a €65bn (£51bn) austerity package through parliament and the country paid record prices to borrow money from sceptical markets.</p> <p>More than 100,000 people were estimated to have joined in demonstrations called by trades unions, with about 50,000 gathering in Madrid. Police fired rubber bullets to disperse the protesters in Madrid.</p> <p>Angry civil servants had blocked traffic in several main Madrid avenues earlier in the day, with protesters puncturing the tyres of dozens of riot police vans, amid growing upset at austerity, recession and 24% unemployment.</p> <p>Rajoy was able to get the measures through parliament comfortably, using only the votes of PP MPs.</p> <p>The finance minister, Cristóbal Montoro, who warned on Wednesday there was no money for civil service wages, said Spain could not go deeper into debt. \"Financing public services with more deficit and more debt will doom us,\" he said.</p> <p>Proof of Spain's growing financing problems came when it paid a record interest rate of 6.459% to sell five-year bonds, while rates on 10-year bonds rose back above the unsustainable 7% level.</p> <p>France paid less than 1% for similar five-year bonds as investors shunned southern economies for what they saw as the eurozone's safer core.</p> <p>A bailout for Spain's ailing banks was approved in a key vote by the German parliament, though a last-minute surprise in the package saw a move towards enabling potential bond-buying with leftover money from the €100bn on offer.</p> <p>Officials in Brussels and Madrid insisted that bond-buying and bank bailouts were not connected, even though they appeared in a bailout document released on Thursday.</p> <p>\"The aid programme for bank recapitalisation is destined only for that and not for the purchase of bonds on the primary or secondary markets,\" a Spanish government source said.</p> <p>European commission spokesman Simon O'Connor said: \"There is no link between assistance for bank recapitalisation in Spain and any other type of financial assistance, which might be requested at some further juncture by Spain or anybody else.\"</p> <p>But a draft European financial stability facility (EFSF) bailout contract published by the German parliament lays out the conditions by which Spain might request the funds to buy bonds with money currently earmarked only for banks.</p> <p>Madrid would have to formally ask eurozone finance ministers for their agreement and then renegotiate the memorandum of understanding as specific terms for that aid were drawn up.</p> <p>\"What Spain and the market need is some reassurance on the eurozone agreement that the Spanish state would not be responsible for the bank bailout,\" said Luis Garicano of the London School of Economics. \"Leaving the door confusingly ajar as to a larger rescue does not help Spain, whose financial needs would anyway be much larger.\"</p> <p>Germany's finance ministry said Spain would need €300bn in \"European refinancing funds\" between now and the end of 2014 if cut out of the bond markets.</p> <p>The bailout, which offers up to €100bn to Spanish banks bloated with toxic real estate assets, is due to be signed on Friday. Banks are expected to request €65bn of that loan, leaving about €35bn.</p> <p>The German finance minister, Wolfgang Schäuble, insisted that Madrid remained liable for the bailout money – despite eurozone plans to eventually move that liability directly to the banks.</p> <p>He warned German MPs the slightest perceived risk of Spanish insolvency could trip up the entire 17-nation eurozone.</p> <p>\"We have a strong interest in helping Spain continue with its fundamental economic reforms,\" he said. \"It can only work if the problems in the banking sector are solved. It's a matter of breaking a vicious circle.\"</p> <p>His department, in a separate document, stressed that last month's EU summit agreed, \"unmistakably at German insistence\", there could only be direct aid to banks once a new European banking supervisory authority was operating.</p> <p>\"Supervision on paper is not enough for that. It must be properly established and functioning. The initiative corresponds to the German demand that control and liability are inseparable,\" it said. \"These conditions do not apply in the current case of Spain.\"</p>", 
      "bodyText": "Protesters took to the streets of 80 Spanish cities on Thursday night after prime minister Mariano Rajoy's People's party (PP) pushed a €65bn (£51bn) austerity package through parliament and the country paid record prices to borrow money from sceptical markets. More than 100,000 people were estimated to have joined in demonstrations called by trades unions, with about 50,000 gathering in Madrid. Police fired rubber bullets to disperse the protesters in Madrid. Angry civil servants had blocked traffic in several main Madrid avenues earlier in the day, with protesters puncturing the tyres of dozens of riot police vans, amid growing upset at austerity, recession and 24% unemployment. Rajoy was able to get the measures through parliament comfortably, using only the votes of PP MPs. The finance minister, Cristóbal Montoro, who warned on Wednesday there was no money for civil service wages, said Spain could not go deeper into debt. \"Financing public services with more deficit and more debt will doom us,\" he said. Proof of Spain's growing financing problems came when it paid a record interest rate of 6.459% to sell five-year bonds, while rates on 10-year bonds rose back above the unsustainable 7% level. France paid less than 1% for similar five-year bonds as investors shunned southern economies for what they saw as the eurozone's safer core. A bailout for Spain's ailing banks was approved in a key vote by the German parliament, though a last-minute surprise in the package saw a move towards enabling potential bond-buying with leftover money from the €100bn on offer. Officials in Brussels and Madrid insisted that bond-buying and bank bailouts were not connected, even though they appeared in a bailout document released on Thursday. \"The aid programme for bank recapitalisation is destined only for that and not for the purchase of bonds on the primary or secondary markets,\" a Spanish government source said. European commission spokesman Simon O'Connor said: \"There is no link between assistance for bank recapitalisation in Spain and any other type of financial assistance, which might be requested at some further juncture by Spain or anybody else.\" But a draft European financial stability facility (EFSF) bailout contract published by the German parliament lays out the conditions by which Spain might request the funds to buy bonds with money currently earmarked only for banks. Madrid would have to formally ask eurozone finance ministers for their agreement and then renegotiate the memorandum of understanding as specific terms for that aid were drawn up. \"What Spain and the market need is some reassurance on the eurozone agreement that the Spanish state would not be responsible for the bank bailout,\" said Luis Garicano of the London School of Economics. \"Leaving the door confusingly ajar as to a larger rescue does not help Spain, whose financial needs would anyway be much larger.\" Germany's finance ministry said Spain would need €300bn in \"European refinancing funds\" between now and the end of 2014 if cut out of the bond markets. The bailout, which offers up to €100bn to Spanish banks bloated with toxic real estate assets, is due to be signed on Friday. Banks are expected to request €65bn of that loan, leaving about €35bn. The German finance minister, Wolfgang Schäuble, insisted that Madrid remained liable for the bailout money – despite eurozone plans to eventually move that liability directly to the banks. He warned German MPs the slightest perceived risk of Spanish insolvency could trip up the entire 17-nation eurozone. \"We have a strong interest in helping Spain continue with its fundamental economic reforms,\" he said. \"It can only work if the problems in the banking sector are solved. It's a matter of breaking a vicious circle.\" His department, in a separate document, stressed that last month's EU summit agreed, \"unmistakably at German insistence\", there could only be direct aid to banks once a new European banking supervisory authority was operating. \"Supervision on paper is not enough for that. It must be properly established and functioning. The initiative corresponds to the German demand that control and liability are inseparable,\" it said. \"These conditions do not apply in the current case of Spain.\"", 
      "byline": "Giles Tremlett in Madrid and Ian Traynor Brussels", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Spanish take to streets in protest as MPs pass €65bn austerity package", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "689", 
      "charCount": "4274", 
      "trailText": "Spain's cost of borrowing hits record high as Germany approves potential bond-buying with leftovers from €100bn banks bailout", 
      "shortUrl": "https://gu.com/p/396dv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:00:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393350209\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/19/1342722192321/Spanish-civil-servants-pr-008.jpg\" alt=\"Spanish civil servants protest \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish civil servants protest against government austerity measures in front of the headquarters of the governing People's party. Photograph: Andrea Comas/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/spain-austerity-protest-bank-bailout-bond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T22:52:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/spain-austerity-protest-bank-bailout-bond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/hsbc-money-laundering-trade-minister-lords", 
    "sectionName": "Business", 
    "webTitle": "HSBC money laundering: Labour demands trade minister face Lords", 
    "fields": {
      "standfirst": "Former HSBC CEO Lord Green under mounting pressure from Ed Miliband and peers to answer questions regarding scandal", 
      "body": "<p>The trade minister Lord Green is maintaining his silence over the HSBC money laundering scandal despite <a href=\"http://www.theguardian.com/business/2012/jul/18/hsbc-money-laundering-lord-green\" title=\"\">calls </a>from Labour for him to appear before the House of Lords to answer questions about his tenure at the top of the UK's biggest bank.</p> <p>Hours after Labour had called for him to make a rare appearance before peers, Green was seen on Thursday afternoon in the office of Lord Strathclyde, the Leader of the Lords. Green was at the helm of HSBC during the period when a Senate committee in the US found it had bust sanctions and moved money for drug barons.</p> <p>One Labour party official said he saw Green sitting outside Strathclyde's office \"perched on a wooden bench like a naughty school boy\" although it is thought that Green does not have immediate plans to appear in the Lords or make a public statement in response to the exposure of HSBC's money laundering.</p> <p>Green has refused to comment since the <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/17/hsbc-money-laundering-barclays\" title=\"\">revelations about HSBC laundering money for drug cartels</a>, terrorists and pariah states emerged this week during Senate hearings in the US.</p> <p>Green was chief executive of HSBC between 2003 and 2006 and was its chairman until 2010, when he resigned to take up a position of trade minister in the coalition government.</p> <p>His tenure covered the period of the damning Senate report which concluded the bank had a \"pervasively polluted\" culture which allowed HSBC subsidiaries to move billions of dollars around the financial system from countries such as Iran and Syria. Cash was also moved for Mexican drug cartels. There was no personal criticism of him in the Senate report.</p> <p>The revelations have allowed Labour to put pressure on Green over his record in the Lords where, since he arrived in November 2010, he has spoken just five times. Labour also argued that he has questions to answer because he was chairman of the British Bankers' Association during the Libor-fixing scandal and is also an adviser to the Treasury on banking matters.</p> <p>But Strathclyde appeared to be standing behind Green and rejected Labour's insistence that the former banker should appear in the Lords while his attendance record was defended on the basis that he travels widely as a trade minister.</p> <p>Labour's leader in the Lords, Lady Royall, had written to Strathclyde to argue that \"in line with the provisions of the ministerial code, and in relation to the impact of the disclosures concerning HSBC on his role as minister of trade, Lord Green should come to parliament to make a statement to the House of Lords before the house rises next week. We would urge you, as the principal government minister in the House of Lords, to make arrangements for such a statement to be given.\"</p> <p>The Labour peer Lord Hollick tweeted that Green \"must come to the house to explain why he did not heed warnings of money laundering at his bank\".</p> <p>The Labour leader Ed Miliband called on David Cameron to intervene. \"Lord Green certainly has some big questions to answer,\" the Labour leader said. \"Now if this was a House of Commons minister and the House of Commons was sitting there is no question in my mind that the minister would feel it was right to come to the House of Commons.</p> <p>\"I hope that the prime minister will encourage him to do that because that would be the right thing for him to do as a minister in the government.\"</p> <p>The House of Lords goes into recess on 28 July, but the chamber sits for the last time on 25 July.</p> <p>But in a letter to Royall, Strathclyde said that Green was only required, under the ministerial code, to go the Lords to discuss \"his ministerial portfolio\".</p> <p>\"It would therefore not be appropriate for him to make a ministerial statement to the house in relation to matters pertaining to his career prior to becoming a minister,\" the leader of the Lords said.</p> <p>When the Libor scandal erupted, the Conservatives were quick to try to score political points by attempting – wrongly – to link shadow chancellor Ed Balls, a former minister in the Labour government.</p>", 
      "bodyText": "The trade minister Lord Green is maintaining his silence over the HSBC money laundering scandal despite calls from Labour for him to appear before the House of Lords to answer questions about his tenure at the top of the UK's biggest bank. Hours after Labour had called for him to make a rare appearance before peers, Green was seen on Thursday afternoon in the office of Lord Strathclyde, the Leader of the Lords. Green was at the helm of HSBC during the period when a Senate committee in the US found it had bust sanctions and moved money for drug barons. One Labour party official said he saw Green sitting outside Strathclyde's office \"perched on a wooden bench like a naughty school boy\" although it is thought that Green does not have immediate plans to appear in the Lords or make a public statement in response to the exposure of HSBC's money laundering. Green has refused to comment since the revelations about HSBC laundering money for drug cartels, terrorists and pariah states emerged this week during Senate hearings in the US. Green was chief executive of HSBC between 2003 and 2006 and was its chairman until 2010, when he resigned to take up a position of trade minister in the coalition government. His tenure covered the period of the damning Senate report which concluded the bank had a \"pervasively polluted\" culture which allowed HSBC subsidiaries to move billions of dollars around the financial system from countries such as Iran and Syria. Cash was also moved for Mexican drug cartels. There was no personal criticism of him in the Senate report. The revelations have allowed Labour to put pressure on Green over his record in the Lords where, since he arrived in November 2010, he has spoken just five times. Labour also argued that he has questions to answer because he was chairman of the British Bankers' Association during the Libor-fixing scandal and is also an adviser to the Treasury on banking matters. But Strathclyde appeared to be standing behind Green and rejected Labour's insistence that the former banker should appear in the Lords while his attendance record was defended on the basis that he travels widely as a trade minister. Labour's leader in the Lords, Lady Royall, had written to Strathclyde to argue that \"in line with the provisions of the ministerial code, and in relation to the impact of the disclosures concerning HSBC on his role as minister of trade, Lord Green should come to parliament to make a statement to the House of Lords before the house rises next week. We would urge you, as the principal government minister in the House of Lords, to make arrangements for such a statement to be given.\" The Labour peer Lord Hollick tweeted that Green \"must come to the house to explain why he did not heed warnings of money laundering at his bank\". The Labour leader Ed Miliband called on David Cameron to intervene. \"Lord Green certainly has some big questions to answer,\" the Labour leader said. \"Now if this was a House of Commons minister and the House of Commons was sitting there is no question in my mind that the minister would feel it was right to come to the House of Commons. \"I hope that the prime minister will encourage him to do that because that would be the right thing for him to do as a minister in the government.\" The House of Lords goes into recess on 28 July, but the chamber sits for the last time on 25 July. But in a letter to Royall, Strathclyde said that Green was only required, under the ministerial code, to go the Lords to discuss \"his ministerial portfolio\". \"It would therefore not be appropriate for him to make a ministerial statement to the house in relation to matters pertaining to his career prior to becoming a minister,\" the leader of the Lords said. When the Libor scandal erupted, the Conservatives were quick to try to score political points by attempting – wrongly – to link shadow chancellor Ed Balls, a former minister in the Labour government.", 
      "byline": "Rajeev Syal and Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "HSBC money laundering: Labour demands trade minister face Lords", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "687", 
      "charCount": "3944", 
      "trailText": "Former HSBC CEO Lord Green under mounting pressure from Ed Miliband and peers to answer questions regarding scandal", 
      "shortUrl": "https://gu.com/p/396vf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:00:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393326408\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/19/1342699958190/Lord-Green-hsbc-trade-min-008.jpg\" alt=\"Lord Green hsbc trade minister\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tory Trade minister and former CEO and chairman HSBC Lord Green faces demands to appear before the House of the Lords over the bank's money-laundering scandal. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/hsbc-money-laundering-trade-minister-lords", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T21:41:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/hsbc-money-laundering-trade-minister-lords", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/firstgroup-hangs-on-to-great-western", 
    "sectionName": "Business", 
    "webTitle": "FirstGroup hangs on to Great Western – and state subsidies", 
    "fields": {
      "standfirst": "Labour accuses government of allowing rail strategy to descend 'into chaos and confusion'", 
      "body": "<p>FirstGroup may be handed an extension to its Great Western rail franchise, underwritten by a multimillion-pound taxpayer subsidy – despite having served notice on the contract to avoid a payout of more than £800m to the government.</p> <p>The next contract to run Great Western was due to begin on 1&#xa0;April next year but rail industry sources say it is likely to be put back to the summer because of government delays in issuing tender documents. The Department for Transport, headed by Justine Greening, has refused to confirm the start date.</p> <p>In the meantime, trains will be operated by FirstGroup, even though it decided to relinquish the last three years of its original contract to avoid paying premiums to the government. It is likely to receive subsidies during the extension period.</p> <p>A DfT spokesman said bidders would receive tender documents \"shortly\". The bidding process between FirstGroup, Arriva, National Express and Stagecoach was originally due to start in May.Rail insiders have long questioned whether the depleted department could deliver its franchising timetable. Some sources suggest there is still great ambivalence within government about what they can want and can expect from train operators.</p> <p>The shadow transport secretary, Maria Eagle, said the government should reveal the cost to taxpayers for of the delay: \"The government's rail strategy is descending into chaos and confusion with Great Western being just the latest franchise no longer to be on track. The transport secretary must come clean on how much this has cost her department when last year's negotiations for a similar extension to the West Coast franchise cost taxpayers more than a quarter of a million pounds in payments to consultants and lawyers.</p> <p>\"With FirstGroup reportedly avoiding £800m in payments back to taxpayers by initially refusing to extend this franchise, ministers must also explain whether we will now see any of this money being paid or if this extension will yet again leave taxpayers out of pocket.</p> <p>\"Passengers are facing annual fare rises by up to 11% every year and this ongoing franchise fiasco is yet more evidence of how the rail industry needs to be reformed to work better for farepayers and taxpayers.</p> <p>One train operator queried whether further franchises, including most significantly the East Coast main line, would face knock-on delays.</p> <p>A spokesman for FirstGroup said they had not been officially informed by the DfT whether they would still be running the service beyond April. He added: \"FirstGroup is shortlisted to bid for the future Great Western franchise and we look forward to submitting a competitive proposal which meets the needs of customers and taxpayers.\"</p>", 
      "bodyText": "FirstGroup may be handed an extension to its Great Western rail franchise, underwritten by a multimillion-pound taxpayer subsidy – despite having served notice on the contract to avoid a payout of more than £800m to the government. The next contract to run Great Western was due to begin on 1 April next year but rail industry sources say it is likely to be put back to the summer because of government delays in issuing tender documents. The Department for Transport, headed by Justine Greening, has refused to confirm the start date. In the meantime, trains will be operated by FirstGroup, even though it decided to relinquish the last three years of its original contract to avoid paying premiums to the government. It is likely to receive subsidies during the extension period. A DfT spokesman said bidders would receive tender documents \"shortly\". The bidding process between FirstGroup, Arriva, National Express and Stagecoach was originally due to start in May.Rail insiders have long questioned whether the depleted department could deliver its franchising timetable. Some sources suggest there is still great ambivalence within government about what they can want and can expect from train operators. The shadow transport secretary, Maria Eagle, said the government should reveal the cost to taxpayers for of the delay: \"The government's rail strategy is descending into chaos and confusion with Great Western being just the latest franchise no longer to be on track. The transport secretary must come clean on how much this has cost her department when last year's negotiations for a similar extension to the West Coast franchise cost taxpayers more than a quarter of a million pounds in payments to consultants and lawyers. \"With FirstGroup reportedly avoiding £800m in payments back to taxpayers by initially refusing to extend this franchise, ministers must also explain whether we will now see any of this money being paid or if this extension will yet again leave taxpayers out of pocket. \"Passengers are facing annual fare rises by up to 11% every year and this ongoing franchise fiasco is yet more evidence of how the rail industry needs to be reformed to work better for farepayers and taxpayers. One train operator queried whether further franchises, including most significantly the East Coast main line, would face knock-on delays. A spokesman for FirstGroup said they had not been officially informed by the DfT whether they would still be running the service beyond April. He added: \"FirstGroup is shortlisted to bid for the future Great Western franchise and we look forward to submitting a competitive proposal which meets the needs of customers and taxpayers.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "FirstGroup hangs on to Great Western – and state subsidies", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "433", 
      "charCount": "2686", 
      "trailText": "Labour accuses government of allowing rail strategy to descend 'into chaos and confusion'", 
      "shortUrl": "https://gu.com/p/396ec", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:00:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393356745\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/19/1342732464662/Great-Western-010.jpg\" alt=\"Great Western\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Great Western rail franchise is underwritten by a multimillion-pound taxpayer subsidy. Photograph: Fiona Hanson/PA </span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/firstgroup-hangs-on-to-great-western", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T21:15:09Z", 
    "type": "article", 
    "id": "business/2012/jul/19/firstgroup-hangs-on-to-great-western", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/imf-uk-boost-spending-save-economy", 
    "sectionName": "Business", 
    "webTitle": "IMF tells UK: boost spending to save economy", 
    "fields": {
      "standfirst": "International Monetary Fund issues clearest warning yet that government must act quickly to avoid long depression", 
      "body": "<p>The International Monetary Fund has told the government it must kickstart the economy with a boost to spending and increased investment if it is to avoid a long depression and a \"permanent loss of productive capacity\".</p> <p>In the clearest warning yet from an international agency that the UK economy is in trouble, the IMF said the government needed to act quickly to bolster consumer and business confidence and spur growth. Government action was also needed to avoid the worst effects of the euro crisis and the likelihood of further falls in property values, it said.</p> <p>In a grim assessment the IMF concluded: \"Recovery has stalled. Post-crisis repair and rebalancing of the UK economy is likely to be more prolonged than initially envisaged. Confidence is weak and uncertainty is high.\"</p> <p>Labour leaped on the report, describing it as a devastating critique of George Osborne's lack of action during the past two years of coalition government.</p> <p>The chancellor also faces pressure from business lobby groups frustrated at the lack of impetus from Downing Street to tackle the banks' reluctance to provide affordable loans.</p> <p>GDP figures next week are expected to show the UK was still in recession in the three months to the end of June and has flatlined for two years.</p> <p><a href=\"http://www.theguardian.com/business/2012/jul/19/uk-retail-sales-weather-jubilee\" title=\"\">Retail spending figures increased by just 0.1%</a> last month, despite hopes of a bigger fillip from the jubilee, while surveys of the major sectors of the economy have weakened since the beginning of the year. The manufacturing and construction sectors have contracted while the services sector, which accounts for around 70% of the economy, has failed to grow.</p> <p>Probably most worrying for the government is the state of bank lending after figures from the Bank of England showed a return to the trend last seen in the aftermath of the financial crisis in 2009.</p> <p>The Bank said lending to businesses declined by £3bn, with small and medium-sized businesses hit especially hard in the three months to May. Mortgage approvals by UK lenders were broadly unchanged. The IMF said ministers needed to strengthen bank reserves to support lending. It said banks were seeking to bolster their finances by jettisoning loans and shrinking their balance sheets, which would harm their capacity to lend to businesses and homebuyers. Instead banks should be increasing their reserves to allow for greater lending. It also said the government was in a safe position to loosen the purse strings and relax some plans to cut spending.</p> <p>Ed Balls, the shadow chancellor, said the IMF had warned in previous reports that public spending cuts and a lack of infrastructure projects were damaging the recovery, but had been ignored.</p> <p>\"This is a very serious warning to the chancellor that urgent action to boost jobs and growth is needed. With Britain now one of just two G20 countries in a double-dip recession [with Italy] and long-term unemployment rising, how much worse do things have to get before the chancellor finally changes course?\" he said.</p> <p>Osborne recently announced £40bn to support infrastructure spending on roads, rail and communications links, but most of the money is only available in the form of guarantees for private sector projects.</p> <p>Ministers believe the guarantees can unlock projects logjammed by a clampdown on bank lending. However, infrastructure spending will take several years to take effect. In recent weeks, the Treasury has backed a Funding for Lending scheme run by the Bank of England that gives high street banks and building societies a substantial incentive to increase their lending.</p> <p>The IMF said: \"The economy is expected to grow modestly, but with current policy settings the pace will be insufficient to absorb significant slack in the economy, raising the risk of a permanent loss of productive capacity.\"</p> <p>Ed Balls said the government initiatives were half hearted and not enough to pull the economy out of a decline.</p> <p>\"According to the IMF, Britain has the space to adopt a more balanced approach to spending cuts and tax rises to support the jobs and growth we need. Rather than waiting for things to get worse, David Cameron and George Osborne must act now to get the economy moving, get people back to work and so get the deficit down\"</p> <p>The Treasury said: \"Today's report is just the detailed version of the IMF's assessment of the UK economy made in May. The IMF have repeated their advice that Britain's fiscal plans are appropriate, that we are right to support the economy through monetary and credit easing as well as government guarantees for infrastructure, and that the uncertainty and instability in the eurozone is the 'overarching risk' to the British economy.\"</p>", 
      "bodyText": "The International Monetary Fund has told the government it must kickstart the economy with a boost to spending and increased investment if it is to avoid a long depression and a \"permanent loss of productive capacity\". In the clearest warning yet from an international agency that the UK economy is in trouble, the IMF said the government needed to act quickly to bolster consumer and business confidence and spur growth. Government action was also needed to avoid the worst effects of the euro crisis and the likelihood of further falls in property values, it said. In a grim assessment the IMF concluded: \"Recovery has stalled. Post-crisis repair and rebalancing of the UK economy is likely to be more prolonged than initially envisaged. Confidence is weak and uncertainty is high.\" Labour leaped on the report, describing it as a devastating critique of George Osborne's lack of action during the past two years of coalition government. The chancellor also faces pressure from business lobby groups frustrated at the lack of impetus from Downing Street to tackle the banks' reluctance to provide affordable loans. GDP figures next week are expected to show the UK was still in recession in the three months to the end of June and has flatlined for two years. Retail spending figures increased by just 0.1% last month, despite hopes of a bigger fillip from the jubilee, while surveys of the major sectors of the economy have weakened since the beginning of the year. The manufacturing and construction sectors have contracted while the services sector, which accounts for around 70% of the economy, has failed to grow. Probably most worrying for the government is the state of bank lending after figures from the Bank of England showed a return to the trend last seen in the aftermath of the financial crisis in 2009. The Bank said lending to businesses declined by £3bn, with small and medium-sized businesses hit especially hard in the three months to May. Mortgage approvals by UK lenders were broadly unchanged. The IMF said ministers needed to strengthen bank reserves to support lending. It said banks were seeking to bolster their finances by jettisoning loans and shrinking their balance sheets, which would harm their capacity to lend to businesses and homebuyers. Instead banks should be increasing their reserves to allow for greater lending. It also said the government was in a safe position to loosen the purse strings and relax some plans to cut spending. Ed Balls, the shadow chancellor, said the IMF had warned in previous reports that public spending cuts and a lack of infrastructure projects were damaging the recovery, but had been ignored. \"This is a very serious warning to the chancellor that urgent action to boost jobs and growth is needed. With Britain now one of just two G20 countries in a double-dip recession [with Italy] and long-term unemployment rising, how much worse do things have to get before the chancellor finally changes course?\" he said. Osborne recently announced £40bn to support infrastructure spending on roads, rail and communications links, but most of the money is only available in the form of guarantees for private sector projects. Ministers believe the guarantees can unlock projects logjammed by a clampdown on bank lending. However, infrastructure spending will take several years to take effect. In recent weeks, the Treasury has backed a Funding for Lending scheme run by the Bank of England that gives high street banks and building societies a substantial incentive to increase their lending. The IMF said: \"The economy is expected to grow modestly, but with current policy settings the pace will be insufficient to absorb significant slack in the economy, raising the risk of a permanent loss of productive capacity.\" Ed Balls said the government initiatives were half hearted and not enough to pull the economy out of a decline. \"According to the IMF, Britain has the space to adopt a more balanced approach to spending cuts and tax rises to support the jobs and growth we need. Rather than waiting for things to get worse, David Cameron and George Osborne must act now to get the economy moving, get people back to work and so get the deficit down\" The Treasury said: \"Today's report is just the detailed version of the IMF's assessment of the UK economy made in May. The IMF have repeated their advice that Britain's fiscal plans are appropriate, that we are right to support the economy through monetary and credit easing as well as government guarantees for infrastructure, and that the uncertainty and instability in the eurozone is the 'overarching risk' to the British economy.\"", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "IMF tells UK: boost spending to save economy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "770", 
      "charCount": "4649", 
      "trailText": "<p>International Monetary Fund issues clearest warning yet that government must act quickly to avoid long depression</p>", 
      "shortUrl": "https://gu.com/p/396de", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:01:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393508057\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/19/1342725586116/The-IMF-said-the-UK-could-008.jpg\" alt=\"The IMF said the UK could relax some of the planned spending cuts, led by chancellor George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IMF said the UK could relax some of the planned spending cuts, which have been led by the chancellor, George Osborne. Photograph: Peter Macdiarmid/Getty Images Europe</span> </figcaption> </figure>", 
      "newspaperPageNumber": "2", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/imf-uk-boost-spending-save-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T19:20:18Z", 
    "type": "article", 
    "id": "business/2012/jul/19/imf-uk-boost-spending-save-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/co-op-lloyds-branches-high-street-bank", 
    "sectionName": "Business", 
    "webTitle": "Co-op pledges shakeup of high street banking after Lloyds deal", 
    "fields": {
      "bodyText": "The Co-operative has pledged to shake up the closed shop of high-street banking after clinching a cut-price deal to take control of 632 Lloyds Banking Group branches in a move that will triple its branch network and bring back the centuries-old TSB brand. Some 4.8 million Lloyds customers will transfer to the Co-op along with up to 7,000 staff who currently work in the branches that are to be sold. The deal is expected to give the Co-op some muscle in high-street banking. It will create a 974-strong branch network with a 7% share of current accounts – propelling it to become a major competitor to the big four high-street lenders, Lloyds, Barclays, HSBC and Royal Bank of Scotland. The Co-op currently has just 2% of accounts. The branches changing hands, however, will not operate under the Co-op banner, but will be rebranded as TSB – the name of the Trustee Saving Bank, the one-time mutual taken over by Lloyds in the 1990s – by next autumn. Unions welcomed the certainty for staff after months of on-off negotiations – although the deal could yet be halted by regulators. Analysts said the branches had changed hands at a rock-bottom price, equal to just £553,000 each. Lloyds, 40% owned by the taxpayer since the financial crisis, was forced to lower its sights to push through the deal after months of delays. This could result in a loss of up to £1.2bn for the bailed-out bank, which is also providing sweeteners to help the Co-op pay for the branches. The sale was ordered by the EU because the £20bn taxpayer bailout of Lloyds breached EU rules on state aid. Peter Marks, chief executive of the sprawling Co-op group, which also includes supermarkets, pharmacies and a funeral business, said: \"People have lost trust in the financial services sector. Now we can provide a big bank, a challenger bank, that people can really trust.\" At a time of scandals involving the traditional players – Barclays over the Libor inter-bank interest rate, HSBC over money laundering and RBS over disruption caused by a serious computer breakdown – Marks said in the past six weeks there had been a 60% increase in customers \"banging on our doors, wanting to join us\". Kevin Mountford, head of banking at financial website MoneySupermarket, said that a new challenger bank might be the \"antidote\" the banking sector needed during the current reputational crisis. \"It may encourage a culture of switching [bank accounts], which has been lacking over the past few years, especially as the Co-operative Bank is seen as a more trusted brand,\" said Mountford on Thursday. The management for the enlarged bank will be provided by Lloyds, which is also providing finance for the Co-op to complete the deal. The chancellor, George Osborne, said: \"The sale of hundreds of Lloyds branches to the Co-operative creates a new challenger bank and promotes mutuals.\" The government is hopeful that the big four banks will face more competition from Virgin, which has bought Northern Rock, and from Marks &amp; Spencer, which this week launched a current account. The City minister, Mark Hoban, worked behind the scenes to facilitate the deal between Lloyds and the Co-op, holding as many as 30 meetings including discussions with the EU, which is yet to approve the deal. The Financial Services Authority, which has had concerns about the deal and is understood to be calling for the Co-op board to be bolstered, also needs to approve it. Last night the rating agency Fitch downgraded the Co-op and warned that another downgrade could come because of the risks attached to the bank's rapid growth. Labour, which gets some of its funding from the Co-operative movement, welcomed the transaction but repeated its call for more branches to be spun out of the existing high-street players. Under fire for the price achieved, Lloyds insisted the deal was the best available, preferable to a flotation of the branches or a sale to NBNK, a bid vehicle run by the former Northern Rock boss Gary Hoffman who was said to have been ready to pay more than twice the price agreed with the Co-op. The Co-op will pay just £350m initially through an issue of bonds which will be underwritten by Lloyds in a highly unusual move. Another £400m could be handed over by 2027, depending on the performance of the enlarged group, while Lloyds is also providing £1.5bn of capital for the branches. Marks, who warned in March that a deal might not be done, admitted it could take years for the branches to be completely separated from Lloyds and would give no timetable for when the TSB branches would be rebranded as part of the Co-op. Lloyds is to provide the computer systems for the branches being sold, resolving a key concern for the Financial Services Authority, particularly since the computer meltdown at RBS. The bailed-out bank will continue to get a share of the business, which will be rebranded to TSB during summer 2013. The actual split of the business may not take place until November – the deadline set by the EU. Peter Marks – Co-op through and through Only four months ago the chief executive of the Co-operative Group, Peter Marks, was concerned that the Lloyds deal might not happen. A deal now looks likely, provided regulators can be convinced, that will shift the mutual from grocery and funeral care in to banking and put the blunt-talking Bradford City football fan at the centre of the government's plans to bolster competition on the high street. It has been a life's work. Marks started working for the Co-op at 17 - he is now 62. He stands astride the country's biggest convenience store chain, largest farming group and a major high street travel agency. But the Rolling Stones fan, who plays drums in a local band, may find banking his toughest challenge yet. During rounds of interviews on Thursday, Marks was often left searching for detailed answers often expected of bankers in the midst of takeover deals. But the Lloyds deal brings with it new management, notably Paul Pester, who will run the enlarged bank. An ex-competitive swimmer and keen sportsman, Pester will be the one who will soon need all the answers at his finger tips.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Co-operative secures cut-price deal to take over 632 Lloyds branches in sale ordered after breach of EU rules on state aid", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "headline": "Co-op pledges shakeup of high street banking after Lloyds deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/395jg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393362531\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/19/1342693195905/Lloyds-TSB-composite---ol-008.jpg\" alt=\"Lloyds TSB composite - old and new\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds TSB logo (left) and a computer generated image of TSB under the Co-op's ownership.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Co-operative has pledged to shake up the closed shop of high-street banking after clinching a cut-price deal to take control of 632 Lloyds Banking Group branches in a move that will triple its branch network and bring back the centuries-old TSB brand.</p> <p>Some 4.8 million Lloyds customers will transfer to the Co-op along with up to 7,000 staff who currently work in the branches that are to be sold. The deal is expected to give the Co-op some muscle in high-street banking. It will create a 974-strong branch network with a 7% share of current accounts – propelling it to become a major competitor to the big four high-street lenders, Lloyds, Barclays, HSBC and Royal Bank of Scotland. The Co-op currently has just 2% of accounts.</p> <p>The branches changing hands, however, will not operate under the Co-op banner, but will be rebranded as TSB – the name of the Trustee Saving Bank, the one-time mutual taken over by Lloyds in the 1990s – by next autumn.</p> <p>Unions welcomed the certainty for staff after months of on-off negotiations – although the deal could yet be halted by regulators.</p> <p>Analysts said the branches had changed hands at a rock-bottom price, equal to just £553,000 each. Lloyds, 40% owned by the taxpayer since the financial crisis, was forced to lower its sights to push through the deal after months of delays. This could result in a loss of up to £1.2bn for the bailed-out bank, which is also providing sweeteners to help the Co-op pay for the branches. The sale was ordered by the EU because the £20bn taxpayer bailout of Lloyds breached EU rules on state aid.</p> <p>Peter Marks, chief executive of the sprawling Co-op group, which also includes supermarkets, pharmacies and a funeral business, said: \"People have lost trust in the financial services sector. Now we can provide a big bank, a challenger bank, that people can really trust.\"</p> <p>At a time of scandals involving the traditional players – Barclays over the Libor inter-bank interest rate, HSBC over money laundering and RBS over disruption caused by a serious computer breakdown – Marks said in the past six weeks there had been a 60% increase in customers \"banging on our doors, wanting to join us\".</p> <p>Kevin Mountford, head of banking at financial website MoneySupermarket, said that a new challenger bank might be the \"antidote\" the banking sector needed during the current reputational crisis. \"It may encourage a culture of switching [bank accounts], which has been lacking over the past few years, especially as the Co-operative Bank is seen as a more trusted brand,\" said Mountford on Thursday.</p> <p>The management for the enlarged bank will be provided by Lloyds, which is also providing finance for the Co-op to complete the deal.</p> <p>The chancellor, George Osborne, said: \"The sale of hundreds of Lloyds branches to the Co-operative creates a new challenger bank and promotes mutuals.\" The government is hopeful that the big four banks will face more competition from Virgin, which has bought Northern Rock, and from Marks &amp; Spencer, which this week launched a current account.</p> <p>The City minister, Mark Hoban, worked behind the scenes to facilitate the deal between Lloyds and the Co-op, holding as many as 30 meetings including discussions with the EU, which is yet to approve the deal.</p> <p>The Financial Services Authority, which has had concerns about the deal and is understood to be calling for the Co-op board to be bolstered, also needs to approve it. Last night the rating agency Fitch downgraded the Co-op and warned that another downgrade could come because of the risks attached to the bank's rapid growth.</p> <p>Labour, which gets some of its funding from the Co-operative movement, welcomed the transaction but repeated its call for more branches to be spun out of the existing high-street players.</p> <p>Under fire for the price achieved, Lloyds insisted the deal was the best available, preferable to a flotation of the branches or a sale to NBNK, a bid vehicle run by the former Northern Rock boss Gary Hoffman who was said to have been ready to pay more than twice the price agreed with the Co-op.</p> <p>The Co-op will pay just £350m initially through an issue of bonds which will be underwritten by Lloyds in a highly unusual move. Another £400m could be handed over by 2027, depending on the performance of the enlarged group, while Lloyds is also providing £1.5bn of capital for the branches.</p> <p>Marks, who warned in March that a deal might not be done, admitted it could take years for the branches to be completely separated from Lloyds and would give no timetable for when the TSB branches would be rebranded as part of the Co-op.</p> <p>Lloyds is to provide the computer systems for the branches being sold, resolving a key concern for the Financial Services Authority, particularly since the computer meltdown at RBS. The bailed-out bank will continue to get a share of the business, which will be rebranded to TSB during summer 2013. The actual split of the business may not take place until November – the deadline set by the EU.</p> <h2>Peter Marks – Co-op through and through</h2> <p>Only four months ago the chief executive of the Co-operative Group, Peter Marks, was concerned that the Lloyds deal might not happen. A deal now looks likely, provided regulators can be convinced, that will shift the mutual from grocery and funeral care in to banking and put the blunt-talking Bradford City football fan at the centre of the government's plans to bolster competition on the high street.</p> <p>It has been a life's work. Marks started working for the Co-op at 17 - he is now 62. He stands astride the country's biggest convenience store chain, largest farming group and a major high street travel agency. But the Rolling Stones fan, who plays drums in a local band, may find banking his toughest challenge yet. During rounds of interviews on Thursday, Marks was often left searching for detailed answers often expected of bankers in the midst of takeover deals. But the Lloyds deal brings with it new management, notably Paul Pester, who will run the enlarged bank. An ex-competitive swimmer and keen sportsman, Pester will be the one who will soon need all the answers at his finger tips.</p>", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "charCount": "6133", 
      "wordcount": "1045", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:23:29Z", 
      "trailText": "<p>Co-operative secures cut-price deal to take over 632 Lloyds branches in sale ordered after breach of EU rules on state aid</p>", 
      "commentCloseDate": "2012-07-22T07:47:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/co-op-lloyds-branches-high-street-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T19:17:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/co-op-lloyds-branches-high-street-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jul/19/lloyds-co-op-branch-deal-analysis", 
    "sectionName": "Business", 
    "webTitle": "Lloyds rolled over for the Co-op – but it had no choice", 
    "fields": {
      "standfirst": "Without a deal by end of 2013 to meet competition demands, Brussels could have appointed own officer to sell the branches", 
      "body": "<p>Lloyds knew bad news was inevitable. A forced sale, in a depressed market, with only one and a half bidders, was never going to secure a decent price. Even against this undemanding yardstick, however, the proceeds from transferring 632 branches to the Co-op count as miserable.</p> <p>Lloyds, under Project Verde – the name for Lloyds Banking's enforced sale of hundreds of its branches – is getting only £350m at first, against an original dream of £1.5bn, albeit the size of the asset book has been cut. It is also underwriting the debt the Co-op is raising to do the deal.</p> <p>Long-suffering shareholders in the old Lloyds TSB, the pre bailout bank, have been stung twice – once when their former board paid an absurd sum in 2008 to tow away HBOS; and now to satisfy the European commission's state-aid rules.</p> <p>To add salt to the wound, the TSB brand is being thrown into the job-lot.</p> <p>For all that, you can't blame the chief executive of Lloyds, António Horta-Osório, for rolling over. He had no choice. Without some deal by the end of 2013 to meet competition demands, the commission could have appointed its own officer to sell the branches.</p> <p>That threat seems to have undermined the hopes of NBNK, the only other interested would-be buyer. Lloyds wanted to gain maximum confidence that a deal was on and NBNK, as a startup proposing to run its own back-office systems, made it nervous.</p> <p>Lloyds may have also calculated that, if the branches were not dispatched swiftly, somebody in Westminster would propose the radical (and probably popular) idea of forcing Lloyds to split in two by liberating Halifax.</p> <p>As matters stand, Lloyds can maintain the pretence that Halifax is a \"challenger\" bank even though it sits inside a group that will, even after the sale to the Co-op, have a 25% share of current accounts in the UK. That's the type of challenger market leaders tend to like.</p> <p>After the cold shoulder for NBNK, the government will have to explain where on earth it thinks new entrants to the banking market will come from. There is no convincing answer. A startling chart in last year's Vickers commission report showed that new entrants since 2000 have grabbed a combined total of about 1.5% of personal current accounts.</p> <p>Hands up. Who wants to risk a few billion quid to swim in treacle?</p> <p>Still, the Co-op, in expanded form, will have 7% of current accounts, above the threshold that Vickers' panel thought necessary to ensure a fair-ish fight against the big four. And the Co-op is well placed to exploit the deep disgust with the banking establishment. Good luck to it.</p> <p>In practice, mischief making is harder than it looks since the business of processing transactions efficiently is also key, as Royal Bank of Scotland knows to its cost.</p> <p>At a stroke, the Co-op will more than double the size of its bank by taking on £24bn of matched assets and liabilities and 4.8 million customers.</p> <p>It will also have a new back-office system, a copy of Lloyds' established version, to run alongside its own systems. The eventual aim is to put all customers on to the same Lloyds-based platform but the Co-op isn't going to attempt the trick until 2015 at the earliest.</p> <p>Caution is sensible but also demonstrates how busy the group will be on internal reorganisation.</p> <p>The Co-operative group's CEO, Peter Marks, is pledging to mount \"a real challenge to the status quo on the high street\".</p> <p>But serious blows at bigger opponents might have to wait. It is welcome, from the Co-op's point of view, that the branches transaction has been cut down to more manageable size. The buyer has got the parts it wanted at a wonderful price and could have solved its biggest headache by collecting some Lloyds executives. That's a useful start.</p> <p>But consider what's really changed in the structure of the banking market since 2007-09. The remnants of Northern Rock were sold to Virgin Money; now the Co-op has had a leg-up at the expense of the market leader that will stay comfortably in the No 1 spot. A radical shakeup of the competitive landscape? No.</p>", 
      "bodyText": "Lloyds knew bad news was inevitable. A forced sale, in a depressed market, with only one and a half bidders, was never going to secure a decent price. Even against this undemanding yardstick, however, the proceeds from transferring 632 branches to the Co-op count as miserable. Lloyds, under Project Verde – the name for Lloyds Banking's enforced sale of hundreds of its branches – is getting only £350m at first, against an original dream of £1.5bn, albeit the size of the asset book has been cut. It is also underwriting the debt the Co-op is raising to do the deal. Long-suffering shareholders in the old Lloyds TSB, the pre bailout bank, have been stung twice – once when their former board paid an absurd sum in 2008 to tow away HBOS; and now to satisfy the European commission's state-aid rules. To add salt to the wound, the TSB brand is being thrown into the job-lot. For all that, you can't blame the chief executive of Lloyds, António Horta-Osório, for rolling over. He had no choice. Without some deal by the end of 2013 to meet competition demands, the commission could have appointed its own officer to sell the branches. That threat seems to have undermined the hopes of NBNK, the only other interested would-be buyer. Lloyds wanted to gain maximum confidence that a deal was on and NBNK, as a startup proposing to run its own back-office systems, made it nervous. Lloyds may have also calculated that, if the branches were not dispatched swiftly, somebody in Westminster would propose the radical (and probably popular) idea of forcing Lloyds to split in two by liberating Halifax. As matters stand, Lloyds can maintain the pretence that Halifax is a \"challenger\" bank even though it sits inside a group that will, even after the sale to the Co-op, have a 25% share of current accounts in the UK. That's the type of challenger market leaders tend to like. After the cold shoulder for NBNK, the government will have to explain where on earth it thinks new entrants to the banking market will come from. There is no convincing answer. A startling chart in last year's Vickers commission report showed that new entrants since 2000 have grabbed a combined total of about 1.5% of personal current accounts. Hands up. Who wants to risk a few billion quid to swim in treacle? Still, the Co-op, in expanded form, will have 7% of current accounts, above the threshold that Vickers' panel thought necessary to ensure a fair-ish fight against the big four. And the Co-op is well placed to exploit the deep disgust with the banking establishment. Good luck to it. In practice, mischief making is harder than it looks since the business of processing transactions efficiently is also key, as Royal Bank of Scotland knows to its cost. At a stroke, the Co-op will more than double the size of its bank by taking on £24bn of matched assets and liabilities and 4.8 million customers. It will also have a new back-office system, a copy of Lloyds' established version, to run alongside its own systems. The eventual aim is to put all customers on to the same Lloyds-based platform but the Co-op isn't going to attempt the trick until 2015 at the earliest. Caution is sensible but also demonstrates how busy the group will be on internal reorganisation. The Co-operative group's CEO, Peter Marks, is pledging to mount \"a real challenge to the status quo on the high street\". But serious blows at bigger opponents might have to wait. It is welcome, from the Co-op's point of view, that the branches transaction has been cut down to more manageable size. The buyer has got the parts it wanted at a wonderful price and could have solved its biggest headache by collecting some Lloyds executives. That's a useful start. But consider what's really changed in the structure of the banking market since 2007-09. The remnants of Northern Rock were sold to Virgin Money; now the Co-op has had a leg-up at the expense of the market leader that will stay comfortably in the No 1 spot. A radical shakeup of the competitive landscape? No.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Lloyds rolled over for the Co-op – but it had no choice", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "700", 
      "charCount": "4020", 
      "trailText": "Without a deal by end of 2013 to meet competition demands, Brussels could have appointed own officer to sell the branches", 
      "shortUrl": "https://gu.com/p/396db", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:01:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393352290\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/19/1342725295166/Lloyds-chief-executive-An-008.jpg\" alt=\"Lloyds' chief executive, António Horta-Osório\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds' chief executive, António Horta-Osório, had little choice over the enforced sale of hundreds of branches. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jul/19/lloyds-co-op-branch-deal-analysis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T19:15:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jul/19/lloyds-co-op-branch-deal-analysis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/euribor-rate-rigging-scandal-widens", 
    "sectionName": "Business", 
    "webTitle": "Euribor rate-rigging investigation widens to four more banks", 
    "fields": {
      "standfirst": "Regulators are scrutinising relationships that banks such as HSBC, Deutsche Bank, Société Générale and Crédit Agricole may have had with a former Barclays trader", 
      "body": "<p>The rate-rigging scandal that has enveloped Barclays appears to be widening as questions are raised over the relationship between its staff and employees at other banks in the ongoing investigations into attempted interest rate manipulation.</p> <p><a href=\"http://www.ft.com/cms/s/0/a2b585fa-d0ff-11e1-8957-00144feabdc0.html\" title=\"\">According to the Financial Times</a>, regulators are scrutinising relationships that banks such as HSBC, Germany's Deutsche Bank and the French banks Société Générale and Crédit Agricole may have had with a former Barclays trader, raising questions over the allegations relating to attempts to manipulate the European equivalent of Libor, known as Euribor.</p> <p>According to the FT, sources suggest that one of the unidentified traders in the regulatory notices issued last month may be Philippe Moryoussef.</p> <p>Barclays was hit with a £290m fine last month for attempting to manipulate interest rates. Moryoussef is not accused of wrongdoing. The FT said he had not been interviewed by any authority investigating potential manipulation of Libor or other benchmark rates.</p> <p>Moryoussef worked at Barclays between 2005 and 2007 before joining other banks including Royal Bank of Scotland, according to the FSA register. He left the Japanese bank Nomura last month. The bank said: \"Nomura is aware of the investigation into the setting of Euribor and Libor rates. We would point out that Nomura is not a member of either the Euribor panel or the Libor panel, and therefore has no role in the setting of those rates.\"</p> <p>According to the FT, the regulators are said to be looking at suspected communications between Moryoussef and Michael Zrihen at Crédit Agricole, Didier Sander at HSBC and Christian Bittar at Deutsche Bank, none of whom are thought to be still employed by these banks. No allegations of wrongdoing have been made against any of these individuals by regulators or their former employers. None of them could be reached for comment.</p> <p>The Barclays fine covered two broad timeframes: the period between 2005 and 2007 when Barclays was said to have attempted to manipulate rates for traders; and the period of the financial crisis when it reduced its submission to the rate-setting panel for fear of attracting negative publicity. The latest revelations cover the period before the 2008 financial crisis and focus on Euribor. At least 20 banks and financial firms are thought to be helping the authorities in many countries with their inquiries into both Libor and Euribor.</p> <p>Barclays – <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-quits-barclays-libor-scandal\" title=\"\">whose chief executive Bob Diamond has quit</a> – has argued that it was the first to settle. In an internal memo sent last week, co-signed by the chairman, Marcus Agius, Barclays apologised for the impact of the scandal on staff, but added: \"As other banks settle with authorities, and their details become public, and various governments' inquiries shed more light, our situation will eventually be put in perspective.\"</p> <p>On Wednesday night Deutsche Bank referred to its latest regulatory disclosure in which it stated that it had \"received various subpoenas and requests for information from certain regulators and governmental entities\" around the world and that these related to \"various periods between 2005 and 2011\".</p> <p>HSBC declined to comment beyondreferred to a statement in its annual report in which it stated that \"various regulators and competition and enforcement authorities around the world\" are \"conducting investigations related to certain past submissions made by panel banks\" in connection to Libor.</p> <p>Société Générale said it was \"fully co-operating with regulators over the Euribor investigation which also includes many other banksand so far no allegations of wrongdoing by any authorities have been made against us\".</p> <p>Crédit Agricole said in a statement that it had responded to requests for information from authorities but \"has not been accused of any wrongdoing.\" It added that it only became a contributor to the Libor panel in 2010.</p>", 
      "bodyText": "The rate-rigging scandal that has enveloped Barclays appears to be widening as questions are raised over the relationship between its staff and employees at other banks in the ongoing investigations into attempted interest rate manipulation. According to the Financial Times, regulators are scrutinising relationships that banks such as HSBC, Germany's Deutsche Bank and the French banks Société Générale and Crédit Agricole may have had with a former Barclays trader, raising questions over the allegations relating to attempts to manipulate the European equivalent of Libor, known as Euribor. According to the FT, sources suggest that one of the unidentified traders in the regulatory notices issued last month may be Philippe Moryoussef. Barclays was hit with a £290m fine last month for attempting to manipulate interest rates. Moryoussef is not accused of wrongdoing. The FT said he had not been interviewed by any authority investigating potential manipulation of Libor or other benchmark rates. Moryoussef worked at Barclays between 2005 and 2007 before joining other banks including Royal Bank of Scotland, according to the FSA register. He left the Japanese bank Nomura last month. The bank said: \"Nomura is aware of the investigation into the setting of Euribor and Libor rates. We would point out that Nomura is not a member of either the Euribor panel or the Libor panel, and therefore has no role in the setting of those rates.\" According to the FT, the regulators are said to be looking at suspected communications between Moryoussef and Michael Zrihen at Crédit Agricole, Didier Sander at HSBC and Christian Bittar at Deutsche Bank, none of whom are thought to be still employed by these banks. No allegations of wrongdoing have been made against any of these individuals by regulators or their former employers. None of them could be reached for comment. The Barclays fine covered two broad timeframes: the period between 2005 and 2007 when Barclays was said to have attempted to manipulate rates for traders; and the period of the financial crisis when it reduced its submission to the rate-setting panel for fear of attracting negative publicity. The latest revelations cover the period before the 2008 financial crisis and focus on Euribor. At least 20 banks and financial firms are thought to be helping the authorities in many countries with their inquiries into both Libor and Euribor. Barclays – whose chief executive Bob Diamond has quit – has argued that it was the first to settle. In an internal memo sent last week, co-signed by the chairman, Marcus Agius, Barclays apologised for the impact of the scandal on staff, but added: \"As other banks settle with authorities, and their details become public, and various governments' inquiries shed more light, our situation will eventually be put in perspective.\" On Wednesday night Deutsche Bank referred to its latest regulatory disclosure in which it stated that it had \"received various subpoenas and requests for information from certain regulators and governmental entities\" around the world and that these related to \"various periods between 2005 and 2011\". HSBC declined to comment beyondreferred to a statement in its annual report in which it stated that \"various regulators and competition and enforcement authorities around the world\" are \"conducting investigations related to certain past submissions made by panel banks\" in connection to Libor. Société Générale said it was \"fully co-operating with regulators over the Euribor investigation which also includes many other banksand so far no allegations of wrongdoing by any authorities have been made against us\". Crédit Agricole said in a statement that it had responded to requests for information from authorities but \"has not been accused of any wrongdoing.\" It added that it only became a contributor to the Libor panel in 2010.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Euribor rate-rigging investigation widens to four more banks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "621", 
      "charCount": "3869", 
      "trailText": "Regulators are scrutinising relationships that banks such as HSBC, Deutsche Bank, Société Générale and Crédit Agricole may have had with a former Barclays trader", 
      "shortUrl": "https://gu.com/p/395kz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:02:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393313021\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/19/1342688864288/Deutsche-Bank-006.jpg\" alt=\"Deutsche Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deutsche Bank, one of the banks being scrutinised by regulators in rate-rigging investigations. Photograph: Boris Roessler/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/euribor-rate-rigging-scandal-widens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T18:34:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/euribor-rate-rigging-scandal-widens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/jjb-sports-struggle-against-sports-direct", 
    "sectionName": "Business", 
    "webTitle": "JJB Sports struggles against rival Sports Direct", 
    "fields": {
      "standfirst": "Shares in JJB Sports crash by 25% as company reveals cash crisis, while Sports Direct staff to receive average £15,000 bonus", 
      "body": "<p>The gulf between the high street's biggest sports retailers has widened after loss-making JJB Sports said it was once again running out of cash, while rival Sports Direct is set to hand a £24m bonus to its billionaire founder Mike Ashley and pay its 2,000 staff a bonus averaging £15,000 each for hitting growth targets after record sales.</p> <p>Shares in JJB crashed 25% as the company revealed it has approached its suppliers and \"strategic partners\" for more money, four months after persuading them to part with £35m to save the business.</p> <p>Net debt has increased £2.3m to £17.7m since a profit warning earlier this month, like-for-like sales in the 24 weeks to 15 July were down 8.7% and the planned refurbishment of up to 25 stores before the end of the year has been put on hold.</p> <p>JJB had hoped the cash injection from US firm Dick's Sporting Goods, which stumped up £20m in April to stave off administration, and suppliers including Adidas and Nike, would last until the new year.</p> <p>But bosses have said it needed extra cash now, blaming bad weather and poor sales of football shirts during the Euro 2012 championships.</p> <p>This comes despite the company saying in 2010 it was \"implementing measures to reduce the level of dependency on tournament years by concentrating on all major sporting events and offering a wider perennial product portfolio\".</p> <p>Using the weather as an excuse for poor sales has also been a regular excuse. \"Severe weather\" was blamed in the 2009/10 winter and \"adverse weather conditions\" in February and December 2010, while half year losses in October 2011 were attributed to unseasonably warm weather.</p> <p>Last January \"weaker UK employment numbers\" was cited for the bad results at what was once the country's biggest sports retailer.</p> <p>Thursday's announcement is the latest setback for the retailer, which has suffered years of decline, several rights issues, two company voluntary agreements with landlords to reduce its rent and been dumped out of the FTSE into the junior stock market AIM.</p> <p>By comparison, Sports Direct has gone from strength to strength, with founder Mike Ashley on course to earn a £24m bonus, thanks to record sales and an 82% increase in online purchases.</p> <p>The company, which has 395 stores and owns brands including Slazenger and Donnay, made £240.5m in underlying profits last year, up 11.5%, on sales of £1.84bn up 13%.</p> <p>The profits are well ahead of the £225m needed under the bonus scheme which will give 2,000 full time staff an average of 5,000 shares each, worth £15,000.</p> <p>The company introduced the successful bonus scheme in 2009 and has seen staff turnover drop significantly from 29% in 2009 to 17% in 2012.</p> <p>It employs around 17,000 staff, but the bonus is only open to permanent members including the 400 at its head office.</p> <p>A new scheme has been proposed which will pay out 12,000 shares to 3,000 staff if they hit targets over the next four years.</p> <p>Retail analyst Peter Smedley at Charles Stanley Securities explained the reason for the gulf between Sports Direct and JJB is Sports Direct is cheaper.</p> <p>He said: \"JJB was a market leader and then Sports Direct picked them off store by store by offering the lowest possible prices and the best quantity.\"</p> <p>He added that JJB could be saved by either Dick's Sporting Goods, which has a 5% stake, or rival JD Sports could launch a takeover. \"Maybe Dick's will resurrect JJB, but perhaps they will look a bit more closely at the company and realise what a basket case it is.</p> <p>\"It will probably limp along for another two years, although JD Sports might take a look at it, something they've done in the past.\"</p> <p>Shares in JJB were down 1.8p, 24.1%, at 5.7p, while shares in Sports Direct were down 4p, 1.4%, at 293.2p mainly due to the company delaying the introduction of a dividend.</p>", 
      "bodyText": "The gulf between the high street's biggest sports retailers has widened after loss-making JJB Sports said it was once again running out of cash, while rival Sports Direct is set to hand a £24m bonus to its billionaire founder Mike Ashley and pay its 2,000 staff a bonus averaging £15,000 each for hitting growth targets after record sales. Shares in JJB crashed 25% as the company revealed it has approached its suppliers and \"strategic partners\" for more money, four months after persuading them to part with £35m to save the business. Net debt has increased £2.3m to £17.7m since a profit warning earlier this month, like-for-like sales in the 24 weeks to 15 July were down 8.7% and the planned refurbishment of up to 25 stores before the end of the year has been put on hold. JJB had hoped the cash injection from US firm Dick's Sporting Goods, which stumped up £20m in April to stave off administration, and suppliers including Adidas and Nike, would last until the new year. But bosses have said it needed extra cash now, blaming bad weather and poor sales of football shirts during the Euro 2012 championships. This comes despite the company saying in 2010 it was \"implementing measures to reduce the level of dependency on tournament years by concentrating on all major sporting events and offering a wider perennial product portfolio\". Using the weather as an excuse for poor sales has also been a regular excuse. \"Severe weather\" was blamed in the 2009/10 winter and \"adverse weather conditions\" in February and December 2010, while half year losses in October 2011 were attributed to unseasonably warm weather. Last January \"weaker UK employment numbers\" was cited for the bad results at what was once the country's biggest sports retailer. Thursday's announcement is the latest setback for the retailer, which has suffered years of decline, several rights issues, two company voluntary agreements with landlords to reduce its rent and been dumped out of the FTSE into the junior stock market AIM. By comparison, Sports Direct has gone from strength to strength, with founder Mike Ashley on course to earn a £24m bonus, thanks to record sales and an 82% increase in online purchases. The company, which has 395 stores and owns brands including Slazenger and Donnay, made £240.5m in underlying profits last year, up 11.5%, on sales of £1.84bn up 13%. The profits are well ahead of the £225m needed under the bonus scheme which will give 2,000 full time staff an average of 5,000 shares each, worth £15,000. The company introduced the successful bonus scheme in 2009 and has seen staff turnover drop significantly from 29% in 2009 to 17% in 2012. It employs around 17,000 staff, but the bonus is only open to permanent members including the 400 at its head office. A new scheme has been proposed which will pay out 12,000 shares to 3,000 staff if they hit targets over the next four years. Retail analyst Peter Smedley at Charles Stanley Securities explained the reason for the gulf between Sports Direct and JJB is Sports Direct is cheaper. He said: \"JJB was a market leader and then Sports Direct picked them off store by store by offering the lowest possible prices and the best quantity.\" He added that JJB could be saved by either Dick's Sporting Goods, which has a 5% stake, or rival JD Sports could launch a takeover. \"Maybe Dick's will resurrect JJB, but perhaps they will look a bit more closely at the company and realise what a basket case it is. \"It will probably limp along for another two years, although JD Sports might take a look at it, something they've done in the past.\" Shares in JJB were down 1.8p, 24.1%, at 5.7p, while shares in Sports Direct were down 4p, 1.4%, at 293.2p mainly due to the company delaying the introduction of a dividend.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "JJB Sports struggles against rival Sports Direct", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "669", 
      "charCount": "3771", 
      "trailText": "Shares in JJB Sports crash by 25% as company reveals cash crisis, while Sports Direct staff to receive average £15,000 bonus", 
      "shortUrl": "https://gu.com/p/396cy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393349398\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/19/1342721306147/JJB-Sports-008.jpg\" alt=\"JJB Sports\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JJB Sports is struggling on the high street compared to its thriving rival Sports Direct. Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/jjb-sports-struggle-against-sports-direct", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T18:09:23Z", 
    "type": "article", 
    "id": "business/2012/jul/19/jjb-sports-struggle-against-sports-direct", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/morgan-stanley-slash-jobs-slump-profits", 
    "sectionName": "Business", 
    "webTitle": "Morgan Stanley reports slump in profits as it prepares to shed more jobs", 
    "fields": {
      "standfirst": "Cuts represent about 7% of its workforce but chief exceutive says bosses are 'proactively positioning the firm for success'", 
      "body": "<p>Morgan Stanley reported a dramatic slump in profits on Thursday as the<br>bank said it would shed 4,000 jobs by the end of the year.</p> <p>The job cuts, which began earlier this year, are equal to about 7% of the bank's workforce. They come as Morgan Stanley and its peers have struggled with a global slowdown in economic activity. The bank reported a 24% decline in second-quarter revenue and profits down to $591m from a year-earlier profit of $1.19 billion.</p> <p>The bank is the latest to report a fall in revenues as a global slowdown hits business.</p> <p>The slump is expected to lead to job cuts at other banks. Bank of America, Citigroup, Credit Suisse and Goldman Sachs have all recently announced cost-cutting measures.</p> <p>Last month, ratings agency Moody's cut the credit rating for Morgan Stanley from A2 to Baa1, just three notches above junk. The bank was the hardest hit by a series of downgrades made by the agency over fears that Europe's economic woes, soft economic growth in the US and tougher regulations were taking their toll.</p> <p>Duyring a conference call with analysts, chief financial officer Ruth Porat said the cut had had a \"had a short-term impact\" on its trading operations with some trading clients adopting a \"wait-and-see approach\".</p> <p>She said uncertainty caused by Moody's review had cost the bank's bond trading division $225m. The downgrade increased the risk associated with the bank and Morgan Stanley said it has had to put up an extra $6.3bn in collateral to meet requirements associated with derivatives contracts following the downgrade.</p> <p>The bank's institutional securities division, where it trades stocks and bonds on behalf of clients, reported a dramatic drop in pre-tax income to $508m from $1.49bn in the second quarter of last year. Advisory revenue from deals was $263m, a 50% drop.</p> <p>\"Although global economic uncertainty remains a headwind, we are proactively positioning the firm for success,\" chairman and chief executive James Gorman said in a statement.</p> <p>He added: \"We continue to be focused on taking the necessary steps to deliver strong returns for our shareholders.\"</p>", 
      "bodyText": "Morgan Stanley reported a dramatic slump in profits on Thursday as the bank said it would shed 4,000 jobs by the end of the year. The job cuts, which began earlier this year, are equal to about 7% of the bank's workforce. They come as Morgan Stanley and its peers have struggled with a global slowdown in economic activity. The bank reported a 24% decline in second-quarter revenue and profits down to $591m from a year-earlier profit of $1.19 billion. The bank is the latest to report a fall in revenues as a global slowdown hits business. The slump is expected to lead to job cuts at other banks. Bank of America, Citigroup, Credit Suisse and Goldman Sachs have all recently announced cost-cutting measures. Last month, ratings agency Moody's cut the credit rating for Morgan Stanley from A2 to Baa1, just three notches above junk. The bank was the hardest hit by a series of downgrades made by the agency over fears that Europe's economic woes, soft economic growth in the US and tougher regulations were taking their toll. Duyring a conference call with analysts, chief financial officer Ruth Porat said the cut had had a \"had a short-term impact\" on its trading operations with some trading clients adopting a \"wait-and-see approach\". She said uncertainty caused by Moody's review had cost the bank's bond trading division $225m. The downgrade increased the risk associated with the bank and Morgan Stanley said it has had to put up an extra $6.3bn in collateral to meet requirements associated with derivatives contracts following the downgrade. The bank's institutional securities division, where it trades stocks and bonds on behalf of clients, reported a dramatic drop in pre-tax income to $508m from $1.49bn in the second quarter of last year. Advisory revenue from deals was $263m, a 50% drop. \"Although global economic uncertainty remains a headwind, we are proactively positioning the firm for success,\" chairman and chief executive James Gorman said in a statement. He added: \"We continue to be focused on taking the necessary steps to deliver strong returns for our shareholders.\"", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-19T00:00:00Z", 
      "headline": "Morgan Stanley reports slump in profits as it prepares to shed more jobs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "350", 
      "charCount": "2095", 
      "trailText": "<p>Bank to cut about 7% of its workforce but chief exceutive says bosses are 'proactively positioning the firm for success'</p>", 
      "shortUrl": "https://gu.com/p/396ch", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:06:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393352093\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/7/19/1342720854404/Morgan-Stanley-shares-008.jpg\" alt=\"Morgan Stanley shares\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morgan Stanley is the latest to report a fall in revenues as a global slowdown hits business. Photograph: Seth Wenig/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-22T18:09:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/morgan-stanley-slash-jobs-slump-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T18:09:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/morgan-stanley-slash-jobs-slump-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/co-op-takeover-lloyds-tsb-customers", 
    "sectionName": "Business", 
    "webTitle": "Co-op takeover of Lloyds TSB: what the customers say", 
    "fields": {
      "standfirst": "News that Co-operative will take over 632 Lloyds Banking Group branches receive mixed response from customers", 
      "body": "<p>For Alison Burns, a Lloyds TSB saver since her teens, news of a <a href=\"http://www.theguardian.com/business/2012/jul/19/co-op-lloyds-branches-high-street-bank\" title=\"\">Co-operative takeover</a> passes for good news in this era of banking crashes and scandals.</p> <p>\"There are worse fates than becoming a Co-op bank customer,\" she said, in what appeared to be the prevailing view at one Lloyds TSB branch on Thursday. \"But only as long as they keep this branch open,\" she added quickly. Burns's Lloyds TSB branch in Highgate Village, north London, is one of the smallest of the 632 branches affected by the takeover. Most customers, Burns included, were unaware that they were about to become Co-op members, but were happy to adopt a wait-and-see approach before deciding to stay or not.</p> <p>\"I've been a Lloyds bank customer at this branch since I was 17 and been very satisfied with the service,\" said Burns, a creative writing tutor who lives with her husband in the village. \"I'll be broadly happy with the move, as long as this branch, where the staff know me, remains open. I'd be very annoyed if it were closed as a result of this process.\"</p> <p>There was also a readiness for change. The Co-op deal marks an ambitious move by the mutual banking model into the mainstream. Furthermore, it will see the return of the TSB brand to the high street after a near 20-year hiatus.</p> <p>Maureen Page, another customer, said she \"thoroughly approved\" of the takeover, citing its ethical banking stance as her motivation. However, she spoke for several other customers when she said saying she would watch the interest rates offered by the new TSB brand carefully. Page hinted she'd have no qualms in moving her money if savings rates fell.</p> <p>An older couple, the Bakers, who were coming out of a meeting with branch staff, said the Co-op had a \"good reputation\" and they wouldn't be moving their money.</p> <p>However, fellow saver Jamie Bradley expressed frustration that there had been no communication from the bank: \"I heard about this on the radio this morning. It would have been nice if the bank had written to customers to say what the plan meant.\"</p> <p>Jane, in her 30s, said: \"Building societies generally give better rates than the high street banks so it could be a good move. I'll be looking at the new rates, and if they or the service is no good, I'll be moving account very quickly. This could be the thing that finally makes me move account.\"</p>", 
      "bodyText": "For Alison Burns, a Lloyds TSB saver since her teens, news of a Co-operative takeover passes for good news in this era of banking crashes and scandals. \"There are worse fates than becoming a Co-op bank customer,\" she said, in what appeared to be the prevailing view at one Lloyds TSB branch on Thursday. \"But only as long as they keep this branch open,\" she added quickly. Burns's Lloyds TSB branch in Highgate Village, north London, is one of the smallest of the 632 branches affected by the takeover. Most customers, Burns included, were unaware that they were about to become Co-op members, but were happy to adopt a wait-and-see approach before deciding to stay or not. \"I've been a Lloyds bank customer at this branch since I was 17 and been very satisfied with the service,\" said Burns, a creative writing tutor who lives with her husband in the village. \"I'll be broadly happy with the move, as long as this branch, where the staff know me, remains open. I'd be very annoyed if it were closed as a result of this process.\" There was also a readiness for change. The Co-op deal marks an ambitious move by the mutual banking model into the mainstream. Furthermore, it will see the return of the TSB brand to the high street after a near 20-year hiatus. Maureen Page, another customer, said she \"thoroughly approved\" of the takeover, citing its ethical banking stance as her motivation. However, she spoke for several other customers when she said saying she would watch the interest rates offered by the new TSB brand carefully. Page hinted she'd have no qualms in moving her money if savings rates fell. An older couple, the Bakers, who were coming out of a meeting with branch staff, said the Co-op had a \"good reputation\" and they wouldn't be moving their money. However, fellow saver Jamie Bradley expressed frustration that there had been no communication from the bank: \"I heard about this on the radio this morning. It would have been nice if the bank had written to customers to say what the plan meant.\" Jane, in her 30s, said: \"Building societies generally give better rates than the high street banks so it could be a good move. I'll be looking at the new rates, and if they or the service is no good, I'll be moving account very quickly. This could be the thing that finally makes me move account.\"", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Co-op takeover of Lloyds TSB: what the customers say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "410", 
      "charCount": "2315", 
      "trailText": "News that Co-operative will take over 632 Lloyds Banking Group branches receive mixed response from customers", 
      "shortUrl": "https://gu.com/p/396bm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393347866\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/19/1342718876445/Lloyds-TSB-customer-Aliso-008.jpg\" alt=\"Lloyds TSB customer Alison Burns: 'There are worse fates than becoming a Co-op bank customer'\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds TSB customer Alison Burns: 'There are worse fates than becoming a Co-op bank customer' Photograph: Miles Brignall</span> </figcaption> </figure>", 
      "newspaperPageNumber": "13", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/co-op-takeover-lloyds-tsb-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T17:28:31Z", 
    "type": "article", 
    "id": "business/2012/jul/19/co-op-takeover-lloyds-tsb-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/baltimore-libor-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "Baltimore and the Libor scandal: 'We can't leave any money on the table'", 
    "fields": {
      "standfirst": "The hard-hit city says it had no choice but to file a class action lawsuit, putting a human face on the far-reaching scandal", 
      "body": "<p>A little over two years ago, Stephanie Rawlings-Blake had never heard of Libor. The mayor of Baltimore had plenty of other things to keep herself occupied. Elected in 2010, she was dealing with the aftermath of a financial crisis that had left her city with the budget deficit of $120m and the cost of cleaning up the worst two-day snowstorm in the city's history. And then she found out the credit crunch had come back to take another bite out of the city's finances.</p> <p>Baltimore is lead plaintiff in a class action lawsuit that alleges that banks including Barclays, Bank of America, HSBC, JP Morgan and UBS conspired to fix a set of key interest rates – the London Interbank Offered Rate, or Libor – costing the city millions in the process. So far, the Libor scandal has played out mostly under the radar in the US. But now it is gaining traction in Washington, and Baltimore's suit is putting a human face on a scandal legal experts predict could end up being the most costly of the credit crisis.</p> <p>Firefighters, services for the elderly, school programmes – all these and more are being cut as a direct result of the actions of colluding bankers, Rawlings-Blake claims.</p> <p>According to the court documents, Baltimore bought \"tens of millions of dollars worth of interest-rate swaps\" during the period when the alleged fixing took place. The suit, filed with top Washington law firm Hausfeld, alleges that between August 2007 and May 2010 the defendants conspired to suppress Libor below the levels at which it would have been set had they accurately reported their borrowing costs. Those manipulations had \"severe adverse consequences\" for Baltimore and others, according to the suit. Other cities are watching carefully and a raft of litigation is expected in the US.</p> <p>The city had no choice but to fight, said Rawlings-Blake. \"We are faced with closing fire companies, closing recreational centers … We have services that have been cut year after year; services that people depend on. Opportunities for young people, the cleanliness of the city: everything is affected by the budget,\" she said.</p> <p>\"We can't afford to leave money on the table,\" she said.</p> <p>Baltimore has a reputation for taking on the banks. Earlier this month Wells Fargo settled a suit launched by the city four years ago that alleged the bank discriminated against black and Latino mortgage borrowers.</p> <p>\"It's certainly disappointing, and I understand why a lot of people have lost a lot of trust and faith in the financial institutions. They are pretty much playing fast and loose with the people they are meant to protect,\" she said.</p> <p>\"We stand up for ourselves,\" she said. \"One thing about Baltimore is that we are not afraid of a fight. There are too many needs we have in this city.\"</p> <p>But this case looks set to put all others in the shade. Policymakers around the world have called for an overhaul of the system that underpins $500tn of contracts globally – everything from home loans to arcane derivatives.</p> <p>Stephen Bainbridge, a professor of law at UCLA, said the case was \"one of the worst examples of abuse of trust that I can remember in 25 years of following corporate governance\". Given the scale of Libor's influence, Bainbridge said, this could emerge as \"the defining financial scandal of the meltdown\".</p> <p>Bainbridge believes the justice department may build an anti-trust case against those involved that could ultimately lead to a settlement as large as that agreed in the US's massive suit against the tobacco industry. Anti-trust laws allow three times the damages for those convicted of collusion.</p> <p>But he believes a suit like Baltimore's may prove harder to prove. The city's lawyers will have to prove direct \"loss causation\" – in other words, that bankers allegedly fixing rates in London directly hit Baltimore's bank balance.</p> <p>\"Proving that chain of events can be difficult,\" said Bainbridge.</p> <p>Baltimore city solicitor George Nilson said he was confident there was a good case to answer. He pointed out that the process of discovery – when the city gets hold of internal emails and documents from the bank – had not even started yet. Since the suit was filed he said he had \"not heard anything that makes me feel less enthusiastic about the case.\"</p> <p>Nilson said he had been taken aback by the massive level of interest in the case, especially from the European press. He said he expected that interest to grow as people in the US became more aware of the scandal. \"What it says to the defendants is Libor is no longer something tucked away in a dark corner of the room.\"</p> <p>He said that his one fear was that just as some banks were too big to fail, this could be a case that was \"too big to try\".</p>", 
      "bodyText": "A little over two years ago, Stephanie Rawlings-Blake had never heard of Libor. The mayor of Baltimore had plenty of other things to keep herself occupied. Elected in 2010, she was dealing with the aftermath of a financial crisis that had left her city with the budget deficit of $120m and the cost of cleaning up the worst two-day snowstorm in the city's history. And then she found out the credit crunch had come back to take another bite out of the city's finances. Baltimore is lead plaintiff in a class action lawsuit that alleges that banks including Barclays, Bank of America, HSBC, JP Morgan and UBS conspired to fix a set of key interest rates – the London Interbank Offered Rate, or Libor – costing the city millions in the process. So far, the Libor scandal has played out mostly under the radar in the US. But now it is gaining traction in Washington, and Baltimore's suit is putting a human face on a scandal legal experts predict could end up being the most costly of the credit crisis. Firefighters, services for the elderly, school programmes – all these and more are being cut as a direct result of the actions of colluding bankers, Rawlings-Blake claims. According to the court documents, Baltimore bought \"tens of millions of dollars worth of interest-rate swaps\" during the period when the alleged fixing took place. The suit, filed with top Washington law firm Hausfeld, alleges that between August 2007 and May 2010 the defendants conspired to suppress Libor below the levels at which it would have been set had they accurately reported their borrowing costs. Those manipulations had \"severe adverse consequences\" for Baltimore and others, according to the suit. Other cities are watching carefully and a raft of litigation is expected in the US. The city had no choice but to fight, said Rawlings-Blake. \"We are faced with closing fire companies, closing recreational centers … We have services that have been cut year after year; services that people depend on. Opportunities for young people, the cleanliness of the city: everything is affected by the budget,\" she said. \"We can't afford to leave money on the table,\" she said. Baltimore has a reputation for taking on the banks. Earlier this month Wells Fargo settled a suit launched by the city four years ago that alleged the bank discriminated against black and Latino mortgage borrowers. \"It's certainly disappointing, and I understand why a lot of people have lost a lot of trust and faith in the financial institutions. They are pretty much playing fast and loose with the people they are meant to protect,\" she said. \"We stand up for ourselves,\" she said. \"One thing about Baltimore is that we are not afraid of a fight. There are too many needs we have in this city.\" But this case looks set to put all others in the shade. Policymakers around the world have called for an overhaul of the system that underpins $500tn of contracts globally – everything from home loans to arcane derivatives. Stephen Bainbridge, a professor of law at UCLA, said the case was \"one of the worst examples of abuse of trust that I can remember in 25 years of following corporate governance\". Given the scale of Libor's influence, Bainbridge said, this could emerge as \"the defining financial scandal of the meltdown\". Bainbridge believes the justice department may build an anti-trust case against those involved that could ultimately lead to a settlement as large as that agreed in the US's massive suit against the tobacco industry. Anti-trust laws allow three times the damages for those convicted of collusion. But he believes a suit like Baltimore's may prove harder to prove. The city's lawyers will have to prove direct \"loss causation\" – in other words, that bankers allegedly fixing rates in London directly hit Baltimore's bank balance. \"Proving that chain of events can be difficult,\" said Bainbridge. Baltimore city solicitor George Nilson said he was confident there was a good case to answer. He pointed out that the process of discovery – when the city gets hold of internal emails and documents from the bank – had not even started yet. Since the suit was filed he said he had \"not heard anything that makes me feel less enthusiastic about the case.\" Nilson said he had been taken aback by the massive level of interest in the case, especially from the European press. He said he expected that interest to grow as people in the US became more aware of the scandal. \"What it says to the defendants is Libor is no longer something tucked away in a dark corner of the room.\" He said that his one fear was that just as some banks were too big to fail, this could be a case that was \"too big to try\".", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-19T00:00:00Z", 
      "headline": "Baltimore and the Libor scandal: 'We can't leave any money on the table'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "800", 
      "charCount": "4674", 
      "trailText": "<p>The hard-hit city says it had no choice but to file a class action lawsuit, putting a human face on the far-reaching scandal</p>", 
      "shortUrl": "https://gu.com/p/39676", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:06:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393342335\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/7/19/1342712907858/Baltimore-mayor-Stephanie-008.jpg\" alt=\"Baltimore mayor Stephanie Rawlings-Blake\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Baltimore mayor Stephanie Rawlings-Blake. Photograph: Leigh Vogel/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-22T16:06:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/baltimore-libor-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T16:06:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/baltimore-libor-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/19/crh-indian-plants-ftse", 
    "sectionName": "Business", 
    "webTitle": "CRH falls on talk of £1bn Indian deal, but FTSE climbs to near three month high", 
    "fields": {
      "standfirst": "Irish building materials group said to be interested in two cement plants to triple its capacity in India", 
      "body": "<p>Irish building materials group <strong>CRH</strong> was one of the biggest fallers in a rising FTSE 100 on talk it could be interested in a multi-billion pound deal in India.</p> <p>According to reports from New Dehli, the company is in the race to buy two cement plants owned by construction group Jaiprakesh Associates. The plants were said to be worth around £1bn, and an acquisition by CRH would help its expansion plans in the country. It already owns a 50% stake in another plant, and buying the Jaiprakesh sites would triple its capacity in India.</p> <p>With some analysts suggesting the proposed price was a little high, as well as a downgrade from Exane BNP Paribas, CRH's shares closed 9p lower at £12.04.</p> <p>Overall the <strong>FTSE 100</strong> finished 28.42 points higher at 5714.19, its highest level since 3 May, despite a poor Spanish bond auction and worse than expected US weekly jobless claims and weaker existing home sales.</p> <p>Banks were among the best performers as investors decided they had fallen too far, with <strong>Barclays</strong> 4.1p better at 164.25p and <strong>Standard Chartered</strong> up 34p at £15.19. <strong>Lloyds Banking Group</strong> was lifted 0.46p to 30.235p despite its sale of 632 branches to the Co-op for a less than expected £750m, with just £350m upfront.</p> <p><strong>BG</strong> was boosted earlier in the week by <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/17/ftse-bernanke-bg-lng?INTCMP=SRCH\" title=\"\">hopes for its liquefied natural gas business</a> but the gases group has subsequently been hit by negative comments about its prospects.</p> <p>Its shares dropped 27.5p to £12.90, the biggest faller in the leading index, after Credit Suisse cut its recommendation from outperform to neutral, and its target price from £16.60 to £15. Analyst Thomas Adolff said the market had not fully appreciated the transitional challenges the company faces. He said:</p> <blockquote> BG's investment case is now about execution to deliver on its growth targets to 2020 - largely from Brazil and Australia. Capturing the value identified in exploration is challenging due to the risk of: (a) cost overruns and (b) late delivery. We are particularly concerned about the key area of growth - Brazil - given its importance to value and the well-known supply chain issues in the local market. </blockquote> <p><strong>Vodafone</strong> dipped 2.15p to 183.05p after disappointing results from its US partner Verizon, and no mention of a dividend from their wireless joint venture, while <strong>Kingfisher</strong> fell 3.6p to 271.6p after its latest trading update.</p> <p>The owner of B&amp;Q in the UK and Castorama in France said like for like sales fell 0.4% in the second quarter, an improvement on the 4.8% drop in the first quarter. But the company's chief executive Ian Cheshire admitted the wet weather had dampened demand for outdoor and seasonal products - no summer, few gardening and barbeque sales. However he said increased promotional and marketing activity encouraged many customers to switch to buying products for inside DIY instead. It also took steps to clear its excess gardening stock with further promotions.</p> <p>But Investec described the update as disappointing. Analyst David Jeary said:</p> <blockquote> The second quarter has seen an improvement in group like for like sales, with a welcome positive from B&amp;Q (+1.6%), albeit at some cost to gross margin for clearance and promotion. A weak French performance, with Poland also weak, will be exacerbated by current euro and zloty weakness, which is likely to exert further pressure on consensus pretax profit forecasts in our view. We therefore place our forecasts under review, but are likely to leave our hold recommendation unchanged. </blockquote> <p><strong>Halfords</strong> however accelerated 8.4p to 205.8p after chief executive David Wild stepped down in the wake of a sharp fall in underlying sales, for the weather related reasons mentioned by Kingfisher.</p> <p>Among the other retailers <strong>Mothercare</strong> climbed 9.5p to 214.75p despite a 4.4% fall in first quarter sales, as the UK business continued to drag.</p> <p><strong>JJB Sports</strong> dropped 1.8p to 5.7p as it said it was working with its partners on bringing forward a fundraising, after a poor trading performance since April, including disappointing sales of Euro 2012 replica kits.</p> <p>Rival <strong>Sports Direct International</strong>, which owns a stake in JJB, has done much better, with a 10% rise in full year pretax profits. The company said trading since the year end had been in line with expectations, and it hoped to benefit from the London Olympics. But its shares still lost ground, down 4p at 290.7p.</p> <p><strong>Burberry</strong>, which had been hit recently by worries about a slowdown in one of its key markets China, rose 57p to £12.89. The impetus was a series of positive comments from luxury goods groups Hermes and Remy Cointreau that demand from China was still growing. Good news for Burberry chief executive Angela Ahrendts, who rang the opening bell at the London Stock Exchange in the morning.</p> <p>Elsewhere <strong>Mitchells &amp; Butlers</strong> was 8.2p higher at 261p after the pubs group said like for like sales were up 0.4% in the more recent 14 weeks, and up 1.9% for the first 42 weeks of the financial year. It was of course hit by the wet weather, and also said the Euro 2012 football championship had an adverse effect on trading. But there was 5% like for like sales growth in the extended Diamond Jubilee weekend. So sales growth in the most recent 9 weeks was up 1.6%.</p> <p>But there was still no news on a new chief executive even though it is said to be \"a priority for the board.\"</p> <p><strong>Afren</strong> added 9.1p to 128op after the exploration group issued a positive update on its Simrit-2 well in Kurdistan, but <strong>TalkTalk Telecom</strong> fell 7.1p to 182.7p as Bank of America Merrill Lynch cut its estimate from buy to neutral.</p> <p><strong>Wood Group</strong> closed 19.5p higher at 760.5p as chairman Sir Ian Wood, grandson of the oil services firm's founder announced his retirement, prompting renewed bid talk. James Evans at Canaccord Genuity said:</p> <blockquote> Wood Group has in the past been seen as a takeover target, in part due to its mid-cap status but particularly due to the attractiveness of some of its businesses – we would highlight its engineering business, despite its cyclicality, as having some unique attractions. <br> With Sir Ian Wood stepping away from the company and limited family involvement remaining, we think that there could be renewed speculation about Wood Group being targeted. </blockquote> <p>Finally Aim-listed business centre specialist <strong>Serviced Office Group</strong> jumped 5% to 2.625p after it won an IT services contract with Costain to cover its work at London Bridge station in connection with the Thameslink upgrade project.</p> <p>Jon Bell at the company's broker Shore Capital said:</p> <blockquote> One of the key features of this contract, in our view, is that demonstrates the company's ability to meet the IT needs of major companies, not just those that occupy its premises. We believe this is a very promising development. </blockquote>", 
      "bodyText": "Irish building materials group CRH was one of the biggest fallers in a rising FTSE 100 on talk it could be interested in a multi-billion pound deal in India. According to reports from New Dehli, the company is in the race to buy two cement plants owned by construction group Jaiprakesh Associates. The plants were said to be worth around £1bn, and an acquisition by CRH would help its expansion plans in the country. It already owns a 50% stake in another plant, and buying the Jaiprakesh sites would triple its capacity in India. With some analysts suggesting the proposed price was a little high, as well as a downgrade from Exane BNP Paribas, CRH's shares closed 9p lower at £12.04. Overall the FTSE 100 finished 28.42 points higher at 5714.19, its highest level since 3 May, despite a poor Spanish bond auction and worse than expected US weekly jobless claims and weaker existing home sales. Banks were among the best performers as investors decided they had fallen too far, with Barclays 4.1p better at 164.25p and Standard Chartered up 34p at £15.19. Lloyds Banking Group was lifted 0.46p to 30.235p despite its sale of 632 branches to the Co-op for a less than expected £750m, with just £350m upfront. BG was boosted earlier in the week by hopes for its liquefied natural gas business but the gases group has subsequently been hit by negative comments about its prospects. Its shares dropped 27.5p to £12.90, the biggest faller in the leading index, after Credit Suisse cut its recommendation from outperform to neutral, and its target price from £16.60 to £15. Analyst Thomas Adolff said the market had not fully appreciated the transitional challenges the company faces. He said: BG's investment case is now about execution to deliver on its growth targets to 2020 - largely from Brazil and Australia. Capturing the value identified in exploration is challenging due to the risk of: (a) cost overruns and (b) late delivery. We are particularly concerned about the key area of growth - Brazil - given its importance to value and the well-known supply chain issues in the local market. Vodafone dipped 2.15p to 183.05p after disappointing results from its US partner Verizon, and no mention of a dividend from their wireless joint venture, while Kingfisher fell 3.6p to 271.6p after its latest trading update. The owner of B&amp;Q in the UK and Castorama in France said like for like sales fell 0.4% in the second quarter, an improvement on the 4.8% drop in the first quarter. But the company's chief executive Ian Cheshire admitted the wet weather had dampened demand for outdoor and seasonal products - no summer, few gardening and barbeque sales. However he said increased promotional and marketing activity encouraged many customers to switch to buying products for inside DIY instead. It also took steps to clear its excess gardening stock with further promotions. But Investec described the update as disappointing. Analyst David Jeary said: The second quarter has seen an improvement in group like for like sales, with a welcome positive from B&amp;Q (+1.6%), albeit at some cost to gross margin for clearance and promotion. A weak French performance, with Poland also weak, will be exacerbated by current euro and zloty weakness, which is likely to exert further pressure on consensus pretax profit forecasts in our view. We therefore place our forecasts under review, but are likely to leave our hold recommendation unchanged. Halfords however accelerated 8.4p to 205.8p after chief executive David Wild stepped down in the wake of a sharp fall in underlying sales, for the weather related reasons mentioned by Kingfisher. Among the other retailers Mothercare climbed 9.5p to 214.75p despite a 4.4% fall in first quarter sales, as the UK business continued to drag. JJB Sports dropped 1.8p to 5.7p as it said it was working with its partners on bringing forward a fundraising, after a poor trading performance since April, including disappointing sales of Euro 2012 replica kits. Rival Sports Direct International, which owns a stake in JJB, has done much better, with a 10% rise in full year pretax profits. The company said trading since the year end had been in line with expectations, and it hoped to benefit from the London Olympics. But its shares still lost ground, down 4p at 290.7p. Burberry, which had been hit recently by worries about a slowdown in one of its key markets China, rose 57p to £12.89. The impetus was a series of positive comments from luxury goods groups Hermes and Remy Cointreau that demand from China was still growing. Good news for Burberry chief executive Angela Ahrendts, who rang the opening bell at the London Stock Exchange in the morning. Elsewhere Mitchells &amp; Butlers was 8.2p higher at 261p after the pubs group said like for like sales were up 0.4% in the more recent 14 weeks, and up 1.9% for the first 42 weeks of the financial year. It was of course hit by the wet weather, and also said the Euro 2012 football championship had an adverse effect on trading. But there was 5% like for like sales growth in the extended Diamond Jubilee weekend. So sales growth in the most recent 9 weeks was up 1.6%. But there was still no news on a new chief executive even though it is said to be \"a priority for the board.\" Afren added 9.1p to 128op after the exploration group issued a positive update on its Simrit-2 well in Kurdistan, but TalkTalk Telecom fell 7.1p to 182.7p as Bank of America Merrill Lynch cut its estimate from buy to neutral. Wood Group closed 19.5p higher at 760.5p as chairman Sir Ian Wood, grandson of the oil services firm's founder announced his retirement, prompting renewed bid talk. James Evans at Canaccord Genuity said: Wood Group has in the past been seen as a takeover target, in part due to its mid-cap status but particularly due to the attractiveness of some of its businesses – we would highlight its engineering business, despite its cyclicality, as having some unique attractions. With Sir Ian Wood stepping away from the company and limited family involvement remaining, we think that there could be renewed speculation about Wood Group being targeted. Finally Aim-listed business centre specialist Serviced Office Group jumped 5% to 2.625p after it won an IT services contract with Costain to cover its work at London Bridge station in connection with the Thameslink upgrade project. Jon Bell at the company's broker Shore Capital said: One of the key features of this contract, in our view, is that demonstrates the company's ability to meet the IT needs of major companies, not just those that occupy its premises. We believe this is a very promising development.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-19T00:00:00Z", 
      "headline": "CRH falls on talk of £1bn Indian deal, but FTSE climbs to near three month high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1166", 
      "charCount": "6658", 
      "trailText": "Irish building materials group said to be interested in two cement plants to triple its capacity in India", 
      "shortUrl": "https://gu.com/p/3969a", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-19T15:58:06Z", 
      "main": "", 
      "commentCloseDate": "2012-07-26T15:58:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/19/crh-indian-plants-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T15:58:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/19/crh-indian-plants-ftse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/19/wood-chairman-retires-bid-talk", 
    "sectionName": "Business", 
    "webTitle": "Wood Group climbs as bid talk revives after long standing chairman retires", 
    "fields": {
      "standfirst": "Grandson of founder to step down in November, as company announces chief executive as replacement", 
      "body": "<p>After 45 years in the oil industry Sir Ian Wood is stepping down as chairman of <strong>Wood Group</strong>, the company founded by his grandfather in the early twentieth century as a ship repairer.</p> <p>Now a global oil and gas services company, Wood said Sir Ian would retire in November, to be replaced by chief executive Allister Langlands. In turn Langlands' post will be filled by divisional chief executive Bob Keiller.</p> <p>The company acknowledged the moves go against the code of corporate governance, but said it had the support of major shareholders representing 40% of the company.</p> <p>Wood Group has been mentioned as a possible bid candidate before now, and some analysts believe the board changes could see such speculation return. Sir Ian and his family reduced their holdings in 2011, and now control around 12% of the shares, with Sir Ian himself - shown in rich lists as a billionaire - sitting on 5.7%.</p> <p>James Evans at Canaccord Genuity said:</p> <blockquote> Wood Group has in the past been seen as a takeover target, in part due to its mid-cap status but particularly due to the attractiveness of some of its businesses – we would highlight its engineering business, despite its cyclicality, as having some unique attractions. <br> With Sir Ian Wood stepping away from the company and limited family involvement remaining, we think that there could be renewed speculation about Wood Group being targeted. </blockquote> <p>Oriel Securities said takeover activity was one possibility, but warned the moves may also lead to further share sales by the family:</p> <blockquote> This is clearly a significant change for the company. Whilst it may open up potential for M&amp;A activity or bids for the company, it also potentially raises the possibility that the Wood family may try to place shares in the near future. <br> </blockquote> <p>Meanwhile Credit Suisse said:</p> <blockquote> We view these changes as an evolution, ensuring continuity in what has been a successful, conservative and for shareholders highly profitable management team, and do not foresee any near-term changes in strategy. <br> </blockquote> <p>Whether because investors welcomed the smooth transition, or they believed Wood could be vulnerable to a bid, or both, the company's shares have climbed 18.5p to 759.5p.</p>", 
      "bodyText": "After 45 years in the oil industry Sir Ian Wood is stepping down as chairman of Wood Group, the company founded by his grandfather in the early twentieth century as a ship repairer. Now a global oil and gas services company, Wood said Sir Ian would retire in November, to be replaced by chief executive Allister Langlands. In turn Langlands' post will be filled by divisional chief executive Bob Keiller. The company acknowledged the moves go against the code of corporate governance, but said it had the support of major shareholders representing 40% of the company. Wood Group has been mentioned as a possible bid candidate before now, and some analysts believe the board changes could see such speculation return. Sir Ian and his family reduced their holdings in 2011, and now control around 12% of the shares, with Sir Ian himself - shown in rich lists as a billionaire - sitting on 5.7%. James Evans at Canaccord Genuity said: Wood Group has in the past been seen as a takeover target, in part due to its mid-cap status but particularly due to the attractiveness of some of its businesses – we would highlight its engineering business, despite its cyclicality, as having some unique attractions. With Sir Ian Wood stepping away from the company and limited family involvement remaining, we think that there could be renewed speculation about Wood Group being targeted. Oriel Securities said takeover activity was one possibility, but warned the moves may also lead to further share sales by the family: This is clearly a significant change for the company. Whilst it may open up potential for M&amp;A activity or bids for the company, it also potentially raises the possibility that the Wood family may try to place shares in the near future. Meanwhile Credit Suisse said: We view these changes as an evolution, ensuring continuity in what has been a successful, conservative and for shareholders highly profitable management team, and do not foresee any near-term changes in strategy. Whether because investors welcomed the smooth transition, or they believed Wood could be vulnerable to a bid, or both, the company's shares have climbed 18.5p to 759.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-19T00:00:00Z", 
      "headline": "Wood Group climbs as bid talk revives after long standing chairman retires", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "363", 
      "charCount": "2160", 
      "trailText": "Grandson of founder to step down in November, as company announces chief executive as replacement", 
      "shortUrl": "https://gu.com/p/39643", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-19T13:48:28Z", 
      "main": "", 
      "commentCloseDate": "2012-07-26T13:32:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/19/wood-chairman-retires-bid-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T13:32:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/19/wood-chairman-retires-bid-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jul/19/bob-diamond-banks-crisis-of-legitimacy", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond and banking's crisis of legitimacy", 
    "fields": {
      "standfirst": "The Barclays chief executive apparently forgot that the continued existence of any bank with a large balance sheet depends on maintaining a good relationship with regulators", 
      "body": "<p>The<a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-quits-barclays-libor-scandal\" title=\"\"> recent departure of Bob Diamond from Barclays</a> marks a watershed. To be sure, CEOs of major banks have been forced out before. Chuck Prince lost his job at Citigroup over excessive risk-taking in the runup to the financial crisis of 2008 and, more recently, Oswald Grübel of UBS was pushed out for failing to prevent unauthorised trading to the tune of $2.3bn (£1.46bn).</p> <p>But Diamond was a banker supposedly at the top of his game. Barclays, it was claimed, had come through the 2008-2009 crisis without benefiting from government support. And, while his bank had been found in violation of various rules recently, including on products sold to consumers and on how it reported interest rates, Diamond had managed to distance himself from the damage.</p> <p>Press reports indicate that regulators were willing to give Diamond a free pass – right up to the moment when a serious political backlash took hold. Diamond started to fight back, <a href=\"http://www.theguardian.com/business/2012/jul/03/barclays-bank-of-england-email?intcmp=239\" title=\"\">pointing an accusatory finger at the Bank of England</a>. At that point, he had to go.</p> <p>There are three broader lessons of Diamond's demise at Barclays.</p> <p>First, the political backlash was not from backbenchers or uninformed spectators on the margins of the mainstream. Top politicians from all parties in the United Kingdom were united in condemning Barclays' actions, particularly with regard to its systemic cheating on the reporting of interest rates, exposed in the Libor scandal.</p> <p>Indeed, chancellor of the exchequer George Osborne went so far as to say: \"Fraud is a crime in ordinary business; why shouldn't it be so in banking?\" His clear implication is that fraud was committed at Barclays – a serious allegation from Britain's finance minister.</p> <p>After five years of global financial-sector scandals on a grand scale, patience is wearing thin. As Eduardo Porter of the New York Times put it: \"Bigger markets allow bigger frauds. Bigger companies, with more complex balance sheets, have more places to hide them. And banks, when they get big enough that no government will let them fail, have the biggest incentive of all.\"</p> <p>Second, Diamond apparently thought that he could take on the British establishment. His staff leaked the contents of a conversation he claimed to have had with Paul Tucker, a senior Bank of England official, suggesting that the BoE had told Barclays to report inaccurate interest-rate numbers.</p> <p>Diamond apparently forgot that the continued existence of any bank with a balance sheet that is large relative to its home economy – and its ability to earn a return for shareholders – depends entirely on maintaining a good relationship with regulators. Barclays has total assets of around $2.5tn – roughly the size of the UK's annual GDP – and is either the fifth- or eighth-largest bank in the world, depending on how one measures balance sheets. Banks at this scale benefit from huge implicit government guarantees; this is what it means to be \"too big to fail\".</p> <p>Diamond apparently believed his own rhetoric – that he and his bank are critical to economic prosperity in the UK. The regulators called his bluff and forced him to resign. Barclays' stock price rose slightly on the news.</p> <p>The final lesson is that the big showdowns between democracy and big bankers are still to come – both in the United States and in continental Europe. On the surface the banks remain powerful, yet their legitimacy continues to crumble.</p> <p>Jamie Dimon, CEO of JP Morgan Chase, presided this year over reckless risk-taking to the tune of nearly $6bn (we might call it a \"three Grübel\" debacle), yet his job apparently remains secure. Dimon even remains on the board of the Federal Reserve Bank of New York, despite the fact that the New York Fed is deeply involved in the investigation not only of JP Morgan Chase's trading losses, but also of its potential involvement in the broadening Libor scandal.</p> <p>As Dennis Kelleher, the president of the advocacy group Better Markets, documented in recent congressional testimony, two years after the passage of the Dodd-Frank legislation the US banking system continues to fight hard – and effectively – to undermine meaningful reform. (Kelleher's testimony is a must-read assessment, as is his opening statement to the hearing).</p> <p>But progress is nonetheless being made. Dimon is the public face of megabanks' resistance to reform; repeated and public egg on this particular face strengthens those who want to rein in these banks' excessive and irresponsible risk-taking.</p> <p>Meanwhile, the European situation looks explosive. The European Union's approach to bank regulation encouraged financial institutions to load up on government debt – supposedly a \"risk-free\" asset. Now, given the profound sovereign debt crisis in the eurozone periphery, government defaults threaten to take down the big banks. The European Central Bank has provided a great deal of emergency \"liquidity\" funding to banks, which they use to buy even more government debt. This holds down interest rates on that debt in the short run, but creates even bigger potential losses in the case of potential default.</p> <p>Banks and politics are deeply intertwined in all advanced economies. Diamond discovered that, ultimately, politicians trump bankers – at least in the UK.</p> <p>But what really matters is legitimacy and informed public opinion. Do you really believe the increasingly dubious notion that megabanks, as currently constituted, are good for the rest of the private sector, and thus for economic growth and job creation? Or do you begin to consider more seriously the increasingly mainstream proposition that global megabanks and their leaders have simply become too powerful and dangerous?</p> <p>Copyright: <a href=\"http://www.project-syndicate.org/\" title=\"\">Project Syndicate</a>, 2012</p>", 
      "bodyText": "The recent departure of Bob Diamond from Barclays marks a watershed. To be sure, CEOs of major banks have been forced out before. Chuck Prince lost his job at Citigroup over excessive risk-taking in the runup to the financial crisis of 2008 and, more recently, Oswald Grübel of UBS was pushed out for failing to prevent unauthorised trading to the tune of $2.3bn (£1.46bn). But Diamond was a banker supposedly at the top of his game. Barclays, it was claimed, had come through the 2008-2009 crisis without benefiting from government support. And, while his bank had been found in violation of various rules recently, including on products sold to consumers and on how it reported interest rates, Diamond had managed to distance himself from the damage. Press reports indicate that regulators were willing to give Diamond a free pass – right up to the moment when a serious political backlash took hold. Diamond started to fight back, pointing an accusatory finger at the Bank of England. At that point, he had to go. There are three broader lessons of Diamond's demise at Barclays. First, the political backlash was not from backbenchers or uninformed spectators on the margins of the mainstream. Top politicians from all parties in the United Kingdom were united in condemning Barclays' actions, particularly with regard to its systemic cheating on the reporting of interest rates, exposed in the Libor scandal. Indeed, chancellor of the exchequer George Osborne went so far as to say: \"Fraud is a crime in ordinary business; why shouldn't it be so in banking?\" His clear implication is that fraud was committed at Barclays – a serious allegation from Britain's finance minister. After five years of global financial-sector scandals on a grand scale, patience is wearing thin. As Eduardo Porter of the New York Times put it: \"Bigger markets allow bigger frauds. Bigger companies, with more complex balance sheets, have more places to hide them. And banks, when they get big enough that no government will let them fail, have the biggest incentive of all.\" Second, Diamond apparently thought that he could take on the British establishment. His staff leaked the contents of a conversation he claimed to have had with Paul Tucker, a senior Bank of England official, suggesting that the BoE had told Barclays to report inaccurate interest-rate numbers. Diamond apparently forgot that the continued existence of any bank with a balance sheet that is large relative to its home economy – and its ability to earn a return for shareholders – depends entirely on maintaining a good relationship with regulators. Barclays has total assets of around $2.5tn – roughly the size of the UK's annual GDP – and is either the fifth- or eighth-largest bank in the world, depending on how one measures balance sheets. Banks at this scale benefit from huge implicit government guarantees; this is what it means to be \"too big to fail\". Diamond apparently believed his own rhetoric – that he and his bank are critical to economic prosperity in the UK. The regulators called his bluff and forced him to resign. Barclays' stock price rose slightly on the news. The final lesson is that the big showdowns between democracy and big bankers are still to come – both in the United States and in continental Europe. On the surface the banks remain powerful, yet their legitimacy continues to crumble. Jamie Dimon, CEO of JP Morgan Chase, presided this year over reckless risk-taking to the tune of nearly $6bn (we might call it a \"three Grübel\" debacle), yet his job apparently remains secure. Dimon even remains on the board of the Federal Reserve Bank of New York, despite the fact that the New York Fed is deeply involved in the investigation not only of JP Morgan Chase's trading losses, but also of its potential involvement in the broadening Libor scandal. As Dennis Kelleher, the president of the advocacy group Better Markets, documented in recent congressional testimony, two years after the passage of the Dodd-Frank legislation the US banking system continues to fight hard – and effectively – to undermine meaningful reform. (Kelleher's testimony is a must-read assessment, as is his opening statement to the hearing). But progress is nonetheless being made. Dimon is the public face of megabanks' resistance to reform; repeated and public egg on this particular face strengthens those who want to rein in these banks' excessive and irresponsible risk-taking. Meanwhile, the European situation looks explosive. The European Union's approach to bank regulation encouraged financial institutions to load up on government debt – supposedly a \"risk-free\" asset. Now, given the profound sovereign debt crisis in the eurozone periphery, government defaults threaten to take down the big banks. The European Central Bank has provided a great deal of emergency \"liquidity\" funding to banks, which they use to buy even more government debt. This holds down interest rates on that debt in the short run, but creates even bigger potential losses in the case of potential default. Banks and politics are deeply intertwined in all advanced economies. Diamond discovered that, ultimately, politicians trump bankers – at least in the UK. But what really matters is legitimacy and informed public opinion. Do you really believe the increasingly dubious notion that megabanks, as currently constituted, are good for the rest of the private sector, and thus for economic growth and job creation? Or do you begin to consider more seriously the increasingly mainstream proposition that global megabanks and their leaders have simply become too powerful and dangerous? Copyright: Project Syndicate, 2012", 
      "byline": "Simon Johnson", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Bob Diamond and banking's crisis of legitimacy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "915", 
      "charCount": "5667", 
      "trailText": "<p><strong>Simon Johnson: </strong>The Barclays chief executive apparently forgot that the continued existence of any bank with a large balance sheet depends on maintaining a good relationship with regulators</p>", 
      "shortUrl": "https://gu.com/p/396xh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:03:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393505931\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/16/1342472479114/Bob-Diamond--008.jpg\" alt=\"Bob Diamond \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Barclays chief Bob Diamond giving evidence to MPs on 11 July described by the FSA's banking regulator, Andrew Bailey as 'highly selective'.  Photograph: PA Wire/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-22T12:41:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jul/19/bob-diamond-banks-crisis-of-legitimacy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T12:41:43Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jul/19/bob-diamond-banks-crisis-of-legitimacy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/clinton-cards-shut-last-stores", 
    "sectionName": "Business", 
    "webTitle": "Clinton Cards to shut last 76 shops with loss of 550 jobs", 
    "fields": {
      "standfirst": "No buyer found for shops, though 4,500 jobs saved in sale of most profitable sites to US supplier that bought up £35m debts", 
      "body": "<p>The last remaining Clinton Cards shops run by administrators will shut at the end of the month with the loss of 550 jobs.</p> <p>Administrators admitted there had been no interest in the remaining sites, which means the retailer has made nearly 4,000 staff unemployed since May with the closure of 370 shops.</p> <p>Around 4,500 jobs have been saved with the sale of 397 shops <a href=\"http://www.theguardian.com/business/2012/jun/07/american-greetings-snaps-up-clinton-cards\" title=\"\">to Lakeshore, a subsidiary of American Greetings</a> – the supplier which called in the £35m of debts from Clinton Cards that led to its collapse.</p> <p>Administrators Zolfo Cooper announced on Thursday that 76 further shops would be shut on 31 July including several London shops and its flagship Edinburgh store. Zolfo Cooper said: \"Regrettably, due to deteriorating market conditions there has been no interest in the purchase of the last of the former Clinton Cards estate as a going concern.\"</p> <p>Partner Peter Saville added: \"It is with regret that we have had to take the decision to close the remaining stores. We are nonetheless pleased that in an extremely challenging retail environment we were able to effect the sale of almost 400 stores thus preserving something in the region of 4,500 jobs.\"</p> <p><a href=\"http://www.theguardian.com/business/2012/may/09/clinton-cards-administration-largest-supplier\" title=\"\">American Greetings forced the listed company</a>, which had been the biggest card retailer in the country, into administration by buying up the £35m debts from lenders Royal Bank of Scotland and Barclays.</p> <p>It then announced its intentions to make Clintons insolvent and take over its most profitable sites.</p> <p>Clinton has suffered dire trading prior to going bust after encountering against stiff competition from supermarkets and online retailers such as Funky Pigeon and Moonpig, which sell personalised cards.</p> <p>It made a pre-tax loss of £3.7m in the 26 weeks to 29 January, compared with a profit of £11.7m in the previous year, and had warned that the second half of the year would be below expectations.</p>", 
      "bodyText": "The last remaining Clinton Cards shops run by administrators will shut at the end of the month with the loss of 550 jobs. Administrators admitted there had been no interest in the remaining sites, which means the retailer has made nearly 4,000 staff unemployed since May with the closure of 370 shops. Around 4,500 jobs have been saved with the sale of 397 shops to Lakeshore, a subsidiary of American Greetings – the supplier which called in the £35m of debts from Clinton Cards that led to its collapse. Administrators Zolfo Cooper announced on Thursday that 76 further shops would be shut on 31 July including several London shops and its flagship Edinburgh store. Zolfo Cooper said: \"Regrettably, due to deteriorating market conditions there has been no interest in the purchase of the last of the former Clinton Cards estate as a going concern.\" Partner Peter Saville added: \"It is with regret that we have had to take the decision to close the remaining stores. We are nonetheless pleased that in an extremely challenging retail environment we were able to effect the sale of almost 400 stores thus preserving something in the region of 4,500 jobs.\" American Greetings forced the listed company, which had been the biggest card retailer in the country, into administration by buying up the £35m debts from lenders Royal Bank of Scotland and Barclays. It then announced its intentions to make Clintons insolvent and take over its most profitable sites. Clinton has suffered dire trading prior to going bust after encountering against stiff competition from supermarkets and online retailers such as Funky Pigeon and Moonpig, which sell personalised cards. It made a pre-tax loss of £3.7m in the 26 weeks to 29 January, compared with a profit of £11.7m in the previous year, and had warned that the second half of the year would be below expectations.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Clinton Cards to shut last 76 shops with loss of 550 jobs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "315", 
      "charCount": "1855", 
      "trailText": "No buyer found for shops, though 4,500 jobs saved in sale of most profitable sites to US supplier that bought up £35m debts", 
      "shortUrl": "https://gu.com/p/396xy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393325370\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/7/19/1342700723846/Retailer-Clinton-Cards-008.jpg\" alt=\"Retailer Clinton Cards\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clinton Cards suffered dire trading prior to going bust after encountering against stiff competition from supermarkets and online retailers. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/clinton-cards-shut-last-stores", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T12:31:14Z", 
    "type": "article", 
    "id": "business/2012/jul/19/clinton-cards-shut-last-stores", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/uk-retail-sales-weather-jubilee", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales let down by weather and lack of jubilee bounce", 
    "fields": {
      "standfirst": "Cancelled barbecues and disappointing jubilee weekend meant retail sales grew by just 0.1% in a damp June", 
      "body": "<p>The diamond jubilee failed to produce the promised \"bunting boost\" and retail sales flat-lined in June, fuelling fears the UK could remain mired in recession for a third quarter.</p> <p>Retail sales grew by just 0.1% in June, according to data from the Office for National Statistics, compared with expectations of a rise of 0.6%. Cancelled barbecues meant food sales dropped from June 2011 levels and the four-day jubilee weekend had no significant impact on sales.</p> <p>The new official data was released amid a deluge of miserable results from individual retailers. <a href=\"http://www.theguardian.com/business/2012/jul/19/halfords-chief-executive-quits\" title=\"\">Bicycle and car-repair group Halfords blamed \"appalling\" weather for poor sales of leisure-related goods, prompting a profit warning and the abrupt departure of chief executive David Wild</a> with a pay-off of up to £645,000.</p> <p>Wild left with \"immediate effect\" following a board meeting on Wednesday night, only months after launching a revamp of the business. Halfords' non-executive chairman, Dennis Millard, will take on Wild's duties until a replacement is found.</p> <p>Halfords blamed the summer washout for a 10.5% fall in like-for-like sales in bicycle, camping and leisure products in the 13 weeks to the end of June. Millard said all retailers have been suffering from the economic downturn, but \"in Halfords' case that has been exacerbated by the appalling weather this summer\". It expects sales to be depressed for the rest of its financial year, which runs to next March, with pre-tax profits coming in between £62m and £70m. Analysts had expected £76m.</p> <p>The ONS said retailers were forced to slash prices to tempt in rain-drenched shoppers. Clothing sales rose by 2.5%, but the estimated price of goods sold in those stores fell by 3.5% as summer sales started early. That backs up <a href=\"http://www.theguardian.com/business/2012/jul/17/inflation-lowest-level-since-november-2009?INTCMP=SRCH\" title=\"\">figures out earlier this week</a> which show inflation dropping to its lowest level since November 2009.</p> <p>Chris Williamson, economist at Markit, said: \"Many forecasters, including the Bank of England, had been relying on consumer spending to rise this year as inflation falls. However, while inflation is falling to plan, the hoped-for increase in spending is clearly not materialising.\"</p> <p>Kingfisher, which owns B&amp;Q, had to slash prices to shift gardening kit after weather hit demand for outdoor and seasonal products. It also upped its promotions on DIY products, to \"encourage customers to switch some of their activity to internal repairs and projects\".</p> <p>Like-for-like sales in the company's UK business ticked up 1.1%, but it expects profit margins to be hit as a result of all the promotions. Group-wide sales stayed flat, powered by a 49% surge in sales in Russia. The company's shares dropped 1.4%.</p> <p>Mothercare is also feeling the pain, with like-for-like sales down 6.7% in the first quarter. UK sales plummeted 10.2% but the overseas shops continued to grow rapidly. Chairman Alan Parker said the performance was in line with plans and the turnaround strategy should start to bear fruit in the second half. Investors were relieved that the news was not worse and shares jumped 6%.</p> <p>Economists said the Olympics could provide a boost to the economy in the coming months. Howard Archer, of IHS Global Insight, said: \"Retailers will be very much hoping that the London Olympics will provide a significant lift to their sales over the coming weeks as people buy related merchandise and souvenirs, and also purchase extra drink and food to enjoy watching the Games. The Olympic Games may also lead to more people upgrading their televisions.\"</p> <p>But Williamson remained gloomy about the months ahead. \"With unemployment still at 8.1%, the economic outlook darkening, consumer confidence continuing to run at low levels and incomes still being squeezed as inflation runs ahead of pay growth, it is easy to see why spending might continue to fall in coming months.\"</p>", 
      "bodyText": "The diamond jubilee failed to produce the promised \"bunting boost\" and retail sales flat-lined in June, fuelling fears the UK could remain mired in recession for a third quarter. Retail sales grew by just 0.1% in June, according to data from the Office for National Statistics, compared with expectations of a rise of 0.6%. Cancelled barbecues meant food sales dropped from June 2011 levels and the four-day jubilee weekend had no significant impact on sales. The new official data was released amid a deluge of miserable results from individual retailers. Bicycle and car-repair group Halfords blamed \"appalling\" weather for poor sales of leisure-related goods, prompting a profit warning and the abrupt departure of chief executive David Wild with a pay-off of up to £645,000. Wild left with \"immediate effect\" following a board meeting on Wednesday night, only months after launching a revamp of the business. Halfords' non-executive chairman, Dennis Millard, will take on Wild's duties until a replacement is found. Halfords blamed the summer washout for a 10.5% fall in like-for-like sales in bicycle, camping and leisure products in the 13 weeks to the end of June. Millard said all retailers have been suffering from the economic downturn, but \"in Halfords' case that has been exacerbated by the appalling weather this summer\". It expects sales to be depressed for the rest of its financial year, which runs to next March, with pre-tax profits coming in between £62m and £70m. Analysts had expected £76m. The ONS said retailers were forced to slash prices to tempt in rain-drenched shoppers. Clothing sales rose by 2.5%, but the estimated price of goods sold in those stores fell by 3.5% as summer sales started early. That backs up figures out earlier this week which show inflation dropping to its lowest level since November 2009. Chris Williamson, economist at Markit, said: \"Many forecasters, including the Bank of England, had been relying on consumer spending to rise this year as inflation falls. However, while inflation is falling to plan, the hoped-for increase in spending is clearly not materialising.\" Kingfisher, which owns B&amp;Q, had to slash prices to shift gardening kit after weather hit demand for outdoor and seasonal products. It also upped its promotions on DIY products, to \"encourage customers to switch some of their activity to internal repairs and projects\". Like-for-like sales in the company's UK business ticked up 1.1%, but it expects profit margins to be hit as a result of all the promotions. Group-wide sales stayed flat, powered by a 49% surge in sales in Russia. The company's shares dropped 1.4%. Mothercare is also feeling the pain, with like-for-like sales down 6.7% in the first quarter. UK sales plummeted 10.2% but the overseas shops continued to grow rapidly. Chairman Alan Parker said the performance was in line with plans and the turnaround strategy should start to bear fruit in the second half. Investors were relieved that the news was not worse and shares jumped 6%. Economists said the Olympics could provide a boost to the economy in the coming months. Howard Archer, of IHS Global Insight, said: \"Retailers will be very much hoping that the London Olympics will provide a significant lift to their sales over the coming weeks as people buy related merchandise and souvenirs, and also purchase extra drink and food to enjoy watching the Games. The Olympic Games may also lead to more people upgrading their televisions.\" But Williamson remained gloomy about the months ahead. \"With unemployment still at 8.1%, the economic outlook darkening, consumer confidence continuing to run at low levels and incomes still being squeezed as inflation runs ahead of pay growth, it is easy to see why spending might continue to fall in coming months.\"", 
      "byline": "Josephine Moulds and Dan Milmo", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "UK retail sales let down by weather and lack of jubilee bounce", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "630", 
      "charCount": "3800", 
      "trailText": "Cancelled barbecues and disappointing jubilee weekend meant retail sales grew by just 0.1% in a damp June", 
      "shortUrl": "https://gu.com/p/395nh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-03T10:29:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393317686\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/19/1342694087947/People-shelter-from-the-r-008.jpg\" alt=\"People shelter from the rain in London, June 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People shelter from the rain in London, June 2012. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-22T10:35:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/uk-retail-sales-weather-jubilee", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T10:35:12Z", 
    "type": "article", 
    "id": "business/2012/jul/19/uk-retail-sales-weather-jubilee", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jul/19/halfords-chief-executive-quits", 
    "sectionName": "Business", 
    "webTitle": "Halfords chief executive quits as rain hits bike and camping sales", 
    "fields": {
      "standfirst": "David Wild leaves the bicycle retailer and car repair business as it admits 'appalling' weather has hit sales", 
      "body": "<p>Halfords has shown the door to its chief executive, David Wild, as the bicycle retailer and car repair business admitted \"appalling\" weather had hit sales, prompting a profit warning.</p> <p>Wild left with \"immediate effect\" following a board meeting last night, the company said, only months after launching a revamp of the business. Halfords' non-executive chairman, Dennis Millard, said the retailer had been underperforming for some time – on the same day that JJB Sports, Mothercare and <a href=\"http://www.theguardian.com/business/marketforceslive/2012/jul/19/kingfisher-wet-summer-sales-dip\" title=\"\">Kingfisher</a> all said the weather had taken its toll on trading. Millard will take on Wild's duties, as executive chairman, until a replacement is found.</p> <p>\"We made the decision last night at a board meeting. I am sure you appreciate that over time the business has been performing less well than we would have hoped. We have spent some considerable time both at the board and management level working on devising the strategy we laid out in May. We however believe it would be a good time to make a change and bring in someone to execute that strategy,\" he said. Wild, who became chief executive in August 2008, is in line for a payoff of around £645,000.</p> <p>Halfords revealed on Wednesday morning that even strategic overhauls are fallible in the face of the British weather, when it said <a href=\"http://www.theguardian.com/business/2012/jul/18/wet-weather-retail-trade-summer\" title=\"\">the summer washout</a> had caused a 10.5% fall in like-for-like sales in bicycle, camping and leisure products in the 13 weeks to 29 June. Millard said all retailers had been suffering but \"in Halfords' case that has been exacerbated by the appalling weather this summer\".</p> <p>Halfords said it expected retail sales to be depressed for the rest of its financial year, which runs through to March 2013, with pre-tax profits coming in between £62m and £70m – compared with analysts' previous expectations of £76m.</p> <p>Halfords owns 460 retail outlets, which account for nearly 90% of group revenues, with the rest accounted for by the Autocentres car repair business. Millard said Halfords had expected a surge in two-wheeled sales off the back of the Olympics and the Tour de France, but he had first-hand experience of the impact of rain on cyclists' enthusiasm.</p> <p>\"Given the weather people are disinclined to get out on their bicycle. I would know that [because] I do cycle,\" he added. Under the strategic overhaul, Halfords will be focused on the three pillars of motoring, cycling and camping, the latter element dubbed \"the start of great getaways\". Overall like-for-like first quarter sales were down 5.6%, Halfords said, with retail numbers expected to remain negative for the first half of the financial year and then flat-to-negative in the second half.</p> <p>Philip Dorgan, analyst at the stockbroker Panmure, said Wild's departure would be \"taken positively\", with the interim dividend of 8p also unchanged. He said: \"Many market commentators regard Halford's problems as being in execution rather than structural and this could be right.\" Halfords' shares rose accordingly in early trading, by 7.6%.</p> <p>Elsewhere in the retail sector this morning, there was further confirmation of the impact of the weather. Kingfisher, Europe's biggest home improvement retailer and owner of the B&amp;Q chain, said like-for-like sales in the 10 weeks to 7 July fell 0.4%, with the UK and Ireland performing slightly better, up 1.1%. \"The unprecedented wet weather across Northern Europe has continued throughout our second quarter so far, clearly impacting footfall and consumer demand for outdoor and seasonal products,\" said Ian Cheshire, Kingfisher's chief executive.</p> <p>JJB Sports saw its shares take a hammering – down more than a quarter in early trading – after the sporting goods retailer issued another warning on funding problems, while also posting an 8.7% decline in first half underlying sales. The mother and baby products retailer Mothercare reported a 6.7% fall in underlying UK sales over its first quarter to 14 July, highlighting \"challenging trading conditions\", offset in part by an 11% rise in international sales.</p> <p>Sports Direct, Britain's biggest sporting goods retailer, bucked the gloomy trend, posting a 17% rise in full-year profit.</p>", 
      "bodyText": "Halfords has shown the door to its chief executive, David Wild, as the bicycle retailer and car repair business admitted \"appalling\" weather had hit sales, prompting a profit warning. Wild left with \"immediate effect\" following a board meeting last night, the company said, only months after launching a revamp of the business. Halfords' non-executive chairman, Dennis Millard, said the retailer had been underperforming for some time – on the same day that JJB Sports, Mothercare and Kingfisher all said the weather had taken its toll on trading. Millard will take on Wild's duties, as executive chairman, until a replacement is found. \"We made the decision last night at a board meeting. I am sure you appreciate that over time the business has been performing less well than we would have hoped. We have spent some considerable time both at the board and management level working on devising the strategy we laid out in May. We however believe it would be a good time to make a change and bring in someone to execute that strategy,\" he said. Wild, who became chief executive in August 2008, is in line for a payoff of around £645,000. Halfords revealed on Wednesday morning that even strategic overhauls are fallible in the face of the British weather, when it said the summer washout had caused a 10.5% fall in like-for-like sales in bicycle, camping and leisure products in the 13 weeks to 29 June. Millard said all retailers had been suffering but \"in Halfords' case that has been exacerbated by the appalling weather this summer\". Halfords said it expected retail sales to be depressed for the rest of its financial year, which runs through to March 2013, with pre-tax profits coming in between £62m and £70m – compared with analysts' previous expectations of £76m. Halfords owns 460 retail outlets, which account for nearly 90% of group revenues, with the rest accounted for by the Autocentres car repair business. Millard said Halfords had expected a surge in two-wheeled sales off the back of the Olympics and the Tour de France, but he had first-hand experience of the impact of rain on cyclists' enthusiasm. \"Given the weather people are disinclined to get out on their bicycle. I would know that [because] I do cycle,\" he added. Under the strategic overhaul, Halfords will be focused on the three pillars of motoring, cycling and camping, the latter element dubbed \"the start of great getaways\". Overall like-for-like first quarter sales were down 5.6%, Halfords said, with retail numbers expected to remain negative for the first half of the financial year and then flat-to-negative in the second half. Philip Dorgan, analyst at the stockbroker Panmure, said Wild's departure would be \"taken positively\", with the interim dividend of 8p also unchanged. He said: \"Many market commentators regard Halford's problems as being in execution rather than structural and this could be right.\" Halfords' shares rose accordingly in early trading, by 7.6%. Elsewhere in the retail sector this morning, there was further confirmation of the impact of the weather. Kingfisher, Europe's biggest home improvement retailer and owner of the B&amp;Q chain, said like-for-like sales in the 10 weeks to 7 July fell 0.4%, with the UK and Ireland performing slightly better, up 1.1%. \"The unprecedented wet weather across Northern Europe has continued throughout our second quarter so far, clearly impacting footfall and consumer demand for outdoor and seasonal products,\" said Ian Cheshire, Kingfisher's chief executive. JJB Sports saw its shares take a hammering – down more than a quarter in early trading – after the sporting goods retailer issued another warning on funding problems, while also posting an 8.7% decline in first half underlying sales. The mother and baby products retailer Mothercare reported a 6.7% fall in underlying UK sales over its first quarter to 14 July, highlighting \"challenging trading conditions\", offset in part by an 11% rise in international sales. Sports Direct, Britain's biggest sporting goods retailer, bucked the gloomy trend, posting a 17% rise in full-year profit.", 
      "byline": "Dan Milmo", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-20T00:00:00Z", 
      "headline": "Halfords chief executive quits as rain hits bike and camping sales", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "671", 
      "charCount": "4099", 
      "trailText": "David Wild leaves the bicycle retailer and car repair business as it admits 'appalling' weather has hit sales", 
      "shortUrl": "https://gu.com/p/395ka", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-03T10:31:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393311102\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/19/1342686304155/David-Wild-has-left-Halfo-006.jpg\" alt=\"David Wild has left Halfords.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Wild has left Halfords. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-07-22T08:27:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jul/19/halfords-chief-executive-quits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T10:14:00Z", 
    "type": "article", 
    "id": "business/2012/jul/19/halfords-chief-executive-quits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/19/bg-oulook-brazil-australia", 
    "sectionName": "Business", 
    "webTitle": "BG drops on worries about outlook, as analysts suggest selling part of Brazilian and Australian assets", 
    "fields": {
      "standfirst": "Credit Suisse says gases group faces transitional challenges, including possible cost overruns", 
      "body": "<p><strong>BG</strong> was boosted earlier in the week by <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/17/ftse-bernanke-bg-lng?INTCMP=SRCH\" title=\"\">hopes for its liquefied natural gas business</a> but now the gases group has been hit by negative comments about its prospects.</p> <p>Its shares are down 29p at 1288.5p, the biggest faller in the leading index, after Credit Suisse cut its recommendation from outperform to neutral, and its target price from £16.60 to £15. Analyst Thomas Adolff said the market had not fully appreciated the transitional challenges the company faces. He said:</p> <blockquote> <p>BG's investment case is now about execution to deliver on its growth targets to 2020 - largely from Brazil and Australia. Capturing the value identified in exploration is challenging due to the risk of: (a) cost overruns and (b) late delivery. We are particularly concerned about the key area of growth - Brazil - given its importance to value and the well-known supply chain issues in the local market.</p> </blockquote> <p>He said the company's new chief executive, to be unveiled next February, should consider a partial sale of the Australian and Brazilian businesses to unlock value for shareholders:<br> </p> <blockquote> <p>We think Australia may be more straightforward in 2013, but Brazil poses several strategic questions: with Brazil, the near-term cash flow is burdened and with that the balance sheet is being stretched; without Brazil, the medium-term production profile looks disappointing.</p> </blockquote> <p>On a busy day for company news - even leaving aside <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/jul/19/kingfisher-wet-summer-sales-dip\" title=\"\">the retailers</a> - <strong>Afren</strong> has added 9p to 127.9p after the exploration group issued a positive update on its Simrit-2 well in Kurdistan.</p> <p>Elsewhere <strong>Mitchells &amp; Butlers</strong> is 5.9p higher at 258.7p after the pubs group said like for like sales were up 0.4% in the more recent 14 weeks, and up 1.9% for the first 42 weeks of the financial year. It was of course hit by the wet weather, and also said the Euro 2012 football championship had an adverse effect on trading. But there was 5% like for like sales growth in the extended Diamond Jubilee weekend. So sales growth in the most recent 9 weeks was up 1.6%.</p> <p>But there was still no news on a new chief executive even though it is said to be \"a priority for the board.\" Liberum Capital said:</p> <blockquote> <p>We have tweaked our 2012 estimates and now forecast earnings per share of 30.5p versus a previous estimate of 30.8p due to lower margin expectations. </p> <p>While the statement says 'the process to appoint a new CEO is continuing and remains a priority' we note the tone is slightly less optimistic than the previous statement at the first half results which stated that Mitchells was 'pleased with the progress being made to appoint a new CEO.'</p> <p>Longer-term, Mitchells has a strong market position and unique operating assets, which should continue to support market share gains especially in a cyclical downturn. It is worth remembering that it owns among 1,550 of the best and most sustainable freehold pub sites in the UK. However, in the short-term we expect the boardroom instability to continue to weigh on the shares.</p> </blockquote>", 
      "bodyText": "BG was boosted earlier in the week by hopes for its liquefied natural gas business but now the gases group has been hit by negative comments about its prospects. Its shares are down 29p at 1288.5p, the biggest faller in the leading index, after Credit Suisse cut its recommendation from outperform to neutral, and its target price from £16.60 to £15. Analyst Thomas Adolff said the market had not fully appreciated the transitional challenges the company faces. He said: BG's investment case is now about execution to deliver on its growth targets to 2020 - largely from Brazil and Australia. Capturing the value identified in exploration is challenging due to the risk of: (a) cost overruns and (b) late delivery. We are particularly concerned about the key area of growth - Brazil - given its importance to value and the well-known supply chain issues in the local market. He said the company's new chief executive, to be unveiled next February, should consider a partial sale of the Australian and Brazilian businesses to unlock value for shareholders: We think Australia may be more straightforward in 2013, but Brazil poses several strategic questions: with Brazil, the near-term cash flow is burdened and with that the balance sheet is being stretched; without Brazil, the medium-term production profile looks disappointing. On a busy day for company news - even leaving aside the retailers - Afren has added 9p to 127.9p after the exploration group issued a positive update on its Simrit-2 well in Kurdistan. Elsewhere Mitchells &amp; Butlers is 5.9p higher at 258.7p after the pubs group said like for like sales were up 0.4% in the more recent 14 weeks, and up 1.9% for the first 42 weeks of the financial year. It was of course hit by the wet weather, and also said the Euro 2012 football championship had an adverse effect on trading. But there was 5% like for like sales growth in the extended Diamond Jubilee weekend. So sales growth in the most recent 9 weeks was up 1.6%. But there was still no news on a new chief executive even though it is said to be \"a priority for the board.\" Liberum Capital said: We have tweaked our 2012 estimates and now forecast earnings per share of 30.5p versus a previous estimate of 30.8p due to lower margin expectations. While the statement says 'the process to appoint a new CEO is continuing and remains a priority' we note the tone is slightly less optimistic than the previous statement at the first half results which stated that Mitchells was 'pleased with the progress being made to appoint a new CEO.' Longer-term, Mitchells has a strong market position and unique operating assets, which should continue to support market share gains especially in a cyclical downturn. It is worth remembering that it owns among 1,550 of the best and most sustainable freehold pub sites in the UK. However, in the short-term we expect the boardroom instability to continue to weigh on the shares.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-19T00:00:00Z", 
      "headline": "BG drops on worries about outlook, as analysts suggest selling part of Brazilian and Australian assets", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "513", 
      "charCount": "2936", 
      "trailText": "<p>Credit Suisse says gases group faces transitional challenges, including possible cost overruns</p>", 
      "shortUrl": "https://gu.com/p/395nx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-20T10:44:38Z", 
      "main": "", 
      "commentCloseDate": "2012-07-26T10:10:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/19/bg-oulook-brazil-australia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T10:10:45Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/19/bg-oulook-brazil-australia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jul/19/kingfisher-wet-summer-sales-dip", 
    "sectionName": "Business", 
    "webTitle": "Kingfisher dips as wet weather dampens demand for outdoor products", 
    "fields": {
      "standfirst": "DIY retailer says some of sales shortfall was made up by sales of inside DIY products", 
      "body": "<p>On a busy day for the high street, with the latest retail sales due shortly, <strong>Kingfisher</strong> has fallen back after its latest update.</p> <p>The owner of B&amp;Q in the UK and Castorama in France said like for like sales fell 0.4% in the second quarter, an improvement on the 4.8% drop in the first quarter. But the company's chief executive Ian Cheshire admitted the wet weather had dampened demand for outdoor and seasonal products - no summer, few gardening and barbeque sales. However he said increased promotional and marketing activity encouraged many customers to switch to buying products for inside DIY instead. It also took steps to clear its excess gardening stock with further promotions.</p> <p>But Kingfisher shares are down 4.5p to 270.7p, with Investec describing the update as disappointing. Analyst David Jeary said:</p> <blockquote> The second quarter has seen an improvement in group like for like sales, with a welcome positive from B&amp;Q (+1.6%), albeit at some cost to gross margin for clearance and promotion. A weak French performance, with Poland also weak, will be exacerbated by current euro and zloty weakness, which is likely to exert further pressure on consensus pretax profit forecasts in our view. We therefore place our forecasts under review, but are likely to leave our hold recommendation unchanged. </blockquote> <p><strong>Halfords</strong> however has accelerated 14.2p to 211.6p after chief executive David Wild stepped down in the wake of a sharp fall in underlying sales, for the weather related reasons mentioned by Kingfisher.</p> <p>Overall the market is edging higher on lingering hopes of central bank intervention to lift global economies, with the <strong>FTSE 100</strong> up 12.09 points at 5697.86.</p> <p>Among the other retailers <strong>Mothercare</strong> has climbed 24.75p to 230p despite a 4.4% fall in first quarter sales, as the UK business continued to drag.</p> <p><strong>JJB Sports</strong> dropped 2.01p to 5.5p as it said it was working with its partners on bringing forward a fundraising, after a poor trading performance since April, including disappointing sales of Euro 2012 replica kits.</p> <p>But rival <strong>Sports Direct International</strong>, which owns a stake in JJB, has done much better. It shares have edged up 0.9p to 295.6p following a 10% rise in full year pretax profits. The company said trading since the year end had been in line with expectations, and it hoped to benefit from the London Olympics.</p>", 
      "bodyText": "On a busy day for the high street, with the latest retail sales due shortly, Kingfisher has fallen back after its latest update. The owner of B&amp;Q in the UK and Castorama in France said like for like sales fell 0.4% in the second quarter, an improvement on the 4.8% drop in the first quarter. But the company's chief executive Ian Cheshire admitted the wet weather had dampened demand for outdoor and seasonal products - no summer, few gardening and barbeque sales. However he said increased promotional and marketing activity encouraged many customers to switch to buying products for inside DIY instead. It also took steps to clear its excess gardening stock with further promotions. But Kingfisher shares are down 4.5p to 270.7p, with Investec describing the update as disappointing. Analyst David Jeary said: The second quarter has seen an improvement in group like for like sales, with a welcome positive from B&amp;Q (+1.6%), albeit at some cost to gross margin for clearance and promotion. A weak French performance, with Poland also weak, will be exacerbated by current euro and zloty weakness, which is likely to exert further pressure on consensus pretax profit forecasts in our view. We therefore place our forecasts under review, but are likely to leave our hold recommendation unchanged. Halfords however has accelerated 14.2p to 211.6p after chief executive David Wild stepped down in the wake of a sharp fall in underlying sales, for the weather related reasons mentioned by Kingfisher. Overall the market is edging higher on lingering hopes of central bank intervention to lift global economies, with the FTSE 100 up 12.09 points at 5697.86. Among the other retailers Mothercare has climbed 24.75p to 230p despite a 4.4% fall in first quarter sales, as the UK business continued to drag. JJB Sports dropped 2.01p to 5.5p as it said it was working with its partners on bringing forward a fundraising, after a poor trading performance since April, including disappointing sales of Euro 2012 replica kits. But rival Sports Direct International, which owns a stake in JJB, has done much better. It shares have edged up 0.9p to 295.6p following a 10% rise in full year pretax profits. The company said trading since the year end had been in line with expectations, and it hoped to benefit from the London Olympics.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-07-19T00:00:00Z", 
      "headline": "Kingfisher dips as wet weather dampens demand for outdoor products", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "405", 
      "charCount": "2328", 
      "trailText": "DIY retailer says some of sales shortfall was made up by sales of inside DIY products", 
      "shortUrl": "https://gu.com/p/395kc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-07-19T08:42:59Z", 
      "main": "", 
      "commentCloseDate": "2012-07-26T08:28:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jul/19/kingfisher-wet-summer-sales-dip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T08:28:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jul/19/kingfisher-wet-summer-sales-dip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/jul/19/kipper-williams-cartoon-olympics-jobs", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams cartoon: Olympic smirking", 
    "fields": {
      "standfirst": "DWP pleased by latest fall in unemployment", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams cartoon: Olympic smirking", 
      "lastModified": "2012-07-19T07:16:06Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>DWP pleased by latest fall in unemployment</p>", 
      "shortUrl": "https://gu.com/p/395jd", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-393308599\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/7/19/1342682000559/Kipper-Williams-cartoon-1-005.jpg\" alt=\"Kipper Williams cartoon: Olympic smirking\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 19 July 2012</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/jul/19/kipper-williams-cartoon-olympics-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-07-19T07:16:19Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/jul/19/kipper-williams-cartoon-olympics-jobs", 
    "pillarName": "News"
  }
]