[
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/24/glencore-xstrata-takeover-deadline-qatar", 
    "sectionName": "Business", 
    "webTitle": "Glencore misses Xstrata deadline offer", 
    "fields": {
      "standfirst": "Deal not quite dead despite failure to increase £18bn offer if commodities trader changes meeting date for takeover vote", 
      "body": "<p><strong>Glencore</strong>'s attempted takeover of <strong>Xstrata </strong>slipped further away as a deadline passed for the commodities trader to raise its £18bn offer, as demanded by Xstrata's second-biggest shareholder, Qatar Holdings.</p> <p>As the deadline neared, investor advisory service Pirc put out a letter to Xstrata shareholders advising them to vote against and criticising as \"inappropriate and wholly excessive\" the payments due to Xstrata bosses if the deal went ahead.</p> <p>A meeting is planned for 7 September for shareholders of both companies to vote on the takeover, which involves Glencore offering 2.8 new shares for every share in Xstrata. Qatar Holdings is demanding 3.25 new shares but a new bid must be submitted two weeks before any meeting.</p> <p>Pirc wrote: \"There is no evidence that Xstrata has undertaken appropriate due diligence on Glencore in order to protect Xstrata shareholders. In addition, the level of independent representation on the board is insufficient&#xa0;… shareholders are not provided with adequate assurance that the proposed transaction has been subject to an appropriate level of objective scrutiny.\"</p> <p>The deal is not quite dead – Glencore could change the meeting date – but it certainly makes things harder.</p> <p>Now comes a game of hardball with investors watching closely to see who will blink first, although the Qataris certainly have the time and money to call Glencore boss Ivan Glasenberg's bluff. Glencore shares were up 13p on the week at 366.9p, while Xstrata rose 20p at 927.7p.</p> <p>Elsewhere, one company that must have wished it had agreed to be taken over when it had the chance is infrastructure firm <strong>Mouchel</strong>, which collapsed into administration on Friday.</p> <p>Rivals Costain and Interserve offered £150m for the business last year, but were turned down by the board. The shares were suspended at less than 1p having traded at 120p two years ago.</p> <p>The group, which relied heavily on government contracts, will now be seized by its lenders after shareholders failed to back a last-ditch restructuring. It said all 8,000 jobs would be saved.</p> <p>Meanwhile, <strong>Lonmin</strong>, the platinum miner has continued its struggle to regain control after the 44 deaths during miners' strikes in South Africa.</p> <p>It said finance director Simon Scott would step into the breach as acting CEO, because current boss Ian Farmer remained seriously ill in hospital. One of Scott's first acts is likely to be announcing a rights issue to raise $700m -$1bn. The shares closed the week up 30p at 640p, way off the pre-violence high of 774.5p.</p> <p>Mining firms had a tough time this week, bouncing up and down on the back of poor private sector PMI figures, mixed with rumours of more quantitative easing to be announced next week by US Federal Bank chief Ben Bernanke.</p> <p>On Friday, the biggest fallers included some of Thursday's biggest risers: <strong>ENRC</strong>, down 12.6p at 338.9p; <strong>Evraz</strong>, down 7.8p at 246.8p; <strong>Kazakhmys</strong> down 20p at 660.5p and <strong>Anglo American </strong>down 56.5p at £18.85.</p>", 
      "bodyText": "Glencore's attempted takeover of Xstrata slipped further away as a deadline passed for the commodities trader to raise its £18bn offer, as demanded by Xstrata's second-biggest shareholder, Qatar Holdings. As the deadline neared, investor advisory service Pirc put out a letter to Xstrata shareholders advising them to vote against and criticising as \"inappropriate and wholly excessive\" the payments due to Xstrata bosses if the deal went ahead. A meeting is planned for 7 September for shareholders of both companies to vote on the takeover, which involves Glencore offering 2.8 new shares for every share in Xstrata. Qatar Holdings is demanding 3.25 new shares but a new bid must be submitted two weeks before any meeting. Pirc wrote: \"There is no evidence that Xstrata has undertaken appropriate due diligence on Glencore in order to protect Xstrata shareholders. In addition, the level of independent representation on the board is insufficient … shareholders are not provided with adequate assurance that the proposed transaction has been subject to an appropriate level of objective scrutiny.\" The deal is not quite dead – Glencore could change the meeting date – but it certainly makes things harder. Now comes a game of hardball with investors watching closely to see who will blink first, although the Qataris certainly have the time and money to call Glencore boss Ivan Glasenberg's bluff. Glencore shares were up 13p on the week at 366.9p, while Xstrata rose 20p at 927.7p. Elsewhere, one company that must have wished it had agreed to be taken over when it had the chance is infrastructure firm Mouchel, which collapsed into administration on Friday. Rivals Costain and Interserve offered £150m for the business last year, but were turned down by the board. The shares were suspended at less than 1p having traded at 120p two years ago. The group, which relied heavily on government contracts, will now be seized by its lenders after shareholders failed to back a last-ditch restructuring. It said all 8,000 jobs would be saved. Meanwhile, Lonmin, the platinum miner has continued its struggle to regain control after the 44 deaths during miners' strikes in South Africa. It said finance director Simon Scott would step into the breach as acting CEO, because current boss Ian Farmer remained seriously ill in hospital. One of Scott's first acts is likely to be announcing a rights issue to raise $700m -$1bn. The shares closed the week up 30p at 640p, way off the pre-violence high of 774.5p. Mining firms had a tough time this week, bouncing up and down on the back of poor private sector PMI figures, mixed with rumours of more quantitative easing to be announced next week by US Federal Bank chief Ben Bernanke. On Friday, the biggest fallers included some of Thursday's biggest risers: ENRC, down 12.6p at 338.9p; Evraz, down 7.8p at 246.8p; Kazakhmys down 20p at 660.5p and Anglo American down 56.5p at £18.85.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "headline": "Glencore misses Xstrata deadline offer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "495", 
      "charCount": "2927", 
      "trailText": "Deal not quite dead despite failure to increase £18bn offer if commodities trader changes meeting date for takeover vote", 
      "shortUrl": "https://gu.com/p/3axyh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:16:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395181651\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/24/1345837526000/Xstrata--010.jpg\" alt=\"Xstrata \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Qatar Holdings, Xstrata's second-biggest shareholder, demands Glencore raise its offer for the mining firm with interests in Chile, above. Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/24/glencore-xstrata-takeover-deadline-qatar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T19:46:48Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/24/glencore-xstrata-takeover-deadline-qatar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/24/marks-and-spencer-takeover-rumours", 
    "sectionName": "Business", 
    "webTitle": "Marks and Spencer stock jumps amid rumours of takeover", 
    "fields": {
      "standfirst": "Investment analysts say M&amp;S is increasingly vulnerable to a bid after a series of bleak sales updates", 
      "body": "<p><strong>Zoe Wood</strong></p> <p>Marks &amp; Spencer was the biggest riser in the FTSE 100, after it was reported to be on the shopping list of a US private equity firm.</p> <p>CVC Capital Partners, which tried to buy Sainsbury's in 2007, had explored a bid for the struggling high-street chain, according to the report by Bloomberg, although its sources added that the buyout firm was not actively pursuing a bid at present. Both CVC and M&amp;S declined to comment but the speculation sent the shares up nearly 4% to 370.5p, with M&amp;S the most actively traded stock in the index.</p> <p>Analysts say M&amp;S is increasingly vulnerable to a bid after a string of disappointing sales updates. Some investors are beginning to lose faith in chief executive Marc Bolland's ability to revive the 128-year-old chain. The retailer reported its first decline in profits for three years in May, as even its older and more affluent shoppers felt the chill of recession in Britain. That setback was followed by a double whammy in July when dire first-quarter sales were compounded by the departure of long-serving clothing supremo Kate Bostock, by \"mutual consent\". Like-for-like sales of clothing and homewares had tumbled nearly 7% – the worst performance in at least three years.</p> <p>At its annual results, Bolland rowed back on a three-year plan to boost UK group sales by up to £2.5bn, and put the brakes on plans to open more stores. The UK's biggest clothing retailer also revealed its share of the key womenswear market had dropped from 10.9% to 10.4%. Analysts said M&amp;S clothing brands were not distinct enough – it has since hired Belinda Earl, former chief executive of Debenhams, who is credited with establishing the Designers at Debenhams ranges.</p> <p>The last time M&amp;S was in play was in 2004, when Topshop owner Sir Philip Green made a second attempt to buy the high-street institution. At that time, Sir Stuart Rose was parachuted in to defend the business, and Green's's £9.1bn offer ultimately failed to garner sufficient support from shareholders.</p> <p>Last month, Paul Mumford, a fund manager at Cavendish Asset Management, said M&amp;S was \"vulnerable\" to a takeover bid, pointing to the depressed share price coupled with the attractiveness of the brand and its food business.</p> <p>Any buyer would need deep pockets, however, as it remains hard to raise the debt required to underpin any deal: M&amp;S has a market value of £5.7bn and debts of nearly £2bn as well as substantial pension liabilities, so any buyer would have to write a cheque for more than £7bn.</p> <p>M&amp;S's share price dropped 15% between the start of April and mid-July but has since been ticking up as rumours circulate about its future.</p> <p>Any bidder would face a formidable opponent in Robert Swannell: the M&amp;S chairman has a 30-year career in investment banking behind him.</p> <p>CVC was forced to abandon its £10bn offer for Sainsbury's after members of the founding family as well as its pension trustees opposed plans to sell property assets. One CVC insider was keen to distance the company from the report linking it to M&amp;S, stating: \"If I were you, I would not spend too much time on this.\"</p>", 
      "bodyText": "Zoe Wood Marks &amp; Spencer was the biggest riser in the FTSE 100, after it was reported to be on the shopping list of a US private equity firm. CVC Capital Partners, which tried to buy Sainsbury's in 2007, had explored a bid for the struggling high-street chain, according to the report by Bloomberg, although its sources added that the buyout firm was not actively pursuing a bid at present. Both CVC and M&amp;S declined to comment but the speculation sent the shares up nearly 4% to 370.5p, with M&amp;S the most actively traded stock in the index. Analysts say M&amp;S is increasingly vulnerable to a bid after a string of disappointing sales updates. Some investors are beginning to lose faith in chief executive Marc Bolland's ability to revive the 128-year-old chain. The retailer reported its first decline in profits for three years in May, as even its older and more affluent shoppers felt the chill of recession in Britain. That setback was followed by a double whammy in July when dire first-quarter sales were compounded by the departure of long-serving clothing supremo Kate Bostock, by \"mutual consent\". Like-for-like sales of clothing and homewares had tumbled nearly 7% – the worst performance in at least three years. At its annual results, Bolland rowed back on a three-year plan to boost UK group sales by up to £2.5bn, and put the brakes on plans to open more stores. The UK's biggest clothing retailer also revealed its share of the key womenswear market had dropped from 10.9% to 10.4%. Analysts said M&amp;S clothing brands were not distinct enough – it has since hired Belinda Earl, former chief executive of Debenhams, who is credited with establishing the Designers at Debenhams ranges. The last time M&amp;S was in play was in 2004, when Topshop owner Sir Philip Green made a second attempt to buy the high-street institution. At that time, Sir Stuart Rose was parachuted in to defend the business, and Green's's £9.1bn offer ultimately failed to garner sufficient support from shareholders. Last month, Paul Mumford, a fund manager at Cavendish Asset Management, said M&amp;S was \"vulnerable\" to a takeover bid, pointing to the depressed share price coupled with the attractiveness of the brand and its food business. Any buyer would need deep pockets, however, as it remains hard to raise the debt required to underpin any deal: M&amp;S has a market value of £5.7bn and debts of nearly £2bn as well as substantial pension liabilities, so any buyer would have to write a cheque for more than £7bn. M&amp;S's share price dropped 15% between the start of April and mid-July but has since been ticking up as rumours circulate about its future. Any bidder would face a formidable opponent in Robert Swannell: the M&amp;S chairman has a 30-year career in investment banking behind him. CVC was forced to abandon its £10bn offer for Sainsbury's after members of the founding family as well as its pension trustees opposed plans to sell property assets. One CVC insider was keen to distance the company from the report linking it to M&amp;S, stating: \"If I were you, I would not spend too much time on this.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "headline": "Marks and Spencer stock jumps amid rumours of takeover", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "553", 
      "charCount": "3132", 
      "trailText": "Investment analysts say M&amp;S is increasingly vulnerable to a bid after a series of bleak sales updates", 
      "shortUrl": "https://gu.com/p/3axkp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:23:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395180232\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/1/10/1326201515897/Marks--Spencer-006.jpg\" alt=\"Marks & Spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Marks & Spencer store in Cambridge. The retailer has a market value of £5.7bn and debts of about £2bn. Photograph Newscast/Ally Carmichael</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/24/marks-and-spencer-takeover-rumours", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T19:13:28Z", 
    "type": "article", 
    "id": "business/2012/aug/24/marks-and-spencer-takeover-rumours", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/24/angela-merkel-rejects-greek-pleas-loan-extension", 
    "sectionName": "Business", 
    "webTitle": "Angela Merkel rejects Greek pleas for extra two years to repay loans", 
    "fields": {
      "standfirst": "German chancellor's hardline stance towards Antonio Samaras over latest debt package backed by France's François Hollande", 
      "body": "<p>Angela Merkel has rejected pleas from her Greek counterpart for a two-year repayment extension after receiving backing from the French president, François Hollande, for her hardline stance.</p> <p>The German chancellor said it was up to the people of Greece to show they can implement austerity measures agreed with Brussels and the International Monetary Fund (IMF) before there could be any further discussion about the latest €130bn (£103bn) debt package.</p> <p>But she softened the blow with a commitment to wait for a report next month on the progress by Athens to cut government spending and implement far reaching tax and labour market reforms. She said Greece should stay in the euro \"and that's what I'm working for.\"</p> <p>The uncertainty surrounding the eventual outcome of talks between Antonio Samaras, the Greek prime minister, and the troika of representatives from the IMF, Brussels and the European Central Bank unsettled markets before the bank holiday.</p> <p>Reports that the Spanish prime minister, Mariano Rajoy, had conducted talks in Brussels over a possible bailout package were denied by all sides, but added to the uncertainty surrounding the euro.</p> <p>Weak manufacturing data from the US added to the gloomy picture, especially after figures this week showing the eurozone heading for a second recession after the financial crash in 2008.</p> <p>Barack Obama has expressed fears that the eurozone will drag down the US economy and wreck hopes of a recovery this year. His Republican rival in the November election, Mitt Romney, told Fox News he would replace the Federal Reserve governor Ben Bernanke at the first opportunity with someone more in tune with his conservative views.</p> <p>Romney wants the Fed to roll back its quantitative easing programme, believing it has little effect and could store up pressure for inflation in the next few years.</p> <p>Bernanke, who has dismissed fears of inflation, said last week that he could embark on QE3 after a succession of weak figures from the US services sector alongside a drop in manufacturing.</p> <p>China, Brazil and India's economies are also slowing with each country blaming Europe for depressed international trade and nervousness in the banking sector. Stock markets, which had fallen all day, recovered slightly by the close after sources in the European Central Bank said it was poised for a massive bond buying spree to bring down the interest rate for the most debt ridden eurozone countries.</p> <p>The ECB is understood to be considering setting internal yield band targets under a new bond-buying programme to allow it to keep its strategy shielded and avoid speculators trying to cash in, central bank sources told Reuters. Such a strategy would bring down yields, which translate into the interest rates countries can borrow at, without traders knowing where the ECB will stop buying.</p> <p>Samaras, who arrived in Berlin with his foreign secretary and finance minister, has spent much of the week arguing that his country should have more time beyond the mid-2014 deadline to complete reforms that are a condition of it continuing to receive bailout loans. Without the help, Greece would be forced into a chaotic default on its debts and could be forced out of the eurozone.</p> <p>Leading German politicians have voiced deep scepticism about granting Greece any concessions. Merkel and Hollande, meeting a day before Samaras came to Berlin, put the onus squarely on Greece to fulfill its pledges.</p> <p>Greece has faltered in the speed and effectiveness of implementing the reforms irritating creditors, notably Germany, which is the single largest contributor to its two bailout packages, totalling €240bn.</p> <p>Merkel said: \"To win back confidence, we must fulfill expectations, and so I made clear in the talks that we of course expect from Greece that the commitments that were made be implemented, that deeds follow words.</p> <p>\"But fulfilling expectations also means that Greece can rightly expect from Germany that we do not pass premature judgments.\" Merkel added that Germany needed to wait for the debt inspectors' report.</p> <p>The Athens coalition government has said it was considering passing a law blocking politicians from hiring relatives as staff after a series of corruption scandals.</p>", 
      "bodyText": "Angela Merkel has rejected pleas from her Greek counterpart for a two-year repayment extension after receiving backing from the French president, François Hollande, for her hardline stance. The German chancellor said it was up to the people of Greece to show they can implement austerity measures agreed with Brussels and the International Monetary Fund (IMF) before there could be any further discussion about the latest €130bn (£103bn) debt package. But she softened the blow with a commitment to wait for a report next month on the progress by Athens to cut government spending and implement far reaching tax and labour market reforms. She said Greece should stay in the euro \"and that's what I'm working for.\" The uncertainty surrounding the eventual outcome of talks between Antonio Samaras, the Greek prime minister, and the troika of representatives from the IMF, Brussels and the European Central Bank unsettled markets before the bank holiday. Reports that the Spanish prime minister, Mariano Rajoy, had conducted talks in Brussels over a possible bailout package were denied by all sides, but added to the uncertainty surrounding the euro. Weak manufacturing data from the US added to the gloomy picture, especially after figures this week showing the eurozone heading for a second recession after the financial crash in 2008. Barack Obama has expressed fears that the eurozone will drag down the US economy and wreck hopes of a recovery this year. His Republican rival in the November election, Mitt Romney, told Fox News he would replace the Federal Reserve governor Ben Bernanke at the first opportunity with someone more in tune with his conservative views. Romney wants the Fed to roll back its quantitative easing programme, believing it has little effect and could store up pressure for inflation in the next few years. Bernanke, who has dismissed fears of inflation, said last week that he could embark on QE3 after a succession of weak figures from the US services sector alongside a drop in manufacturing. China, Brazil and India's economies are also slowing with each country blaming Europe for depressed international trade and nervousness in the banking sector. Stock markets, which had fallen all day, recovered slightly by the close after sources in the European Central Bank said it was poised for a massive bond buying spree to bring down the interest rate for the most debt ridden eurozone countries. The ECB is understood to be considering setting internal yield band targets under a new bond-buying programme to allow it to keep its strategy shielded and avoid speculators trying to cash in, central bank sources told Reuters. Such a strategy would bring down yields, which translate into the interest rates countries can borrow at, without traders knowing where the ECB will stop buying. Samaras, who arrived in Berlin with his foreign secretary and finance minister, has spent much of the week arguing that his country should have more time beyond the mid-2014 deadline to complete reforms that are a condition of it continuing to receive bailout loans. Without the help, Greece would be forced into a chaotic default on its debts and could be forced out of the eurozone. Leading German politicians have voiced deep scepticism about granting Greece any concessions. Merkel and Hollande, meeting a day before Samaras came to Berlin, put the onus squarely on Greece to fulfill its pledges. Greece has faltered in the speed and effectiveness of implementing the reforms irritating creditors, notably Germany, which is the single largest contributor to its two bailout packages, totalling €240bn. Merkel said: \"To win back confidence, we must fulfill expectations, and so I made clear in the talks that we of course expect from Greece that the commitments that were made be implemented, that deeds follow words. \"But fulfilling expectations also means that Greece can rightly expect from Germany that we do not pass premature judgments.\" Merkel added that Germany needed to wait for the debt inspectors' report. The Athens coalition government has said it was considering passing a law blocking politicians from hiring relatives as staff after a series of corruption scandals.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "headline": "Angela Merkel rejects Greek pleas for extra two years to repay loans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "678", 
      "charCount": "4204", 
      "trailText": "German chancellor's hardline stance towards Antonio Samaras over latest debt package backed by France's François Hollande", 
      "shortUrl": "https://gu.com/p/3axkf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T16:16:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395177558\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/24/1345833415387/Angela-Merkel-Antonis-Sam-010.jpg\" alt=\"Angela Merkel Antonis Samaras\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Angela Merkel has rejected pleas for a two-year extension by Antonis Samaras for Greece's debt package. Photograph: Andreas Rentz/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/24/angela-merkel-rejects-greek-pleas-loan-extension", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T18:37:55Z", 
    "type": "article", 
    "id": "business/2012/aug/24/angela-merkel-rejects-greek-pleas-loan-extension", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/24/anchovy-price-leap-food-industry-chain", 
    "sectionName": "Business", 
    "webTitle": "Anchovy price leap causes food industry chain reaction", 
    "fields": {
      "standfirst": "Rising price of oily fish after storms off Peru will lead to spike in Scottish farmed fish, Chinese pigs and Omega 3 tablets", 
      "body": "<p>\"If you like anchovies on your pizza you'd better be careful,\" warns Mark Livingston, investment director of Fidelity Worldwide Investment.</p> <p>You would not expect the head of a global asset fund managing £138bn of pensions and investments to care about the cost of pizza toppings. But the global nature of the food chain means severe storms off the coast of Peru have led to a dramatic jump in the price of the oily fish – which will in turn lead to a spike in Scottish farmed fish, Chinese pigs and even Omega 3 tablets in Holland &amp; Barratt.</p> <p>\"That's the nature of today's food business – everything's connected,\" Livingston says. \"If you can catch some anchovies you'll make some serious money.\"</p> <p>And that's why Livingston cares about this silvery-coloured fish. Three years ago Fidelity spotted the growing importance of the \"forgotten fish\" and invested in Copeinca, a Norwegian company that owns a fleet of 30 Peruvian anchovy fishing boats and five processing plants across the country.</p> <p>Just a few years ago no one outside of the fish oil industry really paid much attention to anchovies and they were lumped together with other unloved fish under the unappetising label \"industrial fish\".</p> <p>\"It covers all the stuff we don't consume directly. We caught 18m tonnes of industrial fish last year, which represents 20% of all fish caught worldwide,\" says Gorjan Nikolik, associate director of animal protein at Rabobank.</p> <p>These fish are caught in massive quantities, dried, minced and ground down into fish meal [a brown powder made mostly from fish bones and fish offal] and fish oil [which is extracted from the tissues of oily fish].</p> <p>\"After two years of declining prices, fish meal and fish oil are becoming expensive again. And people are now paying attention,\" says Nikolik from his office in Utrecht, the Netherlands' fourth city.</p> <p>He says the price of fish oil has increased from $1,500 (£950) a tonne at the beginning of the year to $2,000 per tonne this month; fish meal has jumped from $1,300 a tonne to a record $1,700.</p> <p>The price is rising due to the growth in farmed fish [mostly salmon and prawns], which feed on them, and the substitition of fish meal as animal feed because corn has become too expensive: the corn price has hit a record high as a result of the severe drought in the US.</p> <p>Fish oil has soared even further because a new consumer has emerged: humans. \"Direct consumption in the form of Omega 3 pills has increased to 14% [of the global fish oil production] from 2%-3% five years ago,\" says Nikolik.</p> <p>Peruvian anchovy fishermen – and their investors – are the biggest beneficiary of the fish oil spike because, Livingston says, \"the Peruvian anchovy is the best fish in the world to produce fish oil as they have the most calories\".</p> <p>The anchovy price [which is not available separately but calculated from the fish oil price] has increased still further because since 2009 the Peruvian government has imposed quotas on the number of anchovies that can be caught in their waters. \"They've limited the supply, which will all know lifts the price.\"</p> <p>Additionally, unusually severe Pacific storms have made anchovies much harder to catch. \"The strange weather patterns have made the sea more turbulent and less people are willing to go out into the sea – which increases the cost of fishing.\"</p> <p>\"And on top of that,\" Livingston adds pausing for breath. \"There's this push into organic fertiliser.\" Fish meal will pass an approved organic feed, as consumers increasingly demand food that hasn't been plied with chemical fertiliser.</p> <p>In any ordinary year the soaring price of fish oil and meal should force up salmon prices, Nikolik says. But this is no ordinary year. This year salmon have been hungry.</p> <p>\"In 2012 the water temperature has been a couple of degrees warmer in the north Atlantic than normal. This has had a big affect on the appetite of salmon, which has led to a record growth rate.\"</p> <p>Norway, the world's biggest salmon farmer ahead of Chile and Scotland, only expected a 5% increase in the salmon crop this year but global salmon production is already up 30% in the first half of the year. Chile's salmon fisheries are also recovering from a disease that forced them to kill 75% of the stock two years ago.</p> <p>\"This has led to a dramatic price drop of 35-40%,\" he says. \"Last year salmon was changing hands at 38-43 Norwegian kroner per kilo, it's crashed to 25 kroner.\"</p> <p>Nikolik says the salmon industry has not been subject to such a steep price change since the fish farming industry took off in the 1970s and 80s.</p> <p>The price collapse has translated into cheaper prices and promotions in supermarkets across the world.</p> <p>\"It is a great deal for consumers and producers,\" he says. \"The prices are so low that new people are trying salmon – and if they get hooked producers will have new customers. It's like a year-long special promotion.\"</p> <p>Nikolik says prices have been so depressed that even hard-pressed consumers have taken to eating more of a once exclusively upmarket fish. European salmon consumption in the first half of the year is up to 419,00 tonnes from 342,000 tonnes last year. \"We've seen growth in Portugal, Greece, Spain – places where you would expect recession to have reduced demand.\"</p> <p>The fast-developing Bric nations are also increasingly keen on salmon. Industry figures show Russian salmon consumption is up 67% to 75,000 tonnes in the first six months of the year, while Latin Amercia (particularly Brazil) is up 85%, even China which does not have a tradition of eating fish fillets has seen salmon consumption rise by 34%.</p> <p>While salmon is leaping, its more down-to-earth cousin mackerel is plunging. A diplomatic dispute between Iceland and the Faroe islands against the EU, Ireland and Norway has led to severe overfishing of north Atlantic mackerel stocks.</p> <p>Simon Coveney, Ireland's agriculture minister, has accused Iceland of making a \"financial killing\" from fishing mackerel in defiance of a EU-agreed quota.</p> <p>Iceland claims that rising sea temperatures have led to a \"dramatic change\" in mackerel's migration route into its territorial waters. \"We've seen 1.1m tonnes of mackerel in Icelandic waters in 2012, 2011 and 2010, compared to very little in 2006 and 2005,\" says Friirik Arngrímsson, head of the Federation of Icelandic Fishing Vessel Owners. \"The mackerel is feeding here and increasing its weight here – we have a right to fish our mackerel.\"</p> <p>The International Council for the Exploration of the Sea (Ices), which advises governments on fish quotas, has counselled landing not more than 630,000 tonnes of mackerel. Iceland says the EU and Norway have allocated themselves 90% of that catch.</p> <p>\"That leaves 10% to Iceland, the Faroes and Russia – that's not a fair share,\" argues Arngrímsson. \"We cannot accept that the EU can decide whether or not we should fish mackerel. They have claimed that it is their fish, but it is also our fish.\"</p> <p>While Arngrímsson admits that until recently Iceland regarded mackerel as only a bycatch to herring, he strongly refutes the suggestion that Iceland has only started to bother catching mackerel since its financial system went into meltdown in 2008. \"There is absolutely no link between the Icelandic banks and the mackerel. It is just a coincidence that the mackerel has migrated into Icelandic waters.\"</p> <p>Back on dry land, drought in the US has wiped out 45% of the corn and 35% of the soya bean crop in the worst harvest since 1988. As well as leading to the soaring price of those commodities [corn is up 64% since June] it has also caused a spike in all other cereals and animal feeds, including wheat, hay and fish meal [which is increasingly used to feed China's growing demand for pork].</p> <p>Many cattle farmers are no longer able to afford to feed their cows and the US herd has shrunk to its smallest since 1973. Cattle prices have risen by 8.5% to $1.35 a pound.</p> <p>Fast-food chain Wendy's has already warned it will be forced to raise the price of burgers. The real losers will be the world's poorest. \"If the current food price rises continue it will lead to food inflation, which will be very bad for poor countries,\" says Livingston. \"It doesn't matter where prices are rising, it is always the poorest people that suffer most because food makes up a much bigger part of their outgoings. We can afford to absorb the rise … \"</p> <p>He warns that if prices keep going up it will become a food crisis that could match the severity of the 2008 food riots that helped spark the Arab spring.</p> <p>While most dread the repeat of such a crisis some of the multimillionaires that control the global food market are anticipating the opportunity to make vast profits.</p> <p>The head of Glencore's food trading business this week said <a href=\"http://www.theguardian.com/business/2012/aug/21/glencore-us-drought-good-for-business\" title=\"\">the food crisis would be \"good\" for business</a>.</p> <p>Chris Mahoney, the trader's director of agricultural products, who owns about £500m of Glencore shares, said: \"The environment is a good one. High prices, lots of volatility, a lot of dislocation, tightness, a lot of arbitrage [the purchase and sale of an asset in order to profit from price differences in different markets] opportunities.</p> <p>\"We will be able to provide the world with solutions… and that should also be good for Glencore.\"</p> <h2>Orange juice</h2> <p>Orange juice prices surged 14% this week as a tropical storm is expected to strike Florida, the world's second-biggest producer after Brazil.</p> <p>The price of orange juice, which has this year swung from record highs of $2.2 a pound to near-record lows, hit $1.40 this week as tropical storm Isaac was heading directly for the southern US state.</p> <p>However, Judith Ganes-Chase, president of J. Ganes Consulting, a commodity trading company, warned that the price will fall again as there is falling demand.</p> <p>Tea prices are also on the up, with some varieties soaring by more than 40% so far this year. William Gorman, chairman of the UK Tea Council, said strong demand from India and China was causing the surge. Climate change is alsoharming some previously excellent tea growing regions.</p> <p><strong>Lionel Badal</strong></p>", 
      "bodyText": "\"If you like anchovies on your pizza you'd better be careful,\" warns Mark Livingston, investment director of Fidelity Worldwide Investment. You would not expect the head of a global asset fund managing £138bn of pensions and investments to care about the cost of pizza toppings. But the global nature of the food chain means severe storms off the coast of Peru have led to a dramatic jump in the price of the oily fish – which will in turn lead to a spike in Scottish farmed fish, Chinese pigs and even Omega 3 tablets in Holland &amp; Barratt. \"That's the nature of today's food business – everything's connected,\" Livingston says. \"If you can catch some anchovies you'll make some serious money.\" And that's why Livingston cares about this silvery-coloured fish. Three years ago Fidelity spotted the growing importance of the \"forgotten fish\" and invested in Copeinca, a Norwegian company that owns a fleet of 30 Peruvian anchovy fishing boats and five processing plants across the country. Just a few years ago no one outside of the fish oil industry really paid much attention to anchovies and they were lumped together with other unloved fish under the unappetising label \"industrial fish\". \"It covers all the stuff we don't consume directly. We caught 18m tonnes of industrial fish last year, which represents 20% of all fish caught worldwide,\" says Gorjan Nikolik, associate director of animal protein at Rabobank. These fish are caught in massive quantities, dried, minced and ground down into fish meal [a brown powder made mostly from fish bones and fish offal] and fish oil [which is extracted from the tissues of oily fish]. \"After two years of declining prices, fish meal and fish oil are becoming expensive again. And people are now paying attention,\" says Nikolik from his office in Utrecht, the Netherlands' fourth city. He says the price of fish oil has increased from $1,500 (£950) a tonne at the beginning of the year to $2,000 per tonne this month; fish meal has jumped from $1,300 a tonne to a record $1,700. The price is rising due to the growth in farmed fish [mostly salmon and prawns], which feed on them, and the substitition of fish meal as animal feed because corn has become too expensive: the corn price has hit a record high as a result of the severe drought in the US. Fish oil has soared even further because a new consumer has emerged: humans. \"Direct consumption in the form of Omega 3 pills has increased to 14% [of the global fish oil production] from 2%-3% five years ago,\" says Nikolik. Peruvian anchovy fishermen – and their investors – are the biggest beneficiary of the fish oil spike because, Livingston says, \"the Peruvian anchovy is the best fish in the world to produce fish oil as they have the most calories\". The anchovy price [which is not available separately but calculated from the fish oil price] has increased still further because since 2009 the Peruvian government has imposed quotas on the number of anchovies that can be caught in their waters. \"They've limited the supply, which will all know lifts the price.\" Additionally, unusually severe Pacific storms have made anchovies much harder to catch. \"The strange weather patterns have made the sea more turbulent and less people are willing to go out into the sea – which increases the cost of fishing.\" \"And on top of that,\" Livingston adds pausing for breath. \"There's this push into organic fertiliser.\" Fish meal will pass an approved organic feed, as consumers increasingly demand food that hasn't been plied with chemical fertiliser. In any ordinary year the soaring price of fish oil and meal should force up salmon prices, Nikolik says. But this is no ordinary year. This year salmon have been hungry. \"In 2012 the water temperature has been a couple of degrees warmer in the north Atlantic than normal. This has had a big affect on the appetite of salmon, which has led to a record growth rate.\" Norway, the world's biggest salmon farmer ahead of Chile and Scotland, only expected a 5% increase in the salmon crop this year but global salmon production is already up 30% in the first half of the year. Chile's salmon fisheries are also recovering from a disease that forced them to kill 75% of the stock two years ago. \"This has led to a dramatic price drop of 35-40%,\" he says. \"Last year salmon was changing hands at 38-43 Norwegian kroner per kilo, it's crashed to 25 kroner.\" Nikolik says the salmon industry has not been subject to such a steep price change since the fish farming industry took off in the 1970s and 80s. The price collapse has translated into cheaper prices and promotions in supermarkets across the world. \"It is a great deal for consumers and producers,\" he says. \"The prices are so low that new people are trying salmon – and if they get hooked producers will have new customers. It's like a year-long special promotion.\" Nikolik says prices have been so depressed that even hard-pressed consumers have taken to eating more of a once exclusively upmarket fish. European salmon consumption in the first half of the year is up to 419,00 tonnes from 342,000 tonnes last year. \"We've seen growth in Portugal, Greece, Spain – places where you would expect recession to have reduced demand.\" The fast-developing Bric nations are also increasingly keen on salmon. Industry figures show Russian salmon consumption is up 67% to 75,000 tonnes in the first six months of the year, while Latin Amercia (particularly Brazil) is up 85%, even China which does not have a tradition of eating fish fillets has seen salmon consumption rise by 34%. While salmon is leaping, its more down-to-earth cousin mackerel is plunging. A diplomatic dispute between Iceland and the Faroe islands against the EU, Ireland and Norway has led to severe overfishing of north Atlantic mackerel stocks. Simon Coveney, Ireland's agriculture minister, has accused Iceland of making a \"financial killing\" from fishing mackerel in defiance of a EU-agreed quota. Iceland claims that rising sea temperatures have led to a \"dramatic change\" in mackerel's migration route into its territorial waters. \"We've seen 1.1m tonnes of mackerel in Icelandic waters in 2012, 2011 and 2010, compared to very little in 2006 and 2005,\" says Friirik Arngrímsson, head of the Federation of Icelandic Fishing Vessel Owners. \"The mackerel is feeding here and increasing its weight here – we have a right to fish our mackerel.\" The International Council for the Exploration of the Sea (Ices), which advises governments on fish quotas, has counselled landing not more than 630,000 tonnes of mackerel. Iceland says the EU and Norway have allocated themselves 90% of that catch. \"That leaves 10% to Iceland, the Faroes and Russia – that's not a fair share,\" argues Arngrímsson. \"We cannot accept that the EU can decide whether or not we should fish mackerel. They have claimed that it is their fish, but it is also our fish.\" While Arngrímsson admits that until recently Iceland regarded mackerel as only a bycatch to herring, he strongly refutes the suggestion that Iceland has only started to bother catching mackerel since its financial system went into meltdown in 2008. \"There is absolutely no link between the Icelandic banks and the mackerel. It is just a coincidence that the mackerel has migrated into Icelandic waters.\" Back on dry land, drought in the US has wiped out 45% of the corn and 35% of the soya bean crop in the worst harvest since 1988. As well as leading to the soaring price of those commodities [corn is up 64% since June] it has also caused a spike in all other cereals and animal feeds, including wheat, hay and fish meal [which is increasingly used to feed China's growing demand for pork]. Many cattle farmers are no longer able to afford to feed their cows and the US herd has shrunk to its smallest since 1973. Cattle prices have risen by 8.5% to $1.35 a pound. Fast-food chain Wendy's has already warned it will be forced to raise the price of burgers. The real losers will be the world's poorest. \"If the current food price rises continue it will lead to food inflation, which will be very bad for poor countries,\" says Livingston. \"It doesn't matter where prices are rising, it is always the poorest people that suffer most because food makes up a much bigger part of their outgoings. We can afford to absorb the rise … \" He warns that if prices keep going up it will become a food crisis that could match the severity of the 2008 food riots that helped spark the Arab spring. While most dread the repeat of such a crisis some of the multimillionaires that control the global food market are anticipating the opportunity to make vast profits. The head of Glencore's food trading business this week said the food crisis would be \"good\" for business. Chris Mahoney, the trader's director of agricultural products, who owns about £500m of Glencore shares, said: \"The environment is a good one. High prices, lots of volatility, a lot of dislocation, tightness, a lot of arbitrage [the purchase and sale of an asset in order to profit from price differences in different markets] opportunities. \"We will be able to provide the world with solutions… and that should also be good for Glencore.\" Orange juice Orange juice prices surged 14% this week as a tropical storm is expected to strike Florida, the world's second-biggest producer after Brazil. The price of orange juice, which has this year swung from record highs of $2.2 a pound to near-record lows, hit $1.40 this week as tropical storm Isaac was heading directly for the southern US state. However, Judith Ganes-Chase, president of J. Ganes Consulting, a commodity trading company, warned that the price will fall again as there is falling demand. Tea prices are also on the up, with some varieties soaring by more than 40% so far this year. William Gorman, chairman of the UK Tea Council, said strong demand from India and China was causing the surge. Climate change is alsoharming some previously excellent tea growing regions. Lionel Badal", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "headline": "Anchovy price leap causes food industry chain reaction", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1713", 
      "charCount": "10007", 
      "trailText": "<p>Rising price of oily fish after storms off Peru will lead to spike in Scottish farmed fish, Chinese pigs and Omega 3 tablets</p>", 
      "shortUrl": "https://gu.com/p/3axjb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T15:08:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395252048\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/8/24/1345830189526/anchovies-swimming-010.jpg\" alt=\"anchovies swimming\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rising anchovy prices are affecting the world's fishing industry. Photograph: Kevin Schafer/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/24/anchovy-price-leap-food-industry-chain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T17:46:29Z", 
    "type": "article", 
    "id": "business/2012/aug/24/anchovy-price-leap-food-industry-chain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/24/marks-and-spencer-bid-rumour-cvc", 
    "sectionName": "Business", 
    "webTitle": "Marks and Spencer shares spike 5% on private equity takeover rumours", 
    "fields": {
      "standfirst": "CVC Capital Partners said to be eyeing up £8bn bid as it looks over the numbers", 
      "body": "<p>Takeover excitements are few and far between on the FTSE 100 these days, so when rumours of a Marks and Spencer acquisition hit Bloomberg this afternoon, investors had a short moment of joy.</p> <p>So happy were they at rumours that private equity firm CVC Capital Partners were eyeing up a possible £8bn takeover all senses were lost and the shares spiked 5% shortly after 3pm, compared with a market that has about as much life in it as a turkey at Christmas.</p> <p>CVC, which was forced to scrap a £10bn bid for Sainsbury's in 2007, has approached various executives inside and outside the company about a possible management role, but negotiations are at a very early stage, according to Bloomberg.</p> <p>M&amp;S has had a difficult time recently, recording a fall in profits this year for the first time since 2009 – two years into boss Marc Bolland's tenure, who took over from the much-loved Sir Stuart Rose (a tough act to follow).</p> <p>Womenswear suffered after stock issues, leading to general merchandise director Kate Bostock getting the boot – or stepping down, depending how you look at it.</p> <p>Only yesterday analysts started suggesting any bid would be too pricey when rumours were abound.</p> <p>Earlier this month the Telegraph suggested Bank of America Merrill Lynch have been looking over the numbers to see if it would provide the debt for a possible bid.</p> <p>Shares in M&amp;S hit a high of 385.9p today, when the news first broke, but have now settled up 10.8p on the day at 367.3p – a 3% rise.</p>", 
      "bodyText": "Takeover excitements are few and far between on the FTSE 100 these days, so when rumours of a Marks and Spencer acquisition hit Bloomberg this afternoon, investors had a short moment of joy. So happy were they at rumours that private equity firm CVC Capital Partners were eyeing up a possible £8bn takeover all senses were lost and the shares spiked 5% shortly after 3pm, compared with a market that has about as much life in it as a turkey at Christmas. CVC, which was forced to scrap a £10bn bid for Sainsbury's in 2007, has approached various executives inside and outside the company about a possible management role, but negotiations are at a very early stage, according to Bloomberg. M&amp;S has had a difficult time recently, recording a fall in profits this year for the first time since 2009 – two years into boss Marc Bolland's tenure, who took over from the much-loved Sir Stuart Rose (a tough act to follow). Womenswear suffered after stock issues, leading to general merchandise director Kate Bostock getting the boot – or stepping down, depending how you look at it. Only yesterday analysts started suggesting any bid would be too pricey when rumours were abound. Earlier this month the Telegraph suggested Bank of America Merrill Lynch have been looking over the numbers to see if it would provide the debt for a possible bid. Shares in M&amp;S hit a high of 385.9p today, when the news first broke, but have now settled up 10.8p on the day at 367.3p – a 3% rise.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-24T00:00:00Z", 
      "headline": "Marks and Spencer shares spike 5% on private equity takeover rumours", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "264", 
      "charCount": "1478", 
      "trailText": "CVC Capital Partners said to be eyeing up £8bn bid as it looks over the numbers", 
      "shortUrl": "https://gu.com/p/3axe8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-24T14:59:33Z", 
      "main": "", 
      "commentCloseDate": "2012-08-27T14:55:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/24/marks-and-spencer-bid-rumour-cvc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T14:55:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/24/marks-and-spencer-bid-rumour-cvc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/24/faroe-petroleum-centrica-north-sea-cooper-well", 
    "sectionName": "Business", 
    "webTitle": "Faroe Petroleum abandons North Sea well sending shares down 8%", 
    "fields": {
      "standfirst": "Cooper well, which is operated by Centrica, is plugged but bosses hope more oil is nearby", 
      "body": "<p>Earlier this week the Government revealed it had to <a href=\"http://www.guardian.co.uk/politics/2012/aug/21/economy-government-borrowing?intcmp=239\" title=\"\">borrow an extra £600m</a> to plug the gap between spending and tax revenues.</p> <p>According to the ONS, part of this was because of a fall in revenues from the black gold in the North Sea.</p> <p>And this morning there was one less potential oil-revenue stream for the treasury, as Aberdeen-based Faroe Petroleum said it would be plugging and abandoning its Cooper well when it couldn't find any oil or gas. As it explained: \"A formation drill stem test (DST) has been performed on the Garn Formation, however no hydrocarbons flowed to surface.\"</p> <p>The company is now hoping that the lack of oil is a local issue and the rest of the reservoir is more useful to its future.</p> <p>The news sent the AIM-listed company's shares down 12.8p, 8%, to 146.5p.</p> <p>The well is part owned and operated by British Gas parent company, Centrica (up 3.6p at 326.9p), which has a 40% stake, Suncor has a 30% and Faroe the remaining 30%.</p> <p>Graham Stewart, Chief Executive of Faroe Petroleum, said:</p> <blockquote> Although the DST results on the Garn formation were disappointing we take encouragement from the discoveries made at multiple horizons and that the poor flow characteristics of the Jurassic reservoir observed in this well are not seen in the other nearby producing fields. <br> We will continue to evaluate the large amount of data that has been collected in the Cooper well to try to resolve why the Garn formation is tight and whether this is likely to be a local or a field wide reservoir phenomenon. </blockquote> <p>Analysts seemed unconcerned with the latest development.</p> <p>Leila Reddy at Panmure Gordon said:</p> <blockquote> The DST test on the Copper well was disappointing with no hydrocarbons flowing to the surface. The silver lining is that this flow characteristic may be a localised rather than a field wide reservoir property. We have revised our target price to 218p (previously 225p). </blockquote> <p>And Sam Wahab at Seymour Pierce said:</p> <blockquote> This is clearly disappointing news for Faroe, with Cooper previously being the company's only exploration success story so far this year. <br> Nevertheless, Faroe's high impact drilling campaign continues with the North Uist well with results expected imminently. In addition, the company intends to drill the Spaniards well in the UK North Sea in October 2012. </blockquote>", 
      "bodyText": "Earlier this week the Government revealed it had to borrow an extra £600m to plug the gap between spending and tax revenues. According to the ONS, part of this was because of a fall in revenues from the black gold in the North Sea. And this morning there was one less potential oil-revenue stream for the treasury, as Aberdeen-based Faroe Petroleum said it would be plugging and abandoning its Cooper well when it couldn't find any oil or gas. As it explained: \"A formation drill stem test (DST) has been performed on the Garn Formation, however no hydrocarbons flowed to surface.\" The company is now hoping that the lack of oil is a local issue and the rest of the reservoir is more useful to its future. The news sent the AIM-listed company's shares down 12.8p, 8%, to 146.5p. The well is part owned and operated by British Gas parent company, Centrica (up 3.6p at 326.9p), which has a 40% stake, Suncor has a 30% and Faroe the remaining 30%. Graham Stewart, Chief Executive of Faroe Petroleum, said: Although the DST results on the Garn formation were disappointing we take encouragement from the discoveries made at multiple horizons and that the poor flow characteristics of the Jurassic reservoir observed in this well are not seen in the other nearby producing fields. We will continue to evaluate the large amount of data that has been collected in the Cooper well to try to resolve why the Garn formation is tight and whether this is likely to be a local or a field wide reservoir phenomenon. Analysts seemed unconcerned with the latest development. Leila Reddy at Panmure Gordon said: The DST test on the Copper well was disappointing with no hydrocarbons flowing to the surface. The silver lining is that this flow characteristic may be a localised rather than a field wide reservoir property. We have revised our target price to 218p (previously 225p). And Sam Wahab at Seymour Pierce said: This is clearly disappointing news for Faroe, with Cooper previously being the company's only exploration success story so far this year. Nevertheless, Faroe's high impact drilling campaign continues with the North Uist well with results expected imminently. In addition, the company intends to drill the Spaniards well in the UK North Sea in October 2012.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-24T00:00:00Z", 
      "headline": "Faroe Petroleum abandons North Sea well sending shares down 8%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2259", 
      "trailText": "Cooper well, which is operated by Centrica, is plugged but bosses hope more oil is nearby", 
      "shortUrl": "https://gu.com/p/3ax9n", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-24T12:30:28Z", 
      "main": "", 
      "commentCloseDate": "2012-08-27T12:30:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/24/faroe-petroleum-centrica-north-sea-cooper-well", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T12:30:28Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/24/faroe-petroleum-centrica-north-sea-cooper-well", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/aug/24/george-osborne-economic-policies-dividing-britain", 
    "sectionName": "Business", 
    "webTitle": "George Osborne's economic policies are dividing Britain", 
    "fields": {
      "standfirst": "Regions hit by long-term unemployment reveal a persistent problem the government shows little inclination to tackle", 
      "body": "<p>Britain's slump into a second recession since the financial crisis began has officially run for nine months, with the Office for National Statistics' announcement that <a href=\"http://www.theguardian.com/business/2012/aug/24/uk-gdp-revised-economy-double-dip\" title=\"\">the economy contracted by 0.5% in the second quarter of 2012</a>.</p> <p>The slump is not as big as first thought (the ONS originally estimated a contraction of 0.7%), but it is a recession nonetheless and one that is dividing the country and helping drag down the world economy.</p> <p>In London and the south-east prosperity is apparent. Most of the decline in unemployment over recent months has benefited this area. Likewise, Olympic shopping has largely favoured the southern half of the country, though the latest CBI retail figures show the Games effect has been overplayed.</p> <p>Not for nothing did Bovis Homes, one of the UK's major housebuilders, say recently it was safest to build new homes below a line drawn from Cheltenham in the west to Cambridge in the east.</p> <p>And there are large pockets of affluence in northern cities and towns where industries from cars to pharmaceuticals, plastics to telecoms continue to grow strongly.</p> <p>However, the growing numbers of long-term unemployed above the Bovis line and further west into Cornwall tell us about a persistent problem that this government has shown little inclination to tackle.</p> <p>The Treasury has promised a raft of measures to stimulate parts of the country the Olympics could reach. So far, there have only been promises, and the chancellor, George Osborne, has now been harried as much by his rightwing supporters as the opposition for some meaningful action.</p> <p>The delays are understandable when the proposals are convoluted attempts to re-invent off balance sheet government-backed investments. The multibillion pound road and other infrastructure projects under discussion will be partnerships with new arrangements that disguise the government money going into them because a straightforward purchase by the state would increase the national debt.</p> <p>Off balance sheet accounting is now a British disease and was a curse that afflicted the last Labour government, through its passion for PFI, as it does this one. The Treasury expends huge amounts of intellectual capital on these schemes while the unemployed sit on their hands, waiting for something to turn up.</p> <p>Osborne's tactics have also drag down world growth and helped destabilise the burgeoning number of countries that have come to depend on international trade for their prosperity.</p> <p>It would be unfair to just blame the Tory chancellor for the current global malaise. He is but one of many rightwing politicians who have spurned co-operation in favour of a go-it-alone austerity in the hope that the UK will be alright while others make their own way.</p> <p>As Adam Posen, the Bank of England monetary policy committee member, said this week, all the evidence is that the tactics adopted from Berlin to Vienna and London to Helsinki, have failed and Keynesian calls for co-operation and government-led solutions should have already been applied.</p> <p>We know Osborne is listening to thinktanks such as the Policy Exchange and business figures including Adrian Beecroft, who favour a bonfire of labour rights and steeper welfare cuts to stimulate demand among the unemployed for low-paid work.</p> <p>Of course you can easily create a Victorian world where the undeserving poor lurk down alleyways in no-go areas of town while the affluent live in gated communities. The deserving poor, who are willing to strive and get on their bike, win an endless stream of temporary jobs.</p> <p>The 1980s US comedy Roseanne revealed all we needed to know of life where workers with few qualifications hold down three part-time jobs to maintain a wage large enough to pay the mortgage and food bills.</p> <p>The US has many attributes, but it has little to teach us about how to create growth while promoting fairness. Someone who empties the bins doesn't need a degree or hand-wringing sympathy, just respect for the important job they do and a decent living wage.</p>", 
      "bodyText": "Britain's slump into a second recession since the financial crisis began has officially run for nine months, with the Office for National Statistics' announcement that the economy contracted by 0.5% in the second quarter of 2012. The slump is not as big as first thought (the ONS originally estimated a contraction of 0.7%), but it is a recession nonetheless and one that is dividing the country and helping drag down the world economy. In London and the south-east prosperity is apparent. Most of the decline in unemployment over recent months has benefited this area. Likewise, Olympic shopping has largely favoured the southern half of the country, though the latest CBI retail figures show the Games effect has been overplayed. Not for nothing did Bovis Homes, one of the UK's major housebuilders, say recently it was safest to build new homes below a line drawn from Cheltenham in the west to Cambridge in the east. And there are large pockets of affluence in northern cities and towns where industries from cars to pharmaceuticals, plastics to telecoms continue to grow strongly. However, the growing numbers of long-term unemployed above the Bovis line and further west into Cornwall tell us about a persistent problem that this government has shown little inclination to tackle. The Treasury has promised a raft of measures to stimulate parts of the country the Olympics could reach. So far, there have only been promises, and the chancellor, George Osborne, has now been harried as much by his rightwing supporters as the opposition for some meaningful action. The delays are understandable when the proposals are convoluted attempts to re-invent off balance sheet government-backed investments. The multibillion pound road and other infrastructure projects under discussion will be partnerships with new arrangements that disguise the government money going into them because a straightforward purchase by the state would increase the national debt. Off balance sheet accounting is now a British disease and was a curse that afflicted the last Labour government, through its passion for PFI, as it does this one. The Treasury expends huge amounts of intellectual capital on these schemes while the unemployed sit on their hands, waiting for something to turn up. Osborne's tactics have also drag down world growth and helped destabilise the burgeoning number of countries that have come to depend on international trade for their prosperity. It would be unfair to just blame the Tory chancellor for the current global malaise. He is but one of many rightwing politicians who have spurned co-operation in favour of a go-it-alone austerity in the hope that the UK will be alright while others make their own way. As Adam Posen, the Bank of England monetary policy committee member, said this week, all the evidence is that the tactics adopted from Berlin to Vienna and London to Helsinki, have failed and Keynesian calls for co-operation and government-led solutions should have already been applied. We know Osborne is listening to thinktanks such as the Policy Exchange and business figures including Adrian Beecroft, who favour a bonfire of labour rights and steeper welfare cuts to stimulate demand among the unemployed for low-paid work. Of course you can easily create a Victorian world where the undeserving poor lurk down alleyways in no-go areas of town while the affluent live in gated communities. The deserving poor, who are willing to strive and get on their bike, win an endless stream of temporary jobs. The 1980s US comedy Roseanne revealed all we needed to know of life where workers with few qualifications hold down three part-time jobs to maintain a wage large enough to pay the mortgage and food bills. The US has many attributes, but it has little to teach us about how to create growth while promoting fairness. Someone who empties the bins doesn't need a degree or hand-wringing sympathy, just respect for the important job they do and a decent living wage.", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "headline": "George Osborne's economic policies are dividing Britain", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "652", 
      "charCount": "3989", 
      "trailText": "<strong>Phillip Inman</strong>: Regions hit by long-term unemployment reveal a persistent problem the government shows little inclination to tackle", 
      "shortUrl": "https://gu.com/p/3ax94", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:59:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395157000\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/24/1345810367202/Wentworth-Street-Whitecha-008.jpg\" alt=\"Wentworth Street, Whitechapel by Gustave Dore\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wentworth Street, Whitechapel in 1872 by Gustave Doré. You can easily create a Victorian world where the undeserving poor lurk down alley ways in no-go areas while the rich live in gated communities.  Photograph: Stapleton Collection/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-08-31T12:18:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/aug/24/george-osborne-economic-policies-dividing-britain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T12:18:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/aug/24/george-osborne-economic-policies-dividing-britain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/24/african-minerals-weather-sierra-leone", 
    "sectionName": "Business", 
    "webTitle": "African Minerals blame bad weather in Sierra Leone for missing targets", 
    "fields": {
      "standfirst": "Shares drop 13% as iron ore mining firm expects to produce 6m tonnes instead of 20m this year", 
      "body": "<p>The favourite excuse of a troubled retailer for poor sales is nearly always to blame the weather. Trotting out the \"too hot, too cold, the wrong kind of rain etc\" line, always manages to gain guffaws.</p> <p>And now African Minerals is trying the same tactic but with slightly more serious ramifications because shares are down 39.8p, 13.3%, at 260p.</p> <p>Its flagship Tonkolili iron ore mine in Sierra Leona was expected to produce 20m tonnes of ore this year, but will only manage up to 6m tonnes.</p> <p>The company said:</p> <blockquote> The current wet season has been particularly severe in Sierra Leone this year and has affected both materials handling and project execution. <br>Once the new wet process plant is operational, and the current mobile dry crushing plant converted to a wet screening plant, the impact of the material handling constraints associated with wet season operations will be permanently removed. </blockquote> <p>Bosses expect to hit 20m tonnes by the second quarter of next year instead on what is one of the biggest projects in Sierra Leone.</p>", 
      "bodyText": "The favourite excuse of a troubled retailer for poor sales is nearly always to blame the weather. Trotting out the \"too hot, too cold, the wrong kind of rain etc\" line, always manages to gain guffaws. And now African Minerals is trying the same tactic but with slightly more serious ramifications because shares are down 39.8p, 13.3%, at 260p. Its flagship Tonkolili iron ore mine in Sierra Leona was expected to produce 20m tonnes of ore this year, but will only manage up to 6m tonnes. The company said: The current wet season has been particularly severe in Sierra Leone this year and has affected both materials handling and project execution. Once the new wet process plant is operational, and the current mobile dry crushing plant converted to a wet screening plant, the impact of the material handling constraints associated with wet season operations will be permanently removed. Bosses expect to hit 20m tonnes by the second quarter of next year instead on what is one of the biggest projects in Sierra Leone.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-24T00:00:00Z", 
      "headline": "African Minerals blame bad weather in Sierra Leone for missing targets", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "175", 
      "charCount": "1018", 
      "trailText": "Shares drop 13% as iron ore mining firm expects to produce 6m tonnes instead of 20m this year", 
      "shortUrl": "https://gu.com/p/3ax6e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-24T10:45:25Z", 
      "main": "", 
      "commentCloseDate": "2012-08-27T10:43:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/24/african-minerals-weather-sierra-leone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T10:43:12Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/24/african-minerals-weather-sierra-leone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2012/aug/24/business-week-in-pictures", 
    "sectionName": "Business", 
    "webTitle": "Business week in pictures", 
    "fields": {
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-395124674\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755693167/Week-in-Business-002.jpg\" alt=\"Week in Business: Week in Business\" width=\"692\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The richest 5% of Britons have been the biggest winners from the Bank of England's attempts to lift the economy out of recession by creating electronic money, <a href=\"http://www.guardian.co.uk/business/2012/aug/23/britains-richest-gained-quantative-easing-bank\">the Bank has said</a>. But in a defence of the £375bn programme of asset sales since 2009, the Bank said that quantitative easing had spared the UK from an even deeper slump</span> <span class=\"element-image__credit\">Photograph: Adrian Dennis/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124662\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755710097/Week-in-Business-008.jpg\" alt=\"Week in Business: Week in Business\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/aug/22/leeds-retail-westen-europe-biggest-mall\">Building shopping centres is fraught with difficulties</a>. Just ask the people of Bradford. Their city centre is blighted by a large building site, dubbed the Bradford Hole, where work on a new Westfield shopping centre was halted four years ago. Occupy Westfield protesters recently set up camp there for five weeks but have left again. In nearby Leeds, however, it's a different story. A new shopping centre the size of 13 football pitches and crowned by a sweeping glass dome is due to open there next year, the largest project of its kind in western Europe. Trinity Leeds will have a million square feet of space with 120 shops, 12 restaurants, bars and cafes and the biggest Everyman cinema in Britain. As if that were not enough, work is due to start on another huge city-centre mall in 2014</span> <span class=\"element-image__credit\">Photograph:  /Giles Rocholl</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124668\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755701517/Week-in-Business-005.jpg\" alt=\"Week in Business: Week in Business\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Disabled workers at factories being sold by the government are to <a href=\"http://www.guardian.co.uk/society/2012/aug/22/disabled-workers-strike-over-remploy-closures\">stage a four-day strike over the threat of job losses</a>. Members of the GMB and Unite unions at Remploy sites in Chesterfield and Springburn, Glasgow, will walk out from 28 August</span> <span class=\"element-image__credit\">Photograph: Graham Turner for The Guardian</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124664\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755706936/Week-in-Business-007.jpg\" alt=\"Week in Business: Week in Business\" width=\"760\" height=\"474\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The <a href=\"http://www.guardian.co.uk/business/2012/aug/22/asil-nadir-conviction-conservative-party-donation\">Conservative party is under pressure to return a large donation from Asil Nadir's business empire</a> after the disgraced tycoon was convicted of the theft of nearly £29m. Nadir, who will be sentenced on Thursday, could face 14 years in jail. A jury at the Old Bailey on Wednesday found him guilty on a further seven counts, to add to the three guilty verdicts they reached on Monday, concluding that he had plundered Polly Peck of £28.6m between 1987 and 1990 – the equivalent of £61.8m today</span> <span class=\"element-image__credit\">Photograph: Lewis Whyld/PA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124666\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755704605/Week-in-Business-006.jpg\" alt=\"Week in Business: Week in Business\" width=\"641\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/technology/2012/aug/20/facebook-shares-drop-half-stock\">Facebook's shares hit new lows</a>, sinking to less than half their initial public offering price and halving the fortune of founder Mark Zuckerberg.  By mid-morning, Facebook's shares hit a new low of $18.75 (£11.91), less than half the $38 they were sold for in May amid the most heavily hyped stock sale in recent history.</span> <span class=\"element-image__credit\">Photograph: Justin Sullivan/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124680\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755669959/Colorful-tablets-with-a-s-001.jpg\" alt=\"Week in Business: Colorful tablets with a small bottle studio picture\" width=\"723\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The race to the bottom in drug prices in Europe has spawned an army of speculators buying medicines cheaply in one country – such as Greece and the UK – to sell in another at a much higher price, <a href=\"http://www.guardian.co.uk/business/2012/aug/22/greek-austerity-speculation-pharmaceuticals\">according to a report by business intelligence firm GlobalData</a>. The UK drugs watchdog, the National Institute for Health and Clinical Excellence (Nice), has been putting pressure on drugmakers to lower their prices for many years. This has triggered shortages of some medicines. In crisis-stricken Greece, drug prices have been slashed dramatically, resulting in a lucrative carry trade for wholesalers, the report said</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124660\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755713491/Week-in-Business-009.jpg\" alt=\"Week in Business: Week in Business\" width=\"687\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Richard Branson's <a href=\"http://www.guardian.co.uk/business/2012/aug/21/virgin-atlantic-london-manchester-route\">Virgin Atlantic has announced the launch of a London to Manchester flight</a>, days after the tycoon's rail business lost the franchise for the same route. Virgin Atlantic said it would offer a service three times a day between Heathrow and Manchester airport, its first domestic route, from March next year</span> <span class=\"element-image__credit\">Photograph: Gabriel Bouys/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124672\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755695617/Week-in-Business-003.jpg\" alt=\"Week in Business: Week in Business\" width=\"728\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/aug/21/south-africa-warns-lonmin-strike\">Lonmin has been forced to go cap in hand to its banks</a> after admitting that it will breach its loan agreements as a result of a strike that led to the shooting of 34 miners last week. The London-listed platinum miner was forced to warn investors that the shutdown of its Marikana mine 60 miles from Johannesburg will result in debt covenants being breached</span> <span class=\"element-image__credit\">Photograph: Siphiwe Sibeko/Reuters</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-395124670\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/23/1345755698568/Week-in-Business-004.jpg\" alt=\"Week in Business: Week in Business\" width=\"760\" height=\"465\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barely a day goes past without mining or other parts of the extractive industries talking up a \"new frontier\" for their work: Thursday it must be the Arctic, Friday perhaps Burma, and Saturday could be Mozambique. <a href=\"http://www.guardian.co.uk/business/2012/aug/20/mongolia-mining-boom-rio-tinto\">But today it is surely Mongolia</a>, a country remembered largely for 13th-century exploits of Ghengis Khan but in 2012 celebrated for a 16.7% first-quarter economic growth rate – more than double that of China<br>Photograph: EPA</span> </figcaption> </figure>", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Business week in pictures", 
      "lastModified": "2012-08-30T12:47:19Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The top business stories of the week … in pictures</p>", 
      "shortUrl": "https://gu.com/p/3axxq", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2012/aug/24/business-week-in-pictures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T10:43:00Z", 
    "type": "gallery", 
    "id": "business/gallery/2012/aug/24/business-week-in-pictures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/24/uk-gdp-revised-economy-double-dip", 
    "sectionName": "Business", 
    "webTitle": "UK GDP revised upwards – but economy remains in double-dip", 
    "fields": {
      "bodyText": "Britain's economy shrank less than first feared in the second quarter, but remains mired in the longest double-dip recession since the second world war. GDP fell by 0.5% between April and June compared with the previous quarter, according to the Office for National Statistics. The figure, which was in line with economists' expectations, was revised from the 0.7% decline statisticians had estimated last month. However, the economy has been shrinking for three consecutive quarters in the country's second recession in four years. Bleak business surveys suggest it is unlikely to improve quickly, while the Bank of England estimates growth to be at a standstill for this year. GDP is at about the same level as it was in the middle of 2010, so growth has been broadly flat over the last two years, the ONS said. Output is still more than 4% below its pre- recession peak at the start of 2008. The chancellor, George Osborne, came under intense pressure to boost the economy this week when government borrowing showed a shock increase in July. Friday's figures showed consumer spending dropped by 0.4% in the second quarter, while exports fell 1.7% and imports climbed 1.4%. Trade shaved 1% off GDP, the biggest drag on growth since the second quarter of 1998. Construction slumped by 3.9%, less than first thought, but still a sharp fall, and Manufacturing output was down 0.9. M% while the service sector shrank by 0.1%. The Treasury gave a cautious welcome to the upward revision, with a spokesman saying: \"Britain is dealing with some very deep-rooted problems at home and a very serious debt crisis abroad, and that is why the healing of the economy is proving to be a slow and difficult process. Compared with two years ago, the deficit is down, inflation is down and there are more private sector jobs.\" Rachel Reeves, shadow chief secretary to the Treasury, was not impressed. \"Any small upward revision in growth figures is welcome, but our economy is still in the longest double-dip recession since the second world war and that's why borrowing so far this year has risen by a quarter compared to last year. \"David Cameron and George Osborne's plan has badly failed. Since the spending review our economy has shrunk by 0.6%. And with Britain just one of two G20 countries in a double-dip it is clear that this is a recession made in Downing Street.\" Economists argued that Friday's figures did not alter the picture of an economy struggling to return to growth. Vicky Redwood, chief UK economist at Capital Economics, said: \"The GDP figures may in the future be revised up further. Nonetheless, given the drags from the fiscal squeeze, eurozone crisis and high domestic debt levels, we still doubt that a strong recovery lies ahead.\" The Bank of England has estimated that the extra jubilee bank holiday in June knocked about 0.5% off GDP in the second quarter. Lee Hopley, chief economist at the EEF manufacturers' trade body, said: \"Whilst the revised estimate suggests the economic situation, particularly for manufacturing and construction, wasn't quite as dire as first thought there are clearly some big question marks around where we go from here. Even if activity was displaced rather than lost, we're still looking at an overall contraction for the economy this year.\" By comparison Germany grew by 0.3% between April and June, although weak manufacturing and services PMI figures released on Thursday suggest that even Europe's economic powerhouse is going backwards in the current quarter. The eurozone, and the European Union as a whole, contracted by 0.2% in the second quarter, following flat GDP in the first quarter.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The UK economy shrank 0.5% in the second quarter rather than the 0.7% first estimated, according to the ONS", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "UK GDP revised upwards – but economy remains in double-dip", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ax3j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395137362\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/24/1345798117602/Diamond-jubilee-008.jpg\" alt=\"Diamond jubilee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England has estimated that the extra bank holiday for the Queen's diamond jubilee knocked 0.5% off GDP.  Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>Britain's economy shrank less than first feared in the second quarter, but remains mired in the longest double-dip recession since the second world war.</p> <p>GDP fell by 0.5% between April and June compared with the previous quarter, according to the Office for National Statistics. The figure, which was in line with economists' expectations, was revised from <a href=\"http://www.theguardian.com/business/2012/jul/25/shock-gdp-fall-deepens-double-dip-recession\" title=\"\">the 0.7% decline statisticians had estimated last month</a>.</p> <p>However, the economy has been shrinking for three consecutive quarters in the country's second recession in four years. Bleak business surveys suggest it is unlikely to improve quickly, while the Bank of England estimates growth to be at a standstill for this year. GDP is at about the same level as it was in the middle of 2010, so growth has been broadly flat over the last two years, the ONS said. Output is still more than 4% below its pre- recession peak at the start of 2008.</p> <p>The chancellor, George Osborne, came under intense pressure to boost the economy this week when government borrowing showed a shock increase in July.</p> <p>Friday's figures showed consumer spending dropped by 0.4% in the second quarter, while exports fell 1.7% and imports climbed 1.4%. Trade shaved 1% off GDP, the biggest drag on growth since the second quarter of 1998.</p> <p>Construction slumped by 3.9%, less than first thought, but still a sharp fall, and Manufacturing output was down 0.9. M% while the service sector shrank by 0.1%.</p> <p>The Treasury gave a cautious welcome to the upward revision, with a spokesman saying: \"Britain is dealing with some very deep-rooted problems at home and a very serious debt crisis abroad, and that is why the healing of the economy is proving to be a slow and difficult process. Compared with two years ago, the deficit is down, inflation is down and there are more private sector jobs.\"</p> <p>Rachel Reeves, shadow chief secretary to the Treasury, was not impressed. \"Any small upward revision in growth figures is welcome, but our economy is still in the longest double-dip recession since the second world war and that's why borrowing so far this year has risen by a quarter compared to last year.</p> <p>\"David Cameron and George Osborne's plan has badly failed. Since the spending review our economy has shrunk by 0.6%. And with Britain just one of two G20 countries in a double-dip it is clear that this is a recession made in Downing Street.\"</p> <p>Economists argued that Friday's figures did not alter the picture of an economy struggling to return to growth. Vicky Redwood, chief UK economist at Capital Economics, said: \"The GDP figures may in the future be revised up further. Nonetheless, given the drags from the fiscal squeeze, eurozone crisis and high domestic debt levels, we still doubt that a strong recovery lies ahead.\"</p> <p>The Bank of England has estimated that the extra jubilee bank holiday in June knocked about 0.5% off GDP in the second quarter.</p> <p>Lee Hopley, chief economist at the EEF manufacturers' trade body, said: \"Whilst the revised estimate suggests the economic situation, particularly for manufacturing and construction, wasn't quite as dire as first thought there are clearly some big question marks around where we go from here. Even if activity was displaced rather than lost, we're still looking at an overall contraction for the economy this year.\" By comparison Germany grew by 0.3% between April and June, although <a href=\"http://www.theguardian.com/business/2012/aug/23/eurozone-crisis-manufacturing-slowdown-merkel-hollande\" title=\"\">weak manufacturing and services PMI figures released on Thursday</a> suggest that even Europe's economic powerhouse is going backwards in the current quarter. The eurozone, and the European Union as a whole, contracted by 0.2% in the second quarter, following flat GDP in the first quarter.</p>", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "charCount": "3643", 
      "wordcount": "618", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:20:57Z", 
      "trailText": "The UK economy shrank 0.5% in the second quarter rather than the 0.7% first estimated, according to the ONS", 
      "commentCloseDate": "2012-08-27T08:54:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/24/uk-gdp-revised-economy-double-dip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T10:21:00Z", 
    "type": "article", 
    "id": "business/2012/aug/24/uk-gdp-revised-economy-double-dip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/aug/24/uk-gdp-what-economists-say", 
    "sectionName": "Business", 
    "webTitle": "UK GDP: what the economists say", 
    "fields": {
      "standfirst": "<a href=\"http://www.guardian.co.uk/business/2012/aug/24/uk-gdp-revised-economy-double-dip\" title=\"\">Britain's recession is shallower than first thought</a>, but the economic picture remains bleak. Here is what economists made of the latest GDP data. Many expect more revisions", 
      "body": "<h2>David Kern, chief economist at the British Chambers of Commerce</h2> <p>The revised GDP figures show a smaller decline than in the preliminary estimate, as both construction and industrial output fell by less than originally thought. While this is a welcome revision, we believe the new figures are still too pessimistic. Three consecutive quarterly declines in GDP since the fourth quarter of 2011 are difficult to reconcile with rising employment and falls in the jobless rate.</p> <p>However, some of the new detail is concerning. Exports, investment and consumer spending all fell over the quarter while imports rose. It is clear that domestic austerity measures and the eurozone crisis are putting serious pressures on both businesses and consumers, while the rebalancing of the economy towards net exports is proving difficult. Government consumption rose over the past year in spite of the fall in GDP, which contradicts the impression that public spending cuts are happening too quickly.</p> <p>While gloomy ONS figures risk damaging confidence unnecessarily, it is clear that the UK economy has been stagnant for some time, and we need to see bold action to drive growth. While it is important to persevere with spending cuts, the government must take initiatives to boost infrastructure spending, support the construction sector and move towards the creation of a business bank.</p> <h2>Vicky Redwood, chief UK economist at Capital Economics</h2> <p>UK GDP was revised up in the second quarter as expected, but the revision is very small in the big picture and means that output is still more than 4% below its pre-recession peak.</p> <p>The 0.1% fall in services output was left unrevised, suggesting that the upward revision to retail sales in the second quarter was offset by greater weakness in the rest of the sector. Remember that the extra bank holiday probably knocked about 0.5% off GDP. But even so, underlying output is just stagnating. What's more, the spending breakdown shows a strong contribution to growth in the second quarter from stockbuilding (an unsustainable source of strength). Consumer spending and investment both fell and net trade knocked a full percentage point off quarterly growth. Of course, the GDP figures may in the future be revised up further. Nonetheless, given the drags from the fiscal squeeze, eurozone crisis and high domestic debt levels, we still doubt that a strong recovery lies ahead.</p> <h2>Philip Rush, UK economist at Nomura</h2> <p>At its second attempt, the ONS estimated growth to be 0.2 percentage points stronger, taking it toward our estimate from last month (-0.3%), but even this did not revise away all of the previous surprise. \"Growth\" of -0.5% quarter-on-quarter remains a disappointingly weak outcome, even if the diamond jubilee did subtract about 0.4 points from it, as we still assume. Nor was there much positive news in this specific release.</p> <p>We doubt that any revisions will be sufficient to \"solve\" the \"productivity puzzle\" though, which we still believe to be genuinely weak and mostly structural in nature.</p> <h2>Chris Crowe, UK economist at Barclays Capital</h2> <p>Although headline GDP growth was in line with expectations, we interpret the news in the expenditure components as negative for the UK growth outlook. First, final domestic demand shrank by 0.7% quarter-on-quarter. By contrast, final domestic demand grew by 0.4% and 0.7%, respectively, in the fourth quarter of 2011 and first quarter of 2012. By this measure, the downturn now looks a lot more entrenched than previously, when it largely reflected stockbuilding. Stockbuilding tends to be volatile and subject to revision, whereas the weakness in final domestic demand is more likely to be sustained.</p> <p>Second, the -1 percentage point net trade contribution was even more negative than the -0.6 points we had been expecting and the -0.4 points seen in the first quarter. This illustrates that the weakness in the UK's major trading partners, which is also looking more entrenched, is now having a significant negative effect on the UK economy.</p> <p>Third, we do not see the continued resilience of government consumption as sustainable, not least as the government may need to find additional spending cuts to keep its austerity programme on track. Although we expect the unwinding of the jubilee effect to boost growth in the third quarter, the underlying outlook now looks more depressed.</p> <h2>James Knightley, UK economist at ING</h2> <p>The first reading of GDP was only based on 44% of the total data that is used to determine the \"final\" estimate. Consequently, most of that first report was based on the statisticians' own estimates, which have subsequently been found to be too pessimistic with both construction output and manufacturing output revised significantly higher. Today's first revision is based on around two-thirds of the data used to produce the \"final estimate\" so we could yet see further upward revisions – typically GDP is revised by around 0.4 percentage points between the initial and \"final\" readings.</p> <p>In terms of today's report, it is important to remember there was the loss of a working day in the quarter for the Queen's diamond jubilee, which the Bank of England estimate knocked around 0.5 percentage points off growth. Consequently, this offers support to those who have the view that the UK is merely stagnating rather than descending into a deeper and deeper recession. Indeed, rising tax revenues, rising aggregate hours worked and rising employment don't usually occur in a recession, while business surveys suggest the UK is outperforming the eurozone rather than undershooting, as the GDP report suggests. In any case, GDP should rebound reasonably strongly in the third quarter on an unwinding of working day effects and possibly a mild Olympic boost.</p> <h2>Ranvir Singh, chief executive of market analyst RANsquawk</h2> <p>The economy is still under water. Whether it's a puddle or an ocean matters little.</p> <p>But the recession is not as deep as feared, and the markets were briefly cheered by the solid upward revision in service output.</p> <p>The ONS clearly over-estimated the negative impact the Jubilee weekend would have on the service sector. So the revelation that such a vital sector declined by only 0.1% in Q2 has lifted spirits.</p> <p>The construction sector is still underperforming badly as business confidence remains weak. Consumer confidence is faring little better, with household spending still falling. All of which points to the recession being long, if not necessarily as deep as first feared.</p> <p>The Bank of England's money presses are on standby once again, but the impact of monetary stimulus is hard to discern amid the stagnating economy. QE is clearly delivering diminishing returns, but the Bank has few other tricks left up its sleeve.</p>", 
      "bodyText": "David Kern, chief economist at the British Chambers of Commerce The revised GDP figures show a smaller decline than in the preliminary estimate, as both construction and industrial output fell by less than originally thought. While this is a welcome revision, we believe the new figures are still too pessimistic. Three consecutive quarterly declines in GDP since the fourth quarter of 2011 are difficult to reconcile with rising employment and falls in the jobless rate. However, some of the new detail is concerning. Exports, investment and consumer spending all fell over the quarter while imports rose. It is clear that domestic austerity measures and the eurozone crisis are putting serious pressures on both businesses and consumers, while the rebalancing of the economy towards net exports is proving difficult. Government consumption rose over the past year in spite of the fall in GDP, which contradicts the impression that public spending cuts are happening too quickly. While gloomy ONS figures risk damaging confidence unnecessarily, it is clear that the UK economy has been stagnant for some time, and we need to see bold action to drive growth. While it is important to persevere with spending cuts, the government must take initiatives to boost infrastructure spending, support the construction sector and move towards the creation of a business bank. Vicky Redwood, chief UK economist at Capital Economics UK GDP was revised up in the second quarter as expected, but the revision is very small in the big picture and means that output is still more than 4% below its pre-recession peak. The 0.1% fall in services output was left unrevised, suggesting that the upward revision to retail sales in the second quarter was offset by greater weakness in the rest of the sector. Remember that the extra bank holiday probably knocked about 0.5% off GDP. But even so, underlying output is just stagnating. What's more, the spending breakdown shows a strong contribution to growth in the second quarter from stockbuilding (an unsustainable source of strength). Consumer spending and investment both fell and net trade knocked a full percentage point off quarterly growth. Of course, the GDP figures may in the future be revised up further. Nonetheless, given the drags from the fiscal squeeze, eurozone crisis and high domestic debt levels, we still doubt that a strong recovery lies ahead. Philip Rush, UK economist at Nomura At its second attempt, the ONS estimated growth to be 0.2 percentage points stronger, taking it toward our estimate from last month (-0.3%), but even this did not revise away all of the previous surprise. \"Growth\" of -0.5% quarter-on-quarter remains a disappointingly weak outcome, even if the diamond jubilee did subtract about 0.4 points from it, as we still assume. Nor was there much positive news in this specific release. We doubt that any revisions will be sufficient to \"solve\" the \"productivity puzzle\" though, which we still believe to be genuinely weak and mostly structural in nature. Chris Crowe, UK economist at Barclays Capital Although headline GDP growth was in line with expectations, we interpret the news in the expenditure components as negative for the UK growth outlook. First, final domestic demand shrank by 0.7% quarter-on-quarter. By contrast, final domestic demand grew by 0.4% and 0.7%, respectively, in the fourth quarter of 2011 and first quarter of 2012. By this measure, the downturn now looks a lot more entrenched than previously, when it largely reflected stockbuilding. Stockbuilding tends to be volatile and subject to revision, whereas the weakness in final domestic demand is more likely to be sustained. Second, the -1 percentage point net trade contribution was even more negative than the -0.6 points we had been expecting and the -0.4 points seen in the first quarter. This illustrates that the weakness in the UK's major trading partners, which is also looking more entrenched, is now having a significant negative effect on the UK economy. Third, we do not see the continued resilience of government consumption as sustainable, not least as the government may need to find additional spending cuts to keep its austerity programme on track. Although we expect the unwinding of the jubilee effect to boost growth in the third quarter, the underlying outlook now looks more depressed. James Knightley, UK economist at ING The first reading of GDP was only based on 44% of the total data that is used to determine the \"final\" estimate. Consequently, most of that first report was based on the statisticians' own estimates, which have subsequently been found to be too pessimistic with both construction output and manufacturing output revised significantly higher. Today's first revision is based on around two-thirds of the data used to produce the \"final estimate\" so we could yet see further upward revisions – typically GDP is revised by around 0.4 percentage points between the initial and \"final\" readings. In terms of today's report, it is important to remember there was the loss of a working day in the quarter for the Queen's diamond jubilee, which the Bank of England estimate knocked around 0.5 percentage points off growth. Consequently, this offers support to those who have the view that the UK is merely stagnating rather than descending into a deeper and deeper recession. Indeed, rising tax revenues, rising aggregate hours worked and rising employment don't usually occur in a recession, while business surveys suggest the UK is outperforming the eurozone rather than undershooting, as the GDP report suggests. In any case, GDP should rebound reasonably strongly in the third quarter on an unwinding of working day effects and possibly a mild Olympic boost. Ranvir Singh, chief executive of market analyst RANsquawk The economy is still under water. Whether it's a puddle or an ocean matters little. But the recession is not as deep as feared, and the markets were briefly cheered by the solid upward revision in service output. The ONS clearly over-estimated the negative impact the Jubilee weekend would have on the service sector. So the revelation that such a vital sector declined by only 0.1% in Q2 has lifted spirits. The construction sector is still underperforming badly as business confidence remains weak. Consumer confidence is faring little better, with household spending still falling. All of which points to the recession being long, if not necessarily as deep as first feared. The Bank of England's money presses are on standby once again, but the impact of monetary stimulus is hard to discern amid the stagnating economy. QE is clearly delivering diminishing returns, but the Bank has few other tricks left up its sleeve.", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-25T00:00:00Z", 
      "headline": "UK GDP: what the economists say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1101", 
      "charCount": "6734", 
      "trailText": "Britain's recession is shallower than first thought, but the economic picture remains bleak. Here is what economists made of the latest GDP data. Many expect more revisions", 
      "shortUrl": "https://gu.com/p/3ax5b", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:00:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395143072\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/24/1345803314205/Unemployment-008.jpg\" alt=\"Unemployment\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Three consecutive quarterly declines in GDP are difficult to reconcile with falling unemployment, said one economist.  Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/aug/24/uk-gdp-what-economists-say", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T10:15:59Z", 
    "type": "article", 
    "id": "business/2012/aug/24/uk-gdp-what-economists-say", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/aug/24/lonmin-new-boss-simon-scott", 
    "sectionName": "Business", 
    "webTitle": "Lonmin unveil new boss but will his first job be announcing a rights issue?", 
    "fields": {
      "standfirst": "Finance director Simon Scott takes over as acting CEO from Ian Farmer who is seriously ill", 
      "body": "<p>Lonmin shares continue to fluctuate as the miner's uncertainty continues.</p> <p>However, one part of its future is slightly clearer, for the time being.</p> <p>Chief executive, Ian Farmer was hospitalised last week after doctors discovered a \"serious illness\" (exactly what he has is still not public) and has now stepped down temporarily.</p> <p>This morning, Simon Scott, chief financial officer, has been made acting CEO.</p> <p>The company said: \"Ian Farmer, the Chief Executive Officer of Lonmin Plc (Lonmin), has commenced a course of treatment and it will be some months before he is able to return to work full-time.\"</p> <p>So who is Simon Scott?</p> <p>The 54-year-old South African is a member of the South African Institute of Chartered Accountants and previously held the position of financial director of Aveng Group, a major construction and infrastructure business in the mining sector.</p> <p>A student of accounting at the University of the Witwatersrand in Johannesburg, his first job, according to LinkedIn, was as a trainee accountant with Arthur Young (one half of Ernst and Young before its 1989 merger).</p> <p>He then moved on to JP Morgan where he rose to the rank of chief financial officer in southern Africa, leaving in 2001 to dip his toes into platinum at Anglo Platinum as business manager and then head of financial services.</p> <p>A quick stint at Aveng, an infrastructure firm, led to Lonmin in September 2010.</p> <p>Last year he was paid £557,268.</p> <p>His first job as acting CEO may have to be going to shareholders for a rights issue.</p> <p>Alison Turner at Panmure Gordon said:</p> <blockquote> With little sign of an imminent return to work by striking rock drill operators, we have updated our Lonmin forecasts to build in a six week strike. That would make a September covenant breach almost unavoidable, and a rights issue increasingly likely. If Lonmin did go down that route we believe it could look to raise around US$700m. </blockquote> <p>Lonmin's biggest shareholder is Xstrata - the rival miner has a 29% stake it bought in 2008 when it attempted a takeover.</p> <p>Shares in Lonmin are down 13.5p, 2.1%, at 626.8p.</p>", 
      "bodyText": "Lonmin shares continue to fluctuate as the miner's uncertainty continues. However, one part of its future is slightly clearer, for the time being. Chief executive, Ian Farmer was hospitalised last week after doctors discovered a \"serious illness\" (exactly what he has is still not public) and has now stepped down temporarily. This morning, Simon Scott, chief financial officer, has been made acting CEO. The company said: \"Ian Farmer, the Chief Executive Officer of Lonmin Plc (Lonmin), has commenced a course of treatment and it will be some months before he is able to return to work full-time.\" So who is Simon Scott? The 54-year-old South African is a member of the South African Institute of Chartered Accountants and previously held the position of financial director of Aveng Group, a major construction and infrastructure business in the mining sector. A student of accounting at the University of the Witwatersrand in Johannesburg, his first job, according to LinkedIn, was as a trainee accountant with Arthur Young (one half of Ernst and Young before its 1989 merger). He then moved on to JP Morgan where he rose to the rank of chief financial officer in southern Africa, leaving in 2001 to dip his toes into platinum at Anglo Platinum as business manager and then head of financial services. A quick stint at Aveng, an infrastructure firm, led to Lonmin in September 2010. Last year he was paid £557,268. His first job as acting CEO may have to be going to shareholders for a rights issue. Alison Turner at Panmure Gordon said: With little sign of an imminent return to work by striking rock drill operators, we have updated our Lonmin forecasts to build in a six week strike. That would make a September covenant breach almost unavoidable, and a rights issue increasingly likely. If Lonmin did go down that route we believe it could look to raise around US$700m. Lonmin's biggest shareholder is Xstrata - the rival miner has a 29% stake it bought in 2008 when it attempted a takeover. Shares in Lonmin are down 13.5p, 2.1%, at 626.8p.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-08-24T00:00:00Z", 
      "headline": "Lonmin unveil new boss but will his first job be announcing a rights issue?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "352", 
      "charCount": "2047", 
      "trailText": "Finance director Simon Scott takes over as acting CEO from Ian Farmer who is seriously ill", 
      "shortUrl": "https://gu.com/p/3ax4c", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-08-24T09:29:58Z", 
      "main": "", 
      "commentCloseDate": "2012-08-27T09:29:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/aug/24/lonmin-new-boss-simon-scott", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T09:29:24Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/aug/24/lonmin-new-boss-simon-scott", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/aug/24/kipper-williams-rbs-libor", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on RBS", 
    "fields": {
      "standfirst": "A <a href=\"http://www.guardian.co.uk/business/2012/aug/23/former-rbs-dealer-libor-change-rate\">former trader for Royal Bank of Scotland Group has claimed</a> that the bank's internal checks were so lax that anyone could change Libor rates", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on RBS", 
      "lastModified": "2012-08-24T12:22:16Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>A former trader for Royal Bank of Scotland Group has claimed that the bank's internal checks were so lax that anyone could change Libor rates</p>", 
      "shortUrl": "https://gu.com/p/3ax32", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-395153346\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/8/24/1345792908410/Kipper-Williams-on-RBS-001.jpg\" alt=\"Kipper Williams on RBS\" width=\"460\" height=\"639\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on RBS</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/aug/24/kipper-williams-rbs-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-08-24T07:24:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/aug/24/kipper-williams-rbs-libor", 
    "pillarName": "News"
  }
]