[
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/16/meps-ban-high-frequency-trading", 
    "sectionName": "Business", 
    "webTitle": "Britain opposes MEPs seeking ban on high-frequency trading", 
    "fields": {
      "standfirst": "UK fighting efforts to curb high-risk, volatile system, with industry lobby dominating advice given to Treasury", 
      "body": "<p>High-frequency trading (HFT) faces possible extinction in Europe as politicians from across the political spectrum join forces to impose restrictions on a practice blamed for two market crashes in recent years.</p> <p>Several influential MEPs are determined to clamp down on the use of sophisticated computer algorithms and fast connections to generate profits through huge numbers of high-speed trades, after seeing its role in <a href=\"http://www.theguardian.com/business/2010/may/14/wall-street-flash-crash-taught-us\" title=\"\">the notorious 2010 US Flash Crash</a> and the collapse of Knight Capital <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2012/aug/06/knight-capital-computer-glitch-trading\" title=\"\">last month</a>.</p> <p>But behind the scenes, the UK Treasury is trying to water down attempts by EU legislators to impose tough limits on the fiendishly complicated trading systems that generate a significant slice of trading on Europe's stock exchanges.</p> <p>Analysts at the consultancy firm Tabb Group estimate that high-frequency trading accounts for 36% of UK stock market transactions. Advocates argue high-frequency trading HFT improves markets, provides liquidity and reduces transaction costs. But many institutional investors and a growing rising number of MEPs have told the <a href=\"http://www.thebureauinvestigates.com/\" title=\"\">Bureau of Investigative Journalism</a> that HFT increases volatility. They also cite an EU study showing the cost to buy equities increased 14% in the three years to 2009.</p> <p>Fuelled by fears over potential market shocks and unease that markets appear dominated by speculators, the European parliament is cracking down on the industry through the revised markets in financial instruments directive (Mifid), which shapes financial markets across the European Union.</p> <p><a href=\"http://www.thebureauinvestigates.com/\" title=\"\">The bureau</a> spoke to six MEPs from a range of parties and found broad parliamentary agreement on reforms including introducing \"circuit breakers\" that halt trading at large, sudden movements in prices and limiting the number of orders that traders cancel – an idea said to be gaining ground.</p> <p>Sharon Bowles, the Liberal Democrat chair of the European parliament's powerful economic affairs committee, which is steering the HFT proposals, said: \"The jury's still out on whether high-frequency trading does anybody any good, and as more quite significant fund managers and others say they don't want it, it may be that it disappears.\"</p> <p>\"There are some systemic risks that need to be addressed,\" said Kay Swinburne, a Conservative MEP and former investment banker, who warned that European markets were not immune from the sudden shocks that have hit US markets. \"The flash crash could happen here: our system's automatic stops would kick in automatically so it wouldn't be as dramatic, but we could still have a 10% drop before the circuit breakers kick in.\"</p> <p>The UK's official response, made jointly through the Treasury and the City watchdog, the Financial Services Authority, supports HFT, arguing it increases liquidity and cuts trading costs. While supporting \"steps to enhance stability and protect against market abuse\", the Treasury does not support European moves requiring HFT firms to hold equities for a minimum period.</p> <p>The Treasury's position is informed by a research project it commissioned from the Office for Science. Known as the <a href=\"http://www.bis.gov.uk/foresight/about-us\" title=\"\">Foresight Group</a>, it consists of two advisory panels. The first is an eight-strong working group overseen by Clara Furse, the former London Stock Exchange chief executive whose tenure spanned the rise of HFT, and Andy Haldane, the Bank of England director responsible for financial stability and an outspoken critic of HFT.</p> <p>The second, the High Level Stakeholder Group, is a 31-member strategic panel appointed by former City minister, Mark Hoban. Of the 22 members from financial services, the bureau has found evidence to link 16 to the HFT industry.</p> <p>Last month, Foresight's interim paper, written by three academics, criticised virtually all the EU's proposals.</p> <p>A Foresight spokeswoman said: \"When the final report is published, it will take into consideration a wide range of evidence from academic studies, all of which have been independently peer reviewed to ensure that the findings are of a high standard.\"</p> <p>But a well-placed source close to the Foresight team said the High Level Panel \"is dominated by providers, not by users\". The three- to four-hour meetings, the insider said, \"tended to be dominated by industry … It is a concern that the group is like that.\"</p> <p>John Mann, a Labour MP on the Treasury select committee, said: \"It's the same old vested interests. The UK government is totally sold on the idea that financial markets are where the future is.\"</p> <p>He added that he would now draw issues raised by the bureau's investigation to the Treasury select committee's attention.</p> <p>Leading the HFT industry's response in Europe is Remco Lenterman, managing director of a Dutch HFT firm, IMC, and chairman of the <a href=\"http://www.futuresindustry.org/epta/\" title=\"\">European Principal Traders Association</a>, the HFT lobby group. The former Goldman Sachs banker said: \"If I heard of this phenomenon, coming after a massive financial crisis, and I was unfamiliar with these participants, you hear it's new [and] it appears to have no social value; it sounds like a personification of what's bad about the [financial] industry.</p> <p>\"When Foresight started, ([the Bank of England's Andy] Haldane was very critical. The committee's now coming to a different conclusion. The data tends to support the claims that we are making.\"</p> <p>Whoever is right, this multibillion-pound industry's fate will be decided&#xa0;by negotiations between European Union finance ministers and MEPs, which will conclude this year.</p> <h2><br>How high-frequency trading works</h2> <p>Equities and foreign exchange trading is no longer the preserve of raucous traders. It is now increasingly conducted remotely by very powerful computers surfing global financial markets logging billions of transactions to establish trading patterns.</p> <p>Stock exchanges sell space to high-frequency trade (HFT) computers, which use dedicated cables circling the world connecting markets to capture information at lightning speed. Specialist HFT firms, hedge funds and investment banks spray millions of orders every fraction of a second, before cancelling most of them. The idea is to sniff out what a buyer or seller is prepared to pay. Prices are arbitraged across dozens of exchanges exploiting tiny differences. Equities are held for a fraction of a second and sold at a wafer-thin profit.</p> <p>But as so many shares are traded in this way, the profits can be vast. But so can the losses, as the 2010 Wall Street Flash Crash and the Knight Capital debacle showed.</p> <p>Among the biggest companies in the industry are Getco, Knight Capital, which suffered a $440m trading loss last month, and IMC.</p> <p>HFT now accounts for 70% of the US stock market and 36% of the UK's. Its growth owes much to EU rules, which liberalised stock exchanges in 2007. HFT has vastly increased volumes of trades to the benefit of exchanges.</p>", 
      "bodyText": "High-frequency trading (HFT) faces possible extinction in Europe as politicians from across the political spectrum join forces to impose restrictions on a practice blamed for two market crashes in recent years. Several influential MEPs are determined to clamp down on the use of sophisticated computer algorithms and fast connections to generate profits through huge numbers of high-speed trades, after seeing its role in the notorious 2010 US Flash Crash and the collapse of Knight Capital last month. But behind the scenes, the UK Treasury is trying to water down attempts by EU legislators to impose tough limits on the fiendishly complicated trading systems that generate a significant slice of trading on Europe's stock exchanges. Analysts at the consultancy firm Tabb Group estimate that high-frequency trading accounts for 36% of UK stock market transactions. Advocates argue high-frequency trading HFT improves markets, provides liquidity and reduces transaction costs. But many institutional investors and a growing rising number of MEPs have told the Bureau of Investigative Journalism that HFT increases volatility. They also cite an EU study showing the cost to buy equities increased 14% in the three years to 2009. Fuelled by fears over potential market shocks and unease that markets appear dominated by speculators, the European parliament is cracking down on the industry through the revised markets in financial instruments directive (Mifid), which shapes financial markets across the European Union. The bureau spoke to six MEPs from a range of parties and found broad parliamentary agreement on reforms including introducing \"circuit breakers\" that halt trading at large, sudden movements in prices and limiting the number of orders that traders cancel – an idea said to be gaining ground. Sharon Bowles, the Liberal Democrat chair of the European parliament's powerful economic affairs committee, which is steering the HFT proposals, said: \"The jury's still out on whether high-frequency trading does anybody any good, and as more quite significant fund managers and others say they don't want it, it may be that it disappears.\" \"There are some systemic risks that need to be addressed,\" said Kay Swinburne, a Conservative MEP and former investment banker, who warned that European markets were not immune from the sudden shocks that have hit US markets. \"The flash crash could happen here: our system's automatic stops would kick in automatically so it wouldn't be as dramatic, but we could still have a 10% drop before the circuit breakers kick in.\" The UK's official response, made jointly through the Treasury and the City watchdog, the Financial Services Authority, supports HFT, arguing it increases liquidity and cuts trading costs. While supporting \"steps to enhance stability and protect against market abuse\", the Treasury does not support European moves requiring HFT firms to hold equities for a minimum period. The Treasury's position is informed by a research project it commissioned from the Office for Science. Known as the Foresight Group, it consists of two advisory panels. The first is an eight-strong working group overseen by Clara Furse, the former London Stock Exchange chief executive whose tenure spanned the rise of HFT, and Andy Haldane, the Bank of England director responsible for financial stability and an outspoken critic of HFT. The second, the High Level Stakeholder Group, is a 31-member strategic panel appointed by former City minister, Mark Hoban. Of the 22 members from financial services, the bureau has found evidence to link 16 to the HFT industry. Last month, Foresight's interim paper, written by three academics, criticised virtually all the EU's proposals. A Foresight spokeswoman said: \"When the final report is published, it will take into consideration a wide range of evidence from academic studies, all of which have been independently peer reviewed to ensure that the findings are of a high standard.\" But a well-placed source close to the Foresight team said the High Level Panel \"is dominated by providers, not by users\". The three- to four-hour meetings, the insider said, \"tended to be dominated by industry … It is a concern that the group is like that.\" John Mann, a Labour MP on the Treasury select committee, said: \"It's the same old vested interests. The UK government is totally sold on the idea that financial markets are where the future is.\" He added that he would now draw issues raised by the bureau's investigation to the Treasury select committee's attention. Leading the HFT industry's response in Europe is Remco Lenterman, managing director of a Dutch HFT firm, IMC, and chairman of the European Principal Traders Association, the HFT lobby group. The former Goldman Sachs banker said: \"If I heard of this phenomenon, coming after a massive financial crisis, and I was unfamiliar with these participants, you hear it's new [and] it appears to have no social value; it sounds like a personification of what's bad about the [financial] industry. \"When Foresight started, ([the Bank of England's Andy] Haldane was very critical. The committee's now coming to a different conclusion. The data tends to support the claims that we are making.\" Whoever is right, this multibillion-pound industry's fate will be decided by negotiations between European Union finance ministers and MEPs, which will conclude this year. How high-frequency trading works Equities and foreign exchange trading is no longer the preserve of raucous traders. It is now increasingly conducted remotely by very powerful computers surfing global financial markets logging billions of transactions to establish trading patterns. Stock exchanges sell space to high-frequency trade (HFT) computers, which use dedicated cables circling the world connecting markets to capture information at lightning speed. Specialist HFT firms, hedge funds and investment banks spray millions of orders every fraction of a second, before cancelling most of them. The idea is to sniff out what a buyer or seller is prepared to pay. Prices are arbitraged across dozens of exchanges exploiting tiny differences. Equities are held for a fraction of a second and sold at a wafer-thin profit. But as so many shares are traded in this way, the profits can be vast. But so can the losses, as the 2010 Wall Street Flash Crash and the Knight Capital debacle showed. Among the biggest companies in the industry are Getco, Knight Capital, which suffered a $440m trading loss last month, and IMC. HFT now accounts for 70% of the US stock market and 36% of the UK's. Its growth owes much to EU rules, which liberalised stock exchanges in 2007. HFT has vastly increased volumes of trades to the benefit of exchanges.", 
      "byline": "Alice K Ross, Will Fitzgibbon and Nick Mathiason", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-17T00:00:00Z", 
      "headline": "Britain opposes MEPs seeking ban on high-frequency trading", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1071", 
      "charCount": "6741", 
      "trailText": "UK fighting efforts to curb high-risk, volatile system, with industry lobby dominating advice given to Treasury", 
      "shortUrl": "https://gu.com/p/3aen7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:45:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396228867\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/9/16/1347818348081/Traders-at-the-New-York-S-011.jpg\" alt=\"Traders at the New York Stock Exchange, during the Flash Crash of 2010.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders at the New York Stock Exchange, during the Flash Crash of 2010. Photograph: Henny Ray Abrams/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/16/meps-ban-high-frequency-trading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-16T18:00:51Z", 
    "type": "article", 
    "id": "business/2012/sep/16/meps-ban-high-frequency-trading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/16/health-firms-nhs", 
    "sectionName": "Business", 
    "webTitle": "Health firms told to get set for £20bn NHS bonanza", 
    "fields": {
      "bodyText": "Private health firms can expect to win business worth around £20bn from the NHS in the next few years by taking over GP surgeries and setting up new community health clinics, according to a report written for profit-making companies keen to expand their role in the health service. The \"£20bn opportunity ahead for the private sector\" in the NHS as a result of coalition policies and pressure on public finances is set out in a briefing on the private sector's potential future role by Catalyst, corporate finance advisers who specialise in healthcare. There is a \"significant opportunity for the private sector in primary and secondary care,\" says the Catalyst report. \"The introduction of GP commissioning and interest in healthcare models offering alternatives to hospital care will require a higher proportion of services to be delivered by the private sector. The markets for these services are estimated to be worth around £20bn.\" Recent contracts worth as much as £500m which private firms have won to provide NHS services show the NHS is becoming more open to such providers, it says. \"Landmark contracts awarded to Circle, Virgin Care and Serco demonstrate increasing recognition from the public sector that leveraging the private sector's ability to invest capital and use more efficient delivery models is necessary for the government to reduce costs while improving the quality of healthcare.\" Virgin Care, part of Richard Branson's business empire, signed a £500m contract with a primary care trust in Surrey to provide community health services over the next five years and is the preferred bidder to land a £130m contract for children's health and social care services in Devon. Justin Crowther, director at Catalyst and coauthor of the report, said: \"Despite many challenges, the private sector is increasingly providing healthcare services, whether paid for by the taxpayer or directly by consumers at the point of use. Whether this is to turn around underperforming hospitals, operate GP surgeries, deliver community services or create centres of excellence in areas such as pathology, [NHS] commissioners are increasingly using the skills and capital of the private sector.\" With pressure growing for more services to be provided outside of hospitals closer to people's homes, private firms can expect to make inroads into the £8.3bn spent on GP services every year in England, the report states. Virgin Care and The Practice currently earn about £185m a year from operating GPs surgeries, just 2.2% of the primary care budget. In addition, of the £8.5bn community health services budget, \"we believe the private sector could deliver up to 20%, or around £2bn, by 2020,\" it says. Private firms could afford to build new premises which the NHS's budget squeeze means it cannot, it adds. The restructuring of pathology services is another opening, with the NHS Midlands and East of England's strategic health authority's decision to let private firms tender for a £500m pathology contract an example of a potentially profitable emerging trend. The creation next April of local clinical commissioning groups by the coalition's controversial NHS shakeup, groups of GPs who will buy healthcare for patients and control £60bn of NHS budgets, will see them buying back-up known as commissioning support services – a market worth an estimated £1.3bn a year – the report adds. While the impact of the Health and Social Care Act on the NHS's procurement policies remains unclear \"the role of the private sector is increasing. If this is combined with the removal of barriers to higher participation, such as in primary care removing practice boundaries and goodwill on GP practices, investment would be boosted and the opportunity for the private sector to build business with scale will be considerable,\" it predicts. Labour said the report was \"concrete proof that the great NHS carve-up is well under way. The government opened the floodgates with a Health Act that places a market free-for-all at the heart of the health. \"Since then, they have ordered the open tendering of community services, creating the conditions for private firms to pick off lucrative services,\" said Andy Burnham, the shadow health secretary. \"Worse still, in Jeremy Hunt we now have a health secretary who bent over backwards in his last job to promote powerful private interests and, in his own back yard, encouraged the handing over of NHS community services to Virgin. The NHS is not at all safe in Mr Hunt's hands.\" Dr Clive Peedell, cochair of the NHS Consultants Association and member of the British Medical Association's ruling council, said ministers had misled the public with \"their repeated denials of NHS privatisation when this is clearly part of their supply side economic policy to replace large swaths of public sector provision of services with private provision/supply … The £20bn QIPP efficiency drive agenda introduced by New Labour started this process and the Health and Social Care Act is the legislative catalyst, which will drive the privatisation process much faster,\" he said. As NHS services fail they will be offered to the private sector, added Peedell. Hinchingbrooke hospital in Cambridgeshire is already being run by private healthcare firm Circle, while private companies are being allowed to bid to take over the similarly debt-laden South London Healthcare trust, which is in administration. But Vernon Baxter, editor of specialist business magazine HealthInvestor, which monitors private healthcare, said opposition to private providers from NHS organisations could mean their acquisition of new business proves \"patchy\". \"The size of the opportunity for the private sector is likely to run in to the billions, but making it a reality is going to be a real challenge, and there will be significant resistance from within the ranks of the health service.\" While some CCGs would welcome private providers, others will not use them, he predicted.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Report says there is 'significant opportunity for private sector in primary and secondary care'", 
      "byline": "Denis Campbell, health correspondent", 
      "publication": "The Guardian", 
      "headline": "Health firms told to get set for £20bn NHS bonanza", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3aenc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396228694\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/16/1347818018683/Jeremy-Hunt-008.jpg\" alt=\"Jeremy Hunt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'In Jeremy Hunt [above] we have a health secretary who bent over backwards in his last job to promote powerful private interests,' says Andy Burnham, the shadow health secretary. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Private health firms can expect to win business worth around £20bn from the NHS in the next few years by taking over GP surgeries and setting up new community health clinics, according to a report written for profit-making companies keen to expand their role in the health service.</p> <p>The \"£20bn opportunity ahead for the private sector\" in the NHS as a result of coalition policies and pressure on public finances is set out in a briefing on the private sector's potential future role by <a href=\"http://www.catalystcf.co.uk/\" title=\"\">Catalyst</a>, corporate finance advisers who specialise in healthcare.</p> <p>There is a \"significant opportunity for the private sector in primary and secondary care,\" says the Catalyst report. \"The introduction of GP commissioning and interest in healthcare models offering alternatives to hospital care will require a higher proportion of services to be delivered by the private sector. The markets for these services are estimated to be worth around £20bn.\"</p> <p>Recent contracts worth as much as £500m which private firms have won to provide NHS services show the NHS is becoming more open to such providers, it says. \"Landmark contracts awarded to Circle, Virgin Care and Serco demonstrate increasing recognition from the public sector that leveraging the private sector's ability to invest capital and use more efficient delivery models is necessary for the government to reduce costs while improving the quality of healthcare.\"</p> <p>Virgin Care, part of Richard Branson's business empire, signed a £500m contract with a primary care trust in Surrey to provide community health services over the next five years and is the preferred bidder to land a £130m contract for children's health and social care services in Devon.</p> <p>Justin Crowther, director at Catalyst and coauthor of the report, said: \"Despite many challenges, the private sector is increasingly providing healthcare services, whether paid for by the taxpayer or directly by consumers at the point of use. Whether this is to turn around underperforming hospitals, operate GP surgeries, deliver community services or create centres of excellence in areas such as pathology, [NHS] commissioners are increasingly using the skills and capital of the private sector.\"</p> <p>With pressure growing for more services to be provided outside of hospitals closer to people's homes, private firms can expect to make inroads into the £8.3bn spent on GP services every year in England, the report states. <a href=\"http://www.virgincare.co.uk/\" title=\"\">Virgin Care</a> and <a href=\"http://www.thepracticeplc.com/index.jsp\" title=\"\">The Practice</a> currently earn about £185m a year from operating GPs surgeries, just 2.2% of the primary care budget.</p> <p>In addition, of the £8.5bn community health services budget, \"we believe the private sector could deliver up to 20%, or around £2bn, by 2020,\"&#xa0;it&#xa0;says.</p> <p>Private firms could afford to build new premises which the NHS's budget squeeze means it cannot, it adds. The restructuring of pathology services is another opening, with the NHS Midlands and East of England's strategic health authority's decision to let private firms tender for a £500m pathology contract an example of a potentially profitable emerging trend.</p> <p>The creation next April of local clinical commissioning groups by the coalition's controversial NHS shakeup, groups of GPs who will buy healthcare for patients and control £60bn of NHS budgets, will see them buying back-up known as commissioning support services – a market worth an estimated £1.3bn a year – the report adds.</p> <p>While the impact of the Health and Social Care Act on the NHS's procurement policies remains unclear \"the role of the private sector is increasing. If this is combined with the removal of barriers to higher participation, such as in primary care removing practice boundaries and goodwill on GP practices, investment would be boosted and the opportunity for the private sector to build business with scale will be considerable,\" it predicts.</p> <p>Labour said the report was \"concrete proof that the great NHS carve-up is well under way. The government opened the floodgates with a Health Act that places a market free-for-all at the heart of the health.</p> <p>\"Since then, they have ordered the open tendering of community services, creating the conditions for private firms to pick off lucrative services,\" said Andy Burnham, the shadow health secretary.</p> <p>\"Worse still, in Jeremy Hunt we now have a health secretary who bent over backwards in his last job to promote powerful private interests and, in his own back yard, encouraged the handing over of NHS community services to Virgin. The NHS is not at all safe in Mr Hunt's hands.\"</p> <p>Dr Clive Peedell, cochair of the NHS Consultants Association and member of the British Medical Association's ruling council, said ministers had misled the public with \"their repeated denials of NHS privatisation when this is clearly part of their supply side economic policy to replace large swaths of public sector provision of services with private provision/supply … The £20bn QIPP efficiency drive agenda introduced by New Labour started this process and the Health and Social Care Act is the legislative catalyst, which will drive the privatisation process much faster,\" he said.</p> <p>As NHS services fail they will be offered to the private sector, added Peedell. Hinchingbrooke hospital in Cambridgeshire is already being run by private healthcare firm Circle, while private companies are being allowed to bid to take over the similarly debt-laden South London Healthcare trust, which is in administration.</p> <p>But Vernon Baxter, editor of specialist business magazine HealthInvestor, which monitors private healthcare, said opposition to private providers from NHS organisations could mean their acquisition of new business proves \"patchy\". \"The size of the opportunity for the private sector is likely to run in to the billions, but making it a reality is going to be a real challenge, and there will be significant resistance from within the ranks of the health service.\" While some CCGs would welcome private providers, others will not use them, he predicted.</p>", 
      "newspaperEditionDate": "2012-09-17T00:00:00Z", 
      "charCount": "5970", 
      "wordcount": "957", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:46:17Z", 
      "trailText": "Report says there is 'significant opportunity for private sector in primary and secondary care'", 
      "commentCloseDate": "2012-09-19T17:54:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/16/health-firms-nhs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-16T17:54:01Z", 
    "type": "article", 
    "id": "business/2012/sep/16/health-firms-nhs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/16/shell-alaska-oild-drilling-resume", 
    "sectionName": "Business", 
    "webTitle": "Shell boss defends Alaska project as ice halts drilling", 
    "fields": {
      "standfirst": "Oil chief dismisses fears of another Gulf spill after huge floe forces drill ship to move", 
      "body": "<p>The man at the centre of Shell's controversial drilling programme in the Arctic has said he is aware of the responsibility on his head but is convinced the Anglo-Dutch oil group is acting in a fully responsible and accountable way.</p> <p>Speaking after a huge ice floe forced drilling 70 miles off the north-west coast of Alaska to be temporarily halted, Peter Slaiby, vice-president of Shell Alaska, insisted that the company had learned from the <a href=\"http://www.theguardian.com/environment/bp-oil-spill\" title=\"\">Deepwater Horizon disaster</a>.</p> <p>\"We are raising the bar in the way we have been working with local communities,\" he said. \"We have made 450 different trips to consult and listen to any concerns. We believe the way we are doing this is important – not just for Alaska but for the wider Arctic region.\"</p> <p>Shell has spent more than $4.5bn (£2.77bn) over four years preparing for work in the <a href=\"http://en.wikipedia.org/wiki/Chukchi_Sea\" title=\"\">Chukchi</a> and <a href=\"http://en.wikipedia.org/wiki/Beaufort_Sea\" title=\"\">Beaufort </a>seas, off the state's west and north coasts, but has faced legal action, post-Deepwater Horizon drilling bans and a very short summer weather window.</p> <p>The Chukchi operation finally started eight days ago, on Sunday 10 September, only to be halted almost immediately by the threat of the ice floe, 30 miles long and 12 miles wide, heading towards the drill ship.</p> <p>The disruption triggered a call from Greenpeace for Shell to end its activities completely. It also precedes a report into what Britain should do to safeguard the Arctic, which is scheduled to be released on Thursday by a House of Commons select committee.</p> <p>Environmentalists say a spill similar to Deepwater Horizon would be catastrophic in a pristine environment badly affected by climate change and home to threatened mammals&#xa0;such&#xa0;as polar bears, bowhead whales and walrus.</p> <p>Asked if another major spill would destroy the company's reputation, Slaiby said: \"I feel there is a helluva responsibility on my head, but we have clear accountability models. I have the ability to do things in the right way and I have the backing of the most senior leaders in Shell to do things the right way.\"</p> <p>The company hopes to have Noble Discoverer, its drill ship, back on station any day now to continue its work, despite <a href=\"http://www.theguardian.com/environment/video/2012/jul/16/greenpeace-activists-shell-petrol-station-video\" title=\"\">demands from Greenpeace and others to call off the operation</a>. Critics have many concerns, from wider fears about new oil production fuelling global warming, to more localised worries that Shell is not as prepared as it claims.</p> <p>Slaiby, said the company fully understands the impact of carbon on climate change but said oil and gas are still needed to meet growing global energy demand in the near term. \"The <a href=\"http://www.usgs.gov/\" title=\"\">US Geological Survey</a> says that about 25% of the world's remaining hydrocarbon reserves are here [the Arctic]. And 25% of those are here in Alaska. Oil and gas are part of the mix, a big part of the energy puzzle, and we have to ensure local communities benefit economically.\"</p> <p>As for safety, Slaiby insisted a \"very, very robust\" oil spill programme had been established to tackle any crisis. He rejected any idea that there could be a repeat of Deepwater, which damaged the beaches of the southern states of the US. \"These wells are very, very different from the Gulf of Mexico wells because they do not have the ability to flow at the rate you have in the Gulf: they are shallower. We are not dealing with deepwater wells. The geology is relatively simple and a third of the pressure [can be expected] in the Chukchi ... The sea conditions in terms of the wind, waves and currents are not even as extreme as the North Sea, although, clearly, there is no ice in the North Sea.\"</p> <p>The decision to move the drill ship once it had started drilling was a demonstration of how careful Shell will be in the event of ice in the region, Slaiby said. However, a freedom of information request by a federal employees group in Washington has shown that <a href=\"http://www.theguardian.com/business/2012/sep/09/shell-criticised-limited-testing-alaska-drilling-containment?newsfeed=true\" title=\"\">only two brief tests were undertaken on Shell's new containment dome</a> designed to prevent oil spewing into the ocean, and there appeared to be no independent verification.</p> <p>Slaiby, who has worked in the North Sea off Lowestoft in Suffolk, said these revelations gave a misleading picture because Shell had been in meetings over many months with regulators and others about a much wider safety plan. And it had been working for a long time with a third-party contractor and leading drilling safety experts, such as Wild Well Control of Houston.</p> <p>\"We even had the director of BSEE [<a href=\"http://bsee.gov/\" title=\"\">Bureau of Safety and Environmental Enforcement</a>] out with me looking at the capping stack … I find these charges (of insufficient planning) groundless.\"</p> <p>The preparations made by Shell and others have been under review by the House of Commons environmental audit committee which will release its first report, Protecting the Arctic, on Thursday.</p> <p><strong>Leader comment, page 28 </strong></p>", 
      "bodyText": "The man at the centre of Shell's controversial drilling programme in the Arctic has said he is aware of the responsibility on his head but is convinced the Anglo-Dutch oil group is acting in a fully responsible and accountable way. Speaking after a huge ice floe forced drilling 70 miles off the north-west coast of Alaska to be temporarily halted, Peter Slaiby, vice-president of Shell Alaska, insisted that the company had learned from the Deepwater Horizon disaster. \"We are raising the bar in the way we have been working with local communities,\" he said. \"We have made 450 different trips to consult and listen to any concerns. We believe the way we are doing this is important – not just for Alaska but for the wider Arctic region.\" Shell has spent more than $4.5bn (£2.77bn) over four years preparing for work in the Chukchi and Beaufort seas, off the state's west and north coasts, but has faced legal action, post-Deepwater Horizon drilling bans and a very short summer weather window. The Chukchi operation finally started eight days ago, on Sunday 10 September, only to be halted almost immediately by the threat of the ice floe, 30 miles long and 12 miles wide, heading towards the drill ship. The disruption triggered a call from Greenpeace for Shell to end its activities completely. It also precedes a report into what Britain should do to safeguard the Arctic, which is scheduled to be released on Thursday by a House of Commons select committee. Environmentalists say a spill similar to Deepwater Horizon would be catastrophic in a pristine environment badly affected by climate change and home to threatened mammals such as polar bears, bowhead whales and walrus. Asked if another major spill would destroy the company's reputation, Slaiby said: \"I feel there is a helluva responsibility on my head, but we have clear accountability models. I have the ability to do things in the right way and I have the backing of the most senior leaders in Shell to do things the right way.\" The company hopes to have Noble Discoverer, its drill ship, back on station any day now to continue its work, despite demands from Greenpeace and others to call off the operation. Critics have many concerns, from wider fears about new oil production fuelling global warming, to more localised worries that Shell is not as prepared as it claims. Slaiby, said the company fully understands the impact of carbon on climate change but said oil and gas are still needed to meet growing global energy demand in the near term. \"The US Geological Survey says that about 25% of the world's remaining hydrocarbon reserves are here [the Arctic]. And 25% of those are here in Alaska. Oil and gas are part of the mix, a big part of the energy puzzle, and we have to ensure local communities benefit economically.\" As for safety, Slaiby insisted a \"very, very robust\" oil spill programme had been established to tackle any crisis. He rejected any idea that there could be a repeat of Deepwater, which damaged the beaches of the southern states of the US. \"These wells are very, very different from the Gulf of Mexico wells because they do not have the ability to flow at the rate you have in the Gulf: they are shallower. We are not dealing with deepwater wells. The geology is relatively simple and a third of the pressure [can be expected] in the Chukchi ... The sea conditions in terms of the wind, waves and currents are not even as extreme as the North Sea, although, clearly, there is no ice in the North Sea.\" The decision to move the drill ship once it had started drilling was a demonstration of how careful Shell will be in the event of ice in the region, Slaiby said. However, a freedom of information request by a federal employees group in Washington has shown that only two brief tests were undertaken on Shell's new containment dome designed to prevent oil spewing into the ocean, and there appeared to be no independent verification. Slaiby, who has worked in the North Sea off Lowestoft in Suffolk, said these revelations gave a misleading picture because Shell had been in meetings over many months with regulators and others about a much wider safety plan. And it had been working for a long time with a third-party contractor and leading drilling safety experts, such as Wild Well Control of Houston. \"We even had the director of BSEE [Bureau of Safety and Environmental Enforcement] out with me looking at the capping stack … I find these charges (of insufficient planning) groundless.\" The preparations made by Shell and others have been under review by the House of Commons environmental audit committee which will release its first report, Protecting the Arctic, on Thursday. Leader comment, page 28", 
      "byline": "Terry Macalister, energy editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-17T00:00:00Z", 
      "headline": "Shell boss defends Alaska project as ice halts drilling", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "810", 
      "charCount": "4705", 
      "trailText": "<p>Oil chief dismisses fears of another Gulf spill after huge floe forces drill ship to move</p>", 
      "shortUrl": "https://gu.com/p/3aemm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:46:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396243193\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/16/1347814036131/Arctic-Iceberg-008.jpg\" alt=\"Arctic Iceberg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An iceberg off Alaska, 30 miles long and 12 miles wide, halted Shell's oil drilling operation. It is expected to resume soon. Photograph: Raimund Linke/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/16/shell-alaska-oild-drilling-resume", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-16T16:51:57Z", 
    "type": "article", 
    "id": "business/2012/sep/16/shell-alaska-oild-drilling-resume", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/16/jjb-sports-deal-2000-jobs", 
    "sectionName": "Business", 
    "webTitle": "JJB Sports deal threatens 2,000 jobs", 
    "fields": {
      "standfirst": "Almost 100 stores face axe if rival Mike Ashley's Sports Direct strikes deal to take over struggling retailer", 
      "body": "<p>About half of JJB Sports's 180 stores are likely to close with the loss of around 2,000 jobs if rival Sports Direct International concludes a deal to take over the struggling retailer this week.</p> <p>The bid from Mike Ashley, owner of Newcastle United Football Club and founder of Sports Direct, is the leading contender of the eight tabled. He is believed to have plans to axe all but the most profitable stores with the rest of the company being put into administration.</p> <p>Competition authorities are likely to scrutinise any deal, as Sports Direct is already Britain's largest high-street sporting goods chain.</p> <p>Wigan-based JJB was once the biggest UK sports retailer, valued at £1bn at its peak, but plunged into chaos under chief executive and substantial shareholder <a href=\"http://www.theguardian.com/business/2012/apr/04/chris-ronnie-jjb-serious-fraud-office\" title=\"\">Chris Ronnie, the subject of a Serious Fraud Office investigation</a>. Shares worth 2940p in 2007 were trading at 0.36p on Friday.</p> <p>In April, a £30m strategic investment by shareholders and Dick's Sporting Goods of America – another potential buyer – was announced to try to turn the company's fortunes around. But by July, months of poor weather and dashed hopes pinned on Euro 2012 replica kit led sales to tumble further amid growing debts.</p> <p>Money spent on transforming 60 key stores failed to make an impact, <a href=\"http://www.theguardian.com/business/marketforceslive/2012/aug/15/jjb-shares-crash-dicks-sporting-goods\" title=\"\">Dick's wrote off</a> its investment and <a href=\"http://www.theguardian.com/business/2012/aug/30/jjb-shares-plunge-rescue-deal\" title=\"\">JJB put itself up for sale at the end of August</a> after failing to secure further funds.</p> <p>Shareholders have been warned that all their stakes are likely to be wiped out under any deal. JJB is working towards a \"pre-pack\" arrangement that allows it to be placed into administration and sold immediately, allowing buyers to jettison lossmaking stores.</p> <p>Former owner Dave Whelan, the chairman of Wigan Athletic FC, indicated recently he may step in to save jobs, although he has ruled out trying to revive the brand.</p>", 
      "bodyText": "About half of JJB Sports's 180 stores are likely to close with the loss of around 2,000 jobs if rival Sports Direct International concludes a deal to take over the struggling retailer this week. The bid from Mike Ashley, owner of Newcastle United Football Club and founder of Sports Direct, is the leading contender of the eight tabled. He is believed to have plans to axe all but the most profitable stores with the rest of the company being put into administration. Competition authorities are likely to scrutinise any deal, as Sports Direct is already Britain's largest high-street sporting goods chain. Wigan-based JJB was once the biggest UK sports retailer, valued at £1bn at its peak, but plunged into chaos under chief executive and substantial shareholder Chris Ronnie, the subject of a Serious Fraud Office investigation. Shares worth 2940p in 2007 were trading at 0.36p on Friday. In April, a £30m strategic investment by shareholders and Dick's Sporting Goods of America – another potential buyer – was announced to try to turn the company's fortunes around. But by July, months of poor weather and dashed hopes pinned on Euro 2012 replica kit led sales to tumble further amid growing debts. Money spent on transforming 60 key stores failed to make an impact, Dick's wrote off its investment and JJB put itself up for sale at the end of August after failing to secure further funds. Shareholders have been warned that all their stakes are likely to be wiped out under any deal. JJB is working towards a \"pre-pack\" arrangement that allows it to be placed into administration and sold immediately, allowing buyers to jettison lossmaking stores. Former owner Dave Whelan, the chairman of Wigan Athletic FC, indicated recently he may step in to save jobs, although he has ruled out trying to revive the brand.", 
      "byline": "Gwyn Topham", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-17T00:00:00Z", 
      "headline": "JJB Sports deal threatens 2,000 jobs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "305", 
      "charCount": "1817", 
      "trailText": "Almost 100 stores face axe if rival Mike Ashley's Sports Direct strikes deal to take over struggling retailer", 
      "shortUrl": "https://gu.com/p/3aeyd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:22:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396222383\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/16/1347807183049/JJB-Sports-shop-in-Colche-010.jpg\" alt=\"JJB Sports shop in Colchester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wigan-based JJB was once the biggest UK sports retailer, valued at £1bn at its peak. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/16/jjb-sports-deal-2000-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-16T14:54:04Z", 
    "type": "article", 
    "id": "business/2012/sep/16/jjb-sports-deal-2000-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/sep/16/wonga-trebles-earnings-loans", 
    "sectionName": "Business", 
    "webTitle": "Wonga trebles earnings as income rises 225%", 
    "fields": {
      "standfirst": "Short-term loan provider benefits from surge in applications as number of loans provided in 2011 quadruples to 2.5m", 
      "body": "<p>The short-term loan provider Wonga.com trebled its earnings last year, benefiting from a surge in applications by cash-strapped Britons, many of whom have had difficulty obtaining short-term credit from mainstream banks.</p> <p>Net income rose 269% to £45.8m on revenues of £185m, the company said on Sunday.</p> <p>Wonga offers individuals short-term loans of up to £1,000, which are intended as an alternative to traditional lines of credit such as credit cards and personal loans, and as a means of avoiding unauthorised bank overdrafts.</p> <p>The number of loans the company provided in 2011 quadrupled to nearly 2.5m – Wonga has provided more than 6m loans since its launch in 2007.</p> <p>The firm has faced accusations that its annual percentage rate (APR lending rate), listed on Wonga.com as 4,214%, takes advantage of the financially vulnerable.</p> <p>In an interview with Reuters, Wonga's chief executive and founder, Errol Damelin, said the criticism was unjust because the loans were not meant to be taken out on a long-term basis.</p> <p>\"It is not about the desperation of customers. We reject about 60% of applicants. This is about a service that is important to people because people do run out of cash from time to time. That is the reality of the world and it is about delivering it in a way that people like,\" said Damelin. Damelin told the Guardian last month that <a href=\"http://www.theguardian.com/business/video/2012/aug/01/wonga-loan-chief-executive-video\" title=\"\">Wonga was not a \"legalised loan shark\".</a></p> <p>Wonga, which guarantees borrowers will receive their money within 15 minutes of approval, said 10 times more customers had taken out loans via their mobile phones in 2011 and nearly 1,000 people were downloading a Wonga iPhone app every day.</p> <p>The company launched a credit service for small businesses in May and Damelin said it was hoping to fill a gap in the market resulting from a lack of lending by mainstream banks, which are shrinking their balance sheets to meet regulatory requirements.</p> <p>Wonga is offering loans of £3,000 – £10,000 to companies for periods from one week to 52 weeks. \"Very often for small businesses that is all that is needed but they need it quickly. Most small businesses go to the wall because of cash flow problems not P&amp;L problems,\" Damelin said.</p> <p>Last week, Wonga defended its fraud-checking procedures after it emerged that <a href=\"http://www.theguardian.com/money/2012/sep/14/wonga-defends-loans-process-fraudulent-repayments\" title=\"\">some consumers were being billed for loans they had not taken out</a>. One major bank said it had seen a \"significant increase\" this year in instances of criminals applying for loans from Wonga using stolen account details.</p> <p>The company insisted it has \"a zero tolerance policy on fraud\", and that cases of criminals targeting it were \"extremely rare\".</p>", 
      "bodyText": "The short-term loan provider Wonga.com trebled its earnings last year, benefiting from a surge in applications by cash-strapped Britons, many of whom have had difficulty obtaining short-term credit from mainstream banks. Net income rose 269% to £45.8m on revenues of £185m, the company said on Sunday. Wonga offers individuals short-term loans of up to £1,000, which are intended as an alternative to traditional lines of credit such as credit cards and personal loans, and as a means of avoiding unauthorised bank overdrafts. The number of loans the company provided in 2011 quadrupled to nearly 2.5m – Wonga has provided more than 6m loans since its launch in 2007. The firm has faced accusations that its annual percentage rate (APR lending rate), listed on Wonga.com as 4,214%, takes advantage of the financially vulnerable. In an interview with Reuters, Wonga's chief executive and founder, Errol Damelin, said the criticism was unjust because the loans were not meant to be taken out on a long-term basis. \"It is not about the desperation of customers. We reject about 60% of applicants. This is about a service that is important to people because people do run out of cash from time to time. That is the reality of the world and it is about delivering it in a way that people like,\" said Damelin. Damelin told the Guardian last month that Wonga was not a \"legalised loan shark\". Wonga, which guarantees borrowers will receive their money within 15 minutes of approval, said 10 times more customers had taken out loans via their mobile phones in 2011 and nearly 1,000 people were downloading a Wonga iPhone app every day. The company launched a credit service for small businesses in May and Damelin said it was hoping to fill a gap in the market resulting from a lack of lending by mainstream banks, which are shrinking their balance sheets to meet regulatory requirements. Wonga is offering loans of £3,000 – £10,000 to companies for periods from one week to 52 weeks. \"Very often for small businesses that is all that is needed but they need it quickly. Most small businesses go to the wall because of cash flow problems not P&amp;L problems,\" Damelin said. Last week, Wonga defended its fraud-checking procedures after it emerged that some consumers were being billed for loans they had not taken out. One major bank said it had seen a \"significant increase\" this year in instances of criminals applying for loans from Wonga using stolen account details. The company insisted it has \"a zero tolerance policy on fraud\", and that cases of criminals targeting it were \"extremely rare\".", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-09-17T00:00:00Z", 
      "headline": "Wonga trebles earnings as income rises 225%", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "445", 
      "charCount": "2592", 
      "trailText": "Short-term loan provider benefits from surge in applications as number of loans provided in 2011 quadruples to 2.5m", 
      "shortUrl": "https://gu.com/p/3aetk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:27:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-396216219\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/16/1347789681499/Errol-Damelin-foundeer-of-010.jpg\" alt=\"Errol Damelin, foundeer of Wonga\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Errol Damelin, chief executive and founder of Wong,  told the Guardian last month his company was not a 'legalised loan shark' Photograph: Felix Clay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/sep/16/wonga-trebles-earnings-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-09-16T10:02:26Z", 
    "type": "article", 
    "id": "business/2012/sep/16/wonga-trebles-earnings-loans", 
    "pillarName": "News"
  }
]