[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/starbucks-success-christmas-eggnog-lattes", 
    "sectionName": "Business", 
    "webTitle": "Starbucks reports success at Christmas – thanks to eggnog lattes", 
    "fields": {
      "standfirst": "Some branches record best ever trading in Britain, the coffee chain's third largest market, as seasonal drinks sales rise 10%", 
      "body": "<p>Starbucks has reported strong Christmas sales attributed in part to a taste among the public for eggnog lattes served up alongside free Wi-Fi and music downloads, the company has reported.</p> <p>Kris Engskov, managing director of Starbucks UK &amp; Ireland, said some of the company's UK cafes had enjoyed their strongest trading since the US firm entered Britain 14 years ago.</p> <p>Sales of festive drinks, such as the eggnog and gingerbread lattes, rose 10% over Christmas compared with last year, contributing to what was the UK chain's 10th quarter of underlying sales growth, although the US listed group did not break out country sales for the first quarter.</p> <p>\"In a very tough economy people are still going to treat themselves. For £2 you can do something that makes you feel good,\" Engskov said.</p> <p>With family budgets under pressure the chain ran promotions to stimulate sales, such as \"buy-one-get-one free\" drinks and free iTunes downloads linked to its loyalty card.</p> <p>\"Customers are thinking carefully about how they spend, which is why we have to offer them more for their money.\"</p> <p>This week McDonald's also reported robust UK sales as consumers continued to seek out affordable treats, including burgers, rather than splash out on new outfits and other big purchases.</p> <p>The burger chain said Christmas shoppers had flocked to its restaurants to \"refuel\" on cheap burgers; underlying sales were up more than 10% in the last three months of 2011.</p> <p>At the end of last year Starbucks trumpeted plans to create 5,000 jobs in Britain over five years by opening 300 outlets on high streets and motorways, as well as US-style \"drive-thrus\".</p> <p>On Thursday Starbucks also announced plans to spend £8m refurbishing 70 coffee shops in the London area, ahead of the Olympics. Britain is its third biggest market after the US and Canada. Engskov said the group also planned to team up with franchise partners to expand the business: \"We want to get to places we have not been able to get to.\"</p> <p>Starbucks said that 7,000 of its 9,500 UK staff would receive £400 worth of free shares, dubbed \"bean stock\", after the company enjoyed record annual sales last year. Its founder, Howard Schultz, introduced the scheme. Staff become eligible to sell 50% of their shares after one year, with the remainder released over the following two years.</p>", 
      "bodyText": "Starbucks has reported strong Christmas sales attributed in part to a taste among the public for eggnog lattes served up alongside free Wi-Fi and music downloads, the company has reported. Kris Engskov, managing director of Starbucks UK &amp; Ireland, said some of the company's UK cafes had enjoyed their strongest trading since the US firm entered Britain 14 years ago. Sales of festive drinks, such as the eggnog and gingerbread lattes, rose 10% over Christmas compared with last year, contributing to what was the UK chain's 10th quarter of underlying sales growth, although the US listed group did not break out country sales for the first quarter. \"In a very tough economy people are still going to treat themselves. For £2 you can do something that makes you feel good,\" Engskov said. With family budgets under pressure the chain ran promotions to stimulate sales, such as \"buy-one-get-one free\" drinks and free iTunes downloads linked to its loyalty card. \"Customers are thinking carefully about how they spend, which is why we have to offer them more for their money.\" This week McDonald's also reported robust UK sales as consumers continued to seek out affordable treats, including burgers, rather than splash out on new outfits and other big purchases. The burger chain said Christmas shoppers had flocked to its restaurants to \"refuel\" on cheap burgers; underlying sales were up more than 10% in the last three months of 2011. At the end of last year Starbucks trumpeted plans to create 5,000 jobs in Britain over five years by opening 300 outlets on high streets and motorways, as well as US-style \"drive-thrus\". On Thursday Starbucks also announced plans to spend £8m refurbishing 70 coffee shops in the London area, ahead of the Olympics. Britain is its third biggest market after the US and Canada. Engskov said the group also planned to team up with franchise partners to expand the business: \"We want to get to places we have not been able to get to.\" Starbucks said that 7,000 of its 9,500 UK staff would receive £400 worth of free shares, dubbed \"bean stock\", after the company enjoyed record annual sales last year. Its founder, Howard Schultz, introduced the scheme. Staff become eligible to sell 50% of their shares after one year, with the remainder released over the following two years.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Starbucks reports success at Christmas – thanks to eggnog lattes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "390", 
      "charCount": "2313", 
      "trailText": "Some branches record best ever trading in Britain, the coffee chain's third largest market, as seasonal drinks sales rise 10%", 
      "shortUrl": "https://gu.com/p/353hf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:33:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385091695\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327610021069/Starbucks-branch-007.jpg\" alt=\"Starbucks branch\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Starbucks on the M61 near Bolton. Trade across the UK was buoyant over Christmas. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/starbucks-success-christmas-eggnog-lattes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T21:01:50Z", 
    "type": "article", 
    "id": "business/2012/jan/26/starbucks-success-christmas-eggnog-lattes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/davos-british-politicians-dominate", 
    "sectionName": "Business", 
    "webTitle": "Davos 2012: Cameron scales improbable rhetorical peaks", 
    "fields": {
      "standfirst": "British politicians dominated proceedings on day two of the World Economic Forum", 
      "body": "<p>It was like Westminster in the mountains. Everywhere you looked there was a British politician. David Cameron lectured the rest of Europe about how to solve the crisis in the single currency under the disapproving gaze of Peter Mandelson, sitting next to development secretary Andrew Mitchell in the front row.</p> <p>The prime minister had been forced to wait in the wings while his predecessor, Gordon Brown, wrapped up a session with a panel of African leaders. Like the Swiss railway, sessions at Davos are organised with impressive efficiency, but anybody who knew Brown would have bet that he would ensure his session overran by five minutes. He didn't disappoint.</p> <p>Cameron asked Boris Johnson to join him on the stage at the end of his speech in order to bang the drum for the Olympics and the mayor of London regaled a bemused audience about the export successes of firms in the capital. Later, Cameron admitted that he would have to get used to being upstaged by the mayor during 2012.</p> <p>Finally, there was Ed Miliband, overshadowed – as Cameron was when he was opposition leader – by the presence of the PM. Miliband spoke at a lunch in which the participants waxed lyrical about the virtues of the Nordic model – strong yet responsible trade unions, low levels of inequality and gender balance in politics, but declined to make any of his off-the-record comments public.</p> <p>To complete the line-up of past and present prime ministers, Tony Blair was also in town, but only as a cardboard cut-out at a Bill Gates photocall. It was Blair who established the tradition of a big UK presence at Davos. Klaus Schwab, the founder of the World Economic Forum, identified Blair when he was opposition leader as the sort of young global leader he wanted to give a bit of glamour to his annual event. Blair's tough love, third way approach always went down a storm.</p> <p>Brown, too, knew how to work a WEF audience, whether it was to call for action on poverty in Africa in the pre-crisis years or to urge a global response to the Great Recession of 2008-09 when development was pushed down the agenda. Davos likes people who come up with solutions to problems, and Brown was a politician who always arrived in town with a plan.</p> <p>As did Cameron, although there were some who found his call for the eurozone to get its act together a bit hard to stomach. There was a rumour, unconfirmed, that the PM had been lined up to open the meeting on Wednesday night before being bounced out of the gig by Angela Merkel.</p> <p>If so, that might explain Cameron's tart remarks on the failings of European policymakers. A more conventional explanation would be that the PM is alarmed by the potential of the eurozone crisis to further weaken a UK economy now only one quarter of contraction away from a double-dip recession.</p> <p>Cameron had three objectives in Davos. The first was to make his big speech in which he appeared to urge a quasi-Thatcherite package of deregulation and liberalisation for Europe's ills, and to signal, through his call for a bilateral trade deal between Europe and America, that he has abandoned hopes of a multilateral agreement.</p> <p>His second objective was to milk the Olympics for all it was worth, showcasing London in the hope that overseas investors will come to Britain. The government is eager to get a return on the £9bn the games will cost.</p> <p>Finally, he was keen to do some quiet, below the radar lobbying. He lobbied Bombardier not to quit Britain after losing a contract to build new railway rolling stock to Germany's Siemens.</p> <p>There were those who considered it something of a liberty for Cameron to be lecturing the rest of Europe about the need for boldness when the economy was going backwards and unemployment rising towards three million.</p> <p>Phillip Jennings, general secretary of the UNI global union, said the PM's championing of deregulation was based on a \"big, bold lie\". While it was true that some European countries were languishing at the bottom of international league tables for economic performance, those at the top were from northern Europe, where social protection was strong, people were secure to take risks, and paid their taxes.</p> <p>Pascal Lamy, director general of the World Trade Organisation, was cool about the proposed trade deal between Brussels and Washington. He said he could understand Cameron's frustration that talks begun in Doha in November 2001 were still in deep freeze, but added: \"There is no magic wand. The reasons the multilateral talks are stalled will reappear in bilateral negotiations. Bilateral deals can't substitute or replace multilateral trade opening.\"</p> <p>The need to complete the Doha round is one issue on which the present and former prime ministers are in full agreement. But relations between Cameron and Brown have never been warm, and the former leader was off the stage and away before his successor emerged from the green room. Despite the hammering he has taken from the press at home, Brown's international reputation remains high, particularly among African leaders for his work on aid and debt relief, but also amongst policymakers who look back with some nostalgia to the dark days of 2008-09, when Downing Street banged heads together.</p> <p>The two men who might be the next prime minister approached the event in their own way. Johnson's turn on the stage was pure knockabout; Miliband went about his business in a low-key manner but will take a higher profile on Friday in a public event on remodelling capitalism. He will then be vying for attention with George Osborne, who will be explaining to a CBI lunch why, despite the lack of growth, his policies are right for Britain.</p>", 
      "bodyText": "It was like Westminster in the mountains. Everywhere you looked there was a British politician. David Cameron lectured the rest of Europe about how to solve the crisis in the single currency under the disapproving gaze of Peter Mandelson, sitting next to development secretary Andrew Mitchell in the front row. The prime minister had been forced to wait in the wings while his predecessor, Gordon Brown, wrapped up a session with a panel of African leaders. Like the Swiss railway, sessions at Davos are organised with impressive efficiency, but anybody who knew Brown would have bet that he would ensure his session overran by five minutes. He didn't disappoint. Cameron asked Boris Johnson to join him on the stage at the end of his speech in order to bang the drum for the Olympics and the mayor of London regaled a bemused audience about the export successes of firms in the capital. Later, Cameron admitted that he would have to get used to being upstaged by the mayor during 2012. Finally, there was Ed Miliband, overshadowed – as Cameron was when he was opposition leader – by the presence of the PM. Miliband spoke at a lunch in which the participants waxed lyrical about the virtues of the Nordic model – strong yet responsible trade unions, low levels of inequality and gender balance in politics, but declined to make any of his off-the-record comments public. To complete the line-up of past and present prime ministers, Tony Blair was also in town, but only as a cardboard cut-out at a Bill Gates photocall. It was Blair who established the tradition of a big UK presence at Davos. Klaus Schwab, the founder of the World Economic Forum, identified Blair when he was opposition leader as the sort of young global leader he wanted to give a bit of glamour to his annual event. Blair's tough love, third way approach always went down a storm. Brown, too, knew how to work a WEF audience, whether it was to call for action on poverty in Africa in the pre-crisis years or to urge a global response to the Great Recession of 2008-09 when development was pushed down the agenda. Davos likes people who come up with solutions to problems, and Brown was a politician who always arrived in town with a plan. As did Cameron, although there were some who found his call for the eurozone to get its act together a bit hard to stomach. There was a rumour, unconfirmed, that the PM had been lined up to open the meeting on Wednesday night before being bounced out of the gig by Angela Merkel. If so, that might explain Cameron's tart remarks on the failings of European policymakers. A more conventional explanation would be that the PM is alarmed by the potential of the eurozone crisis to further weaken a UK economy now only one quarter of contraction away from a double-dip recession. Cameron had three objectives in Davos. The first was to make his big speech in which he appeared to urge a quasi-Thatcherite package of deregulation and liberalisation for Europe's ills, and to signal, through his call for a bilateral trade deal between Europe and America, that he has abandoned hopes of a multilateral agreement. His second objective was to milk the Olympics for all it was worth, showcasing London in the hope that overseas investors will come to Britain. The government is eager to get a return on the £9bn the games will cost. Finally, he was keen to do some quiet, below the radar lobbying. He lobbied Bombardier not to quit Britain after losing a contract to build new railway rolling stock to Germany's Siemens. There were those who considered it something of a liberty for Cameron to be lecturing the rest of Europe about the need for boldness when the economy was going backwards and unemployment rising towards three million. Phillip Jennings, general secretary of the UNI global union, said the PM's championing of deregulation was based on a \"big, bold lie\". While it was true that some European countries were languishing at the bottom of international league tables for economic performance, those at the top were from northern Europe, where social protection was strong, people were secure to take risks, and paid their taxes. Pascal Lamy, director general of the World Trade Organisation, was cool about the proposed trade deal between Brussels and Washington. He said he could understand Cameron's frustration that talks begun in Doha in November 2001 were still in deep freeze, but added: \"There is no magic wand. The reasons the multilateral talks are stalled will reappear in bilateral negotiations. Bilateral deals can't substitute or replace multilateral trade opening.\" The need to complete the Doha round is one issue on which the present and former prime ministers are in full agreement. But relations between Cameron and Brown have never been warm, and the former leader was off the stage and away before his successor emerged from the green room. Despite the hammering he has taken from the press at home, Brown's international reputation remains high, particularly among African leaders for his work on aid and debt relief, but also amongst policymakers who look back with some nostalgia to the dark days of 2008-09, when Downing Street banged heads together. The two men who might be the next prime minister approached the event in their own way. Johnson's turn on the stage was pure knockabout; Miliband went about his business in a low-key manner but will take a higher profile on Friday in a public event on remodelling capitalism. He will then be vying for attention with George Osborne, who will be explaining to a CBI lunch why, despite the lack of growth, his policies are right for Britain.", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Davos 2012: Cameron scales improbable rhetorical peaks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "961", 
      "charCount": "5631", 
      "trailText": "<strong>Larry Elliott: </strong>British politicians dominated proceedings on day two of the World Economic Forum", 
      "shortUrl": "https://gu.com/p/353hd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385091789\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/26/1327610177286/David-Cameron-at-Davos-007.jpg\" alt=\"David Cameron at Davos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British prime minister David Cameron speaks at the 2012 World Economic Forum. Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "8", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/davos-british-politicians-dominate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T20:52:11Z", 
    "type": "article", 
    "id": "business/2012/jan/26/davos-british-politicians-dominate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/eu-new-writedowns-public-sector-loans-greece", 
    "sectionName": "Business", 
    "webTitle": "EU close to accepting new writedowns on public sector loans to Greece", 
    "fields": {
      "bodyText": "European Union officials are preparing to concede that eurozone taxpayers may need to make bigger sacrifices on their loans to Athens or risk a string of sovereign collapses across the continent. Under pressure from the International Monetary Fund and some EU leaders, Brussels said it may need to go further than the €30bn (£25bn) write-off that was put in place last year as part of a package of measure to save Greece from going bust – a substantial part of which came in the form of writedowns on loans from the European Central Bank (ECB). The concession came as private sector creditors renewed talks in Athens over the €100bn due to be written off by banks and other lenders. The head of the International Monetary Fund, Christine Lagarde, urged all parties to make concessions to bring an end to weeks of wrangling that has caused turmoil on international markets. Lagarde said the public sector must consider a bigger write-off following an assessment by the IMF that Greece was in a worse situation than previously thought. Its economy has been hit hard by the severe austerity measures adopted last year. The Greek government has failed to meet several targets set by Brussels and the IMF, which arranged a €110bn bailout last year. Greece is seeking a second bailout, expected to be worth €130bn, before major loan repayments due in March. Until this week the major banks with outstanding loans to Greece were under pressure to extend losses from 50% to nearer 70% before Brussels would consider a second bailout. Creditors are preparing to swap their existing loans to Athens for new ones with lengthened repayment terms. The Greek government and the Institute of International Finance (IIF), which is representing 30 of Greece's major creditors, were understood to be close to a deal last week, but were unable agree an interest rate for the new packages of loans. The two lead representatives of the banks, Charles Dallara and Jean Lemierre, met in Paris on Wednesday for talks with member banks and EU officials before flying to Athens on Thursday. A team of eight lawyers, credit analysts and bankers from the IIF attended meetings during the day ahead of an evening meeting with Greek prime minister Lucas Papademos. An IIF spokesman denied Dallara had returned to the negotiating table following pressure from EU leaders. Several of the banks represented by the IIF are supported by taxpayers, including Royal Bank of Scotland and Germany's Commerzbank. \"I don't think anyone has been leaning on anyone in this process. There has been continual telephone conversations between the parties concerned,\" he said. The ECB, which holds tens of billions in Greek debt, is reluctant to write down its holdings without greater sacrifices from private lenders. Lagarde put pressure on Brussels and the ECB, saying it and other public creditors may need to accept losses if those taken by the private sector are not enough to bring Greece's debt burden down to a sustainable level. In response to Lagarde, the EU's top economic official said more public money would be needed to make up a shortfall in a second bailout after a debt-swap deal is clinched. \"We are preparing a package which will pave the way for a sustainable solution for Greece, and in that package, yes, on the basis of the revised debt sustainability analysis, there is likely to be some increased need of official sector funding, but not anything dramatic,\" said monetary affairs commissioner Olli Rehn. Man on a mission Charles Dallara spent two years in Greece with the US Navy in the early 1970s. Four decades later, he is a regular visitor again, representing the banks that have lent €206bn (£172bn)to an Athens government that is now near bankruptcy. The 62-year old American, who still sails, swims and plays baseball, was once a managing director of US investment bank JPMorgan. He also held positions in the Bush and Reagan administrations and is a veteran of the sovereign debt crises of the 1980s and 90s. He helped devise the new bonds for Latin American countries that defaulted in the 1980s during his years with the US Treasury, but has acknowledged that he is finding Greece's debt crisis much harder to crack. Eurozone finance ministers now want creditors to lower their demands. They announced that position just two days after Dallara, managing director of the Institute of International Finance since 1993, said his best offer was on the table. Dallara, who is married with three children, has had his commitment to the task questioned since he left the Athens talks on Saturday to go to Paris for longstanding family commitments. The New York Yankees fan and senior league baseball player has ratcheted up the pressure on the Greek government but, despite his impressive contacts book, it is unclear just how much clout Dallara wields in talks representing such a complex group of more than 450 banks, insurance companies, hedge funds and other investors. Critics say the very diversity of that group may undermine his position and that there are other more important figures in the background.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "IMF head Christine Lagarde calls for further sacrifice from taxpayers as negotiations continue with private sector creditors", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "EU close to accepting new writedowns on public sector loans to Greece", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/353h5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385090430\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327607796363/Charles-Dallara-of-the-II-007.jpg\" alt=\"Charles Dallara of the IIF in Greece\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charles Dallara of the IIF, who represents Greece's private sector creditors in the dsebt crisis, arriving in Athens for further talks on Thursday. Photograph: Angelos Tzortzinis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>European Union officials are preparing to concede that eurozone taxpayers may need to make bigger sacrifices on their loans to Athens or risk a string of sovereign collapses across the continent.</p> <p>Under pressure from the International Monetary Fund and some EU leaders, Brussels said it may need to go further than the €30bn (£25bn) write-off that was put in place last year as part of a package of measure to save Greece from going bust – a substantial part of which came in the form of writedowns on loans from the European Central Bank (ECB).</p> <p>The concession came as private sector creditors renewed talks in Athens over the €100bn due to be written off by banks and other lenders.</p> <p>The head of the International Monetary Fund, Christine Lagarde, urged all parties to make concessions to bring an end to weeks of wrangling that has caused turmoil on international markets. Lagarde said the public sector must consider a bigger write-off following an assessment by the IMF that Greece was in a worse situation than previously thought. Its economy has been hit hard by the severe austerity measures adopted last year.</p> <p>The Greek government has failed to meet several targets set by Brussels and the IMF, which arranged a €110bn bailout last year. Greece is seeking a second bailout, expected to be worth €130bn, before major loan repayments due in March.</p> <p>Until this week the major banks with outstanding loans to Greece were under pressure to extend losses from 50% to nearer 70% before Brussels would consider a second bailout.</p> <p>Creditors are preparing to swap their existing loans to Athens for new ones with lengthened repayment terms. The Greek government and the Institute of International Finance (IIF), which is representing 30 of Greece's major creditors, were understood to be close to a deal last week, but were unable agree an interest rate for the new packages of loans.</p> <p>The two lead representatives of the banks, Charles Dallara and Jean Lemierre, met in Paris on Wednesday for talks with member banks and EU officials before flying to Athens on Thursday.</p> <p>A team of eight lawyers, credit analysts and bankers from the IIF attended meetings during the day ahead of an evening meeting with Greek prime minister Lucas Papademos.</p> <p>An IIF spokesman denied Dallara had returned to the negotiating table following pressure from EU leaders. Several of the banks represented by the IIF are supported by taxpayers, including Royal Bank of Scotland and Germany's Commerzbank. \"I don't think anyone has been leaning on anyone in this process. There has been continual telephone conversations between the parties concerned,\" he said.</p> <p>The ECB, which holds tens of billions in Greek debt, is reluctant to write down its holdings without greater sacrifices from private lenders.</p> <p>Lagarde put pressure on Brussels and the ECB, saying it and other public creditors may need to accept losses if those taken by the private sector are not enough to bring Greece's debt burden down to a sustainable level.</p> <p>In response to Lagarde, the EU's top economic official said more public money would be needed to make up a shortfall in a second bailout after a debt-swap deal is clinched. \"We are preparing a package which will pave the way for a sustainable solution for Greece, and in that package, yes, on the basis of the revised debt sustainability analysis, there is likely to be some increased need of official sector funding, but not anything dramatic,\" said monetary affairs commissioner Olli Rehn.</p> <h2>Man on a mission</h2> <p>Charles Dallara spent two years in Greece with the US Navy in the early 1970s. Four decades later, he is a regular visitor again, representing the banks that have lent €206bn (£172bn)to an Athens government that is now near bankruptcy.</p> <p>The 62-year old American, who still sails, swims and plays baseball, was once a managing director of US investment bank JPMorgan. He also held positions in the Bush and Reagan administrations and is a veteran of the sovereign debt crises of the 1980s and 90s. He helped devise the new bonds for Latin American countries that defaulted in the 1980s during his years with the US Treasury, but has acknowledged that he is finding Greece's debt crisis much harder to crack.</p> <p>Eurozone finance ministers now want creditors to lower their demands. They announced that position just two days after Dallara, managing director of the Institute of International Finance since 1993, said his best offer was on the table.</p> <p>Dallara, who is married with three children, has had his commitment to the task questioned since he left the Athens talks on Saturday to go to Paris for longstanding family commitments.</p> <p>The New York Yankees fan and senior league baseball player has ratcheted up the pressure on the Greek government but, despite his impressive contacts book, it is unclear just how much clout Dallara wields in talks representing such a complex group of more than 450 banks, insurance companies, hedge funds and other investors.</p> <p>Critics say the very diversity of that group may undermine his position and that there are other more important figures in the background.</p>", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "charCount": "5094", 
      "wordcount": "849", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:33:22Z", 
      "trailText": "IMF head Christine Lagarde calls for further sacrifice from taxpayers as negotiations continue with private sector creditors", 
      "commentCloseDate": "2012-01-29T20:10:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/eu-new-writedowns-public-sector-loans-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T20:10:57Z", 
    "type": "article", 
    "id": "business/2012/jan/26/eu-new-writedowns-public-sector-loans-greece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/jan/26/davos-economics", 
    "sectionName": "Business", 
    "webTitle": "Women hard to find at Davos", 
    "fields": {
      "standfirst": "Despite a quota system to boost female participation, the gender imbalance is as skewed towards men as ever", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Women hard to find at Davos", 
      "lastModified": "2018-01-24T13:23:16Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Despite a quota system to boost female participation, the gender imbalance is as skewed towards men as ever</p>", 
      "shortUrl": "https://gu.com/p/353hv", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385090070\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/26/1327607033961/davos-kipper-williams-001.jpg\" alt=\"women davos summit\" width=\"460\" height=\"646\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">davos equality kipper williams Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/jan/26/davos-economics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T19:45:04Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/jan/26/davos-economics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/easyjet-boosted-rise-business-passengers", 
    "sectionName": "Business", 
    "webTitle": "Stelios blasts easyJet's bonus 'gravy train'", 
    "fields": {
      "standfirst": "Founder claims 'phoney' calculations boost figures but unperturbed City boosts share price by 10%", 
      "body": "<p>Sir Stelios Haji-Ioannou has accused easyJet of crafting bonuses with \"phoney calculations\", as he warned in an extraordinary tirade that the \"gravy train has gone wild\" at the airline he founded 17 years ago.</p> <p>Stelios, easyJet's largest shareholder, targeted executive pay on the same day that the carrier revealed a bonus of £840,000 for Carolyn McCall, its chief executive. She earned a total of £1.5m in 2011 in her first full year in the job, according to the airline's annual general report.</p> <p>Stelios, whose family controls 37.5% of the airline, made executive pay the focus of a three-page diatribe which contained 27 bullet points while taking pot shots at fellow shareholders and the Financial Times.</p> <p>The easyGroup entrepreneur, who has waged an on-off conflict with the carrier over a range of subjects since 2008, said directors were in line for share awards of around £8m over the next three years.</p> <p>The shares were issued to 10 executives under the company's long term incentive plan this month and will pay out if the airline meets what Stelios described as a \"phoney\" return on capital employed (ROCE), a measure of how efficiently a business invests its capital.</p> <p>\"The gravy train has gone wild at EZJ ... we must stop it,\" said Stelios. He believes the way easyJet calculates ROCE delivers a figure three times higher than the rate of return using a different method of calculation.</p> <p>In an apparent broadside at easyJet's institutional investors, which include Standard Life and Legal &amp; General, Stelios added: \"I am aware that many of the other EZJ shareholders are listed companies themselves so they have a conflict of interest as they want to carry on with the same fat-cat City bonus culture! Turkeys will never vote for Christmas. \"</p> <p>Referring to government proposals to subject remuneration to a binding shareholder vote, he said: \"We must protect their interests [the 3,000 individual shareholders] so I do hope that <a href=\"http://www.theguardian.com/business/2012/jan/23/vince-cable-shareholders-executive-pay\" title=\"\">the recent Vince Cable announcement suggesting a shareholder vote</a> of at least 75% of the shares be required to approve bonuses in future, becomes law ASAP.\"</p> <p>Stelios also renewed criticism of the board, which is chaired by Sir Michael Rake, also chairman of BT and now a regular recipient of the easyJet tycoon's ire. \"If any EZJ board member does not like my scrutiny of their true financial performance, they can resign and join the boards of 'ownerless' corporations like RBS, Barclays, Guardian, EMI, Thomas Cook and American Airlines (a company that went bust whilst buying 500 more aircraft in the same month!).\"</p> <p>The Guardian and Guardian Media Group are controlled by the Scott Trust, the sole shareholder in GMG. Prior to joining easyJet, McCall was chief executive of GMG.</p> <p>Stelios's long-running battle with easyJet's board and executives has coincided with a raft of departures. In 2009 easyJet lost its finance director and then its chairman, Sir Colin Chandler, with five members of its eight-person management board resigning over a 12-month period. One of Chandler's boardroom colleagues admitted that the chairman had become \"fed up\".</p> <p>At last year's annual general meeting, more than 50% of shareholders failed to back the remuneration report and Stelios has vowed to vote against executive pay again this year.</p> <p>Stelios issued his tirade as easyJet reported strong growth in revenue and passenger numbers for the last three months of 2011, thanks to a rise in business passengers and better weather than a year ago.</p> <p>Seemingly unperturbed by the latest skirmish in easyJet's civil war, the markets pushed up stock by more than 10% to 445.5p. EasyJet reported a 16.7% year-on-year rise in revenue to £763m. EasyJet carried 12.9 million passengers during the quarter, an 8.1% increase.</p> <p>However, the results and their initial coverage failed to escape Stelios's broadside as he took aim at the Financial Times's coverage of easyJet's report of an increase in business passengers. \"The FT.com article already heralds that as the solution to all our problems in the same way it heralds all aircraft orders since Airbus is a big advertiser with the FT.\" The FT declined to comment.</p> <p>EasyJet's growth figures were significantly improved by the disruption of last winter's snow. Stripping out the effect of the disruption the airline says seats flown have increased by 2.8%. The airline said with around 70% of the first half of the year now booked it expects to absorb the impact of increased fuel costs, assuming no unexpected disruption occurs.</p> <p>McCall said: \"EasyJet has made a strong start to the year. This is due to firm control of costs, the strength of easyJet's network, tight capacity discipline and pricing actions taken in the second half of last financial year.\"</p> <p>Although the economic environment remains weak, she said: \"The good performance in the quarter has meant we are cautiously confident in our outlook.\" EasyJet would not be drawn on Stelios's latest letter.</p> <p>EasyJet also pointed to an improved website and mobile apps in helping to drive sales.</p> <p>The airline said 200,000 more business passengers flew with the carrier in the quarter compared with the same period a year ago, despite a general decline in the business travel market in recent months.</p> <p><a href=\"http://www.theguardian.com/business/2011/nov/15/easyjet-to-start-allocating-seats\" title=\"\">The company is introducing seat allocations</a>, with some passengers being charged for plum positions, as part of its push to attract more business travellers.</p>", 
      "bodyText": "Sir Stelios Haji-Ioannou has accused easyJet of crafting bonuses with \"phoney calculations\", as he warned in an extraordinary tirade that the \"gravy train has gone wild\" at the airline he founded 17 years ago. Stelios, easyJet's largest shareholder, targeted executive pay on the same day that the carrier revealed a bonus of £840,000 for Carolyn McCall, its chief executive. She earned a total of £1.5m in 2011 in her first full year in the job, according to the airline's annual general report. Stelios, whose family controls 37.5% of the airline, made executive pay the focus of a three-page diatribe which contained 27 bullet points while taking pot shots at fellow shareholders and the Financial Times. The easyGroup entrepreneur, who has waged an on-off conflict with the carrier over a range of subjects since 2008, said directors were in line for share awards of around £8m over the next three years. The shares were issued to 10 executives under the company's long term incentive plan this month and will pay out if the airline meets what Stelios described as a \"phoney\" return on capital employed (ROCE), a measure of how efficiently a business invests its capital. \"The gravy train has gone wild at EZJ ... we must stop it,\" said Stelios. He believes the way easyJet calculates ROCE delivers a figure three times higher than the rate of return using a different method of calculation. In an apparent broadside at easyJet's institutional investors, which include Standard Life and Legal &amp; General, Stelios added: \"I am aware that many of the other EZJ shareholders are listed companies themselves so they have a conflict of interest as they want to carry on with the same fat-cat City bonus culture! Turkeys will never vote for Christmas. \" Referring to government proposals to subject remuneration to a binding shareholder vote, he said: \"We must protect their interests [the 3,000 individual shareholders] so I do hope that the recent Vince Cable announcement suggesting a shareholder vote of at least 75% of the shares be required to approve bonuses in future, becomes law ASAP.\" Stelios also renewed criticism of the board, which is chaired by Sir Michael Rake, also chairman of BT and now a regular recipient of the easyJet tycoon's ire. \"If any EZJ board member does not like my scrutiny of their true financial performance, they can resign and join the boards of 'ownerless' corporations like RBS, Barclays, Guardian, EMI, Thomas Cook and American Airlines (a company that went bust whilst buying 500 more aircraft in the same month!).\" The Guardian and Guardian Media Group are controlled by the Scott Trust, the sole shareholder in GMG. Prior to joining easyJet, McCall was chief executive of GMG. Stelios's long-running battle with easyJet's board and executives has coincided with a raft of departures. In 2009 easyJet lost its finance director and then its chairman, Sir Colin Chandler, with five members of its eight-person management board resigning over a 12-month period. One of Chandler's boardroom colleagues admitted that the chairman had become \"fed up\". At last year's annual general meeting, more than 50% of shareholders failed to back the remuneration report and Stelios has vowed to vote against executive pay again this year. Stelios issued his tirade as easyJet reported strong growth in revenue and passenger numbers for the last three months of 2011, thanks to a rise in business passengers and better weather than a year ago. Seemingly unperturbed by the latest skirmish in easyJet's civil war, the markets pushed up stock by more than 10% to 445.5p. EasyJet reported a 16.7% year-on-year rise in revenue to £763m. EasyJet carried 12.9 million passengers during the quarter, an 8.1% increase. However, the results and their initial coverage failed to escape Stelios's broadside as he took aim at the Financial Times's coverage of easyJet's report of an increase in business passengers. \"The FT.com article already heralds that as the solution to all our problems in the same way it heralds all aircraft orders since Airbus is a big advertiser with the FT.\" The FT declined to comment. EasyJet's growth figures were significantly improved by the disruption of last winter's snow. Stripping out the effect of the disruption the airline says seats flown have increased by 2.8%. The airline said with around 70% of the first half of the year now booked it expects to absorb the impact of increased fuel costs, assuming no unexpected disruption occurs. McCall said: \"EasyJet has made a strong start to the year. This is due to firm control of costs, the strength of easyJet's network, tight capacity discipline and pricing actions taken in the second half of last financial year.\" Although the economic environment remains weak, she said: \"The good performance in the quarter has meant we are cautiously confident in our outlook.\" EasyJet would not be drawn on Stelios's latest letter. EasyJet also pointed to an improved website and mobile apps in helping to drive sales. The airline said 200,000 more business passengers flew with the carrier in the quarter compared with the same period a year ago, despite a general decline in the business travel market in recent months. The company is introducing seat allocations, with some passengers being charged for plum positions, as part of its push to attract more business travellers.", 
      "byline": "Dan Milmo, Gwyn Topham and Ian Griffiths", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Stelios blasts easyJet's bonus 'gravy train'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "890", 
      "charCount": "5371", 
      "trailText": "<p>Founder claims 'phoney' calculations boost figures but unperturbed City boosts share price by 10%</p>", 
      "shortUrl": "https://gu.com/p/352zv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:33:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385105093\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327605967777/Easyjet-founder-Stelios-H-007.jpg\" alt=\"Easyjet founder Stelios Haji-Ioannou en-route to London Gatwick from Athens, Greece - 16 Jun 2008\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stelios Haji-Ioannou who made easyJet executive pay the focus of a three-page diatribe Photograph: Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/easyjet-boosted-rise-business-passengers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T19:11:00Z", 
    "type": "article", 
    "id": "business/2012/jan/26/easyjet-boosted-rise-business-passengers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/h-and-m-profits-fall", 
    "sectionName": "Business", 
    "webTitle": "H&M reports surprise fall in profits", 
    "fields": {
      "standfirst": "Swedish clothing retailer disappoints analysts with its fifth consecutive quarter of reduced profits after it was forced to slash prices to shift winter clothing", 
      "body": "<p>H&amp;M may need bouncers to control the crowds when it launches high street collections by famous designers such as Karl Lagerfeld and Donatella Versace, but analysts warned on Thursday that the Swedish fashion chain was losing its lustre after it reported a surprise fall in quarterly profits.</p> <p>UBS analyst Adam Cochrane said investors had started to ask: \"Has H&amp;M lost its way? The reality is people like Primark are offering 80% of the fashion at 50% of the price. The cheapest player used to be H&amp;M.\"</p> <p>Profits were down for the fifth quarter in a row after H&amp;M, which turns over the lion's share of its 109bn Swedish kronor (£10.4bn) annual sales in Europe, was forced to slash prices to clear unsold winter clothing. At the end of November the retailer had 20% more stock than it had a year earlier.</p> <p>The retailer disappointed analysts with profits of SEK6.8bn (£640.9m) for the three months to 30 November, compared with SEK7.2bn (678.5m) a year earlier. Like-for-like sales were down 3%.</p> <p>Like many fashion groups, H&amp;M is counting the cost of the unseasonably mild winter weather, but its chief executive, Karl-Johan Persson, also conceded that demand for its clothing ranges – which from next month will include boxer shorts and T-shirts endorsed by David Beckham – was weak as shoppers struggled to cope with higher living costs and government spending cuts.</p> <p>Persson described 2011 as \"one of the toughest years for a long time for the fashion retail industry in many countries\" and admitted there was no let-up in sight. He said: \"Most indicators suggest that the macroeconomic climate in many of our markets will continue to be tough during 2012.\" But he added: \"H&amp;M stands strong in a challenging market.\"</p> <p>Last year H&amp;M took the opposite approach to many of its high street rivals by opting to cut prices despite the soaring cost of raw materials such as cotton. Persson insisted the strategy was attracting customers but analysts are worried it has not resulted in the expected pick-up in sales. The retailer, which made profits of nearly £2bn (SEK 20.9bn) after financial charges in the year to 30 November, held its dividend despite speculation it would be cut for the first time in the 65-year-old company's history.</p> <p>Liberium analyst Simon Irwin said \"cracks\" were appearing in the H&amp;M business model, which spans 2,500 stores in 43 countries. He said: \"Our main concern is that the better elements of H&amp;M, such as its use of social media and designer collections, are not being appreciated because there are too many stores and they are too small.\"</p> <p>Although H&amp;M was doing well in newer markets like the US and UK, he said the retailer was finding the going tougher in continental Europe, which generated about 55% of sales, as well as in its native Scandinavia. Irwin said the company, which plans to open 275 stores this year, needed \"fewer, more aspirational stores\".</p> <p>The prolonged high street downturn sparked by the financial crisis is picking off weaker retail chains and on Thursday figures showed retailers had come under further pressure in January, with retail sales putting in their worst performance in nearly three years.</p> <p>The CBI said retail sales volumes fell in January, after modest growth in December, with a balance of -22 of traders reporting a decrease in sales on a year ago, the lowest level since March 2009.</p> <p>The majority of retailers said sales were disappointing for the time of year and orders were also down, with firms expecting levels to fall again next month, the CBI added.</p> <p>Ian McCafferty, the CBI's chief economic adviser, said: \"Shoppers have reined in spending across the board at the start of the new year after taking advantage of early discounting last month, which boosted pre-Christmas sales.\"</p>", 
      "bodyText": "H&amp;M may need bouncers to control the crowds when it launches high street collections by famous designers such as Karl Lagerfeld and Donatella Versace, but analysts warned on Thursday that the Swedish fashion chain was losing its lustre after it reported a surprise fall in quarterly profits. UBS analyst Adam Cochrane said investors had started to ask: \"Has H&amp;M lost its way? The reality is people like Primark are offering 80% of the fashion at 50% of the price. The cheapest player used to be H&amp;M.\" Profits were down for the fifth quarter in a row after H&amp;M, which turns over the lion's share of its 109bn Swedish kronor (£10.4bn) annual sales in Europe, was forced to slash prices to clear unsold winter clothing. At the end of November the retailer had 20% more stock than it had a year earlier. The retailer disappointed analysts with profits of SEK6.8bn (£640.9m) for the three months to 30 November, compared with SEK7.2bn (678.5m) a year earlier. Like-for-like sales were down 3%. Like many fashion groups, H&amp;M is counting the cost of the unseasonably mild winter weather, but its chief executive, Karl-Johan Persson, also conceded that demand for its clothing ranges – which from next month will include boxer shorts and T-shirts endorsed by David Beckham – was weak as shoppers struggled to cope with higher living costs and government spending cuts. Persson described 2011 as \"one of the toughest years for a long time for the fashion retail industry in many countries\" and admitted there was no let-up in sight. He said: \"Most indicators suggest that the macroeconomic climate in many of our markets will continue to be tough during 2012.\" But he added: \"H&amp;M stands strong in a challenging market.\" Last year H&amp;M took the opposite approach to many of its high street rivals by opting to cut prices despite the soaring cost of raw materials such as cotton. Persson insisted the strategy was attracting customers but analysts are worried it has not resulted in the expected pick-up in sales. The retailer, which made profits of nearly £2bn (SEK 20.9bn) after financial charges in the year to 30 November, held its dividend despite speculation it would be cut for the first time in the 65-year-old company's history. Liberium analyst Simon Irwin said \"cracks\" were appearing in the H&amp;M business model, which spans 2,500 stores in 43 countries. He said: \"Our main concern is that the better elements of H&amp;M, such as its use of social media and designer collections, are not being appreciated because there are too many stores and they are too small.\" Although H&amp;M was doing well in newer markets like the US and UK, he said the retailer was finding the going tougher in continental Europe, which generated about 55% of sales, as well as in its native Scandinavia. Irwin said the company, which plans to open 275 stores this year, needed \"fewer, more aspirational stores\". The prolonged high street downturn sparked by the financial crisis is picking off weaker retail chains and on Thursday figures showed retailers had come under further pressure in January, with retail sales putting in their worst performance in nearly three years. The CBI said retail sales volumes fell in January, after modest growth in December, with a balance of -22 of traders reporting a decrease in sales on a year ago, the lowest level since March 2009. The majority of retailers said sales were disappointing for the time of year and orders were also down, with firms expecting levels to fall again next month, the CBI added. Ian McCafferty, the CBI's chief economic adviser, said: \"Shoppers have reined in spending across the board at the start of the new year after taking advantage of early discounting last month, which boosted pre-Christmas sales.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "H&M reports surprise fall in profits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "655", 
      "charCount": "3781", 
      "trailText": "Swedish clothing retailer disappoints analysts with its fifth consecutive quarter of reduced profits after it was forced to slash prices to shift winter clothing", 
      "shortUrl": "https://gu.com/p/353ga", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:25:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385088445\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/26/1327604021542/Clothes-retailer-HM-logo-007.jpg\" alt=\"Clothes retailer H&M logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An H&M logo at a store in London. The Swedish clothing retailer, like rivals, has been hit by mild winter weather. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/h-and-m-profits-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T18:55:00Z", 
    "type": "article", 
    "id": "business/2012/jan/26/h-and-m-profits-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/first-london-bank-may-face-legal-action", 
    "sectionName": "Business", 
    "webTitle": "Collapsed bank First London may face legal action over sale of assets prior to administration", 
    "fields": {
      "standfirst": "Investment bank involved in 2009 takeover of Notts County football club sharply criticised in administrator's report", 
      "body": "<p>The remnants of a collapsed investment bank – which once included former Conservative minister Tim Yeo and erstwhile head of defence intelligence Air Marshal Sir John Walker among its senior advisers – faces potential legal action after being accused in an administrator's report of selling its assets to related parties at a discount before going out of business.</p> <p>First London plc – which had made headlines in 2009 after becoming embroiled in a supposed Middle Eastern takeover of football team Notts County – was plunged into administration in July 2010 with debts of £8.7m. Before the collapse, the company had moved its main asset, First London Asset Management (FLAM), to a new holding company and then announced the sale of the subsidiary to a related group called Swiss Commodity Holding (SCH) for £173m in 2009 – a deal that was subsequently modified twice in the following two years.</p> <p>In his final report, dated 5 December 2011 and lodged with Companies House last week, the administrator, Hasan Mirza, said: \"My investigations reveal that all of the subsidiary investments that the company disposed of, namely FLAM, were disposed of at an undervalue and not at arm's length and are therefore challengeable and avoidable … I have instructed my solicitors to draft proceedings against various parties.\"</p> <p>First London's lawyers, McFaddens, said: \"The assertion that the transfer of assets is null and void is denied. Our client has not been served with any formal notice by the administrator with regard to this claim. If the administrator decides to take action as described in the report then our client will defend the same vigorously. It is denied that First London Asset Management Limited was sold at 'an undervalue and not at arm's length', but even if it were, it is a moot point as the transaction for the purchase of FLAM was rescinded in September 2011.\"</p> <p>The transfer of FLAM, and subsequent deals that superseded it, have still to deliver any cash to First London investors, despite the company repeatedly promising a special dividend. The string of revised payment deadlines have caused a band of small shareholders to grow increasingly impatient, leaving many siding with creditors furious at nursing large losses.</p> <p>Embarrassingly for Yeo, the former minister was a non-executive director of the bank at the time of the transfer. At the same time, Walker served on the advisory board of First London, which was a publicly traded company on London's junior Plus Markets exchange.</p> <p>Yeo is listed in Mirza's report in a roll call of directors who have served during the past three years, which also includes the name of Nicholas Chance, private secretary to the Queen's cousin, Prince Michael of Kent. Yeo and Chance both resigned as First London non-executives in March 2010. Walker said he had no involvement in the FLAM deal, and Chance said the First London board approved the transfer of FLAM only after taking outside advice from a professional firm. Yeo did not return telephone calls.</p> <p>The final report also names main shareholders thought to have held large stakes in First London, including <a href=\"http://www.theguardian.com/business/2004/dec/26/theobserver.observerbusiness1\" title=\"\">Kevin Leech, a former billionaire who later emerged from bankruptcy</a>, Lee Cole, Linden Boyne and a company called Monmay.</p> <p>Shareholders were told in March 2010 that First London's disposal of FLAM to SCH was rescinded in favour of an alternative transaction with a \"new holding company\" of SCH called Coremin – which would pay out to shareholders over time. They were then informed in September of last year that the second buyer had been replaced by a third, this time a little-known company called Aileron Resources.</p> <p>Mirza's report continues: \"Despite a lack of co-operation [from First London], I have identified the assets that were transferred to Coremin Inc for a deferred consideration, which subsequently became a deferred contingent consideration. I understand that Coremin Inc itself has been struck off and the agreement is in my opinion null and void. I have accordingly served notice on First London Group plc [the new holding company of First London plc], the directors of First London Group plc and on Monmay Inc, which claims to hold security over the assets of FLP [First London plc], that due to FLP not receiving any consideration, that the transfer of the assets of FLP is null and void. I have also served a demand on First London Group plc.\"</p> <p>McFaddens added: \"There has been full cooperation with the administrator.\"</p> <p>First London had been a relatively obscure financial institution until the supposed 2009 takeover of Notts County, which the club's directors believed First London had underwritten. The deal saw former England manager Sven-Göran Eriksson signed as the oldest football league club's director of football – until the deal quickly collapsed. The football club has lodged a £5m claim against First London, which the administrator's report says has not been \"formally accepted or rejected\".</p> <p>Other creditors of the investment bank include former England cricket captain Mike Gatting, who is owed £17,000 for his work as a \"sporting ambassador\".</p>", 
      "bodyText": "The remnants of a collapsed investment bank – which once included former Conservative minister Tim Yeo and erstwhile head of defence intelligence Air Marshal Sir John Walker among its senior advisers – faces potential legal action after being accused in an administrator's report of selling its assets to related parties at a discount before going out of business. First London plc – which had made headlines in 2009 after becoming embroiled in a supposed Middle Eastern takeover of football team Notts County – was plunged into administration in July 2010 with debts of £8.7m. Before the collapse, the company had moved its main asset, First London Asset Management (FLAM), to a new holding company and then announced the sale of the subsidiary to a related group called Swiss Commodity Holding (SCH) for £173m in 2009 – a deal that was subsequently modified twice in the following two years. In his final report, dated 5 December 2011 and lodged with Companies House last week, the administrator, Hasan Mirza, said: \"My investigations reveal that all of the subsidiary investments that the company disposed of, namely FLAM, were disposed of at an undervalue and not at arm's length and are therefore challengeable and avoidable … I have instructed my solicitors to draft proceedings against various parties.\" First London's lawyers, McFaddens, said: \"The assertion that the transfer of assets is null and void is denied. Our client has not been served with any formal notice by the administrator with regard to this claim. If the administrator decides to take action as described in the report then our client will defend the same vigorously. It is denied that First London Asset Management Limited was sold at 'an undervalue and not at arm's length', but even if it were, it is a moot point as the transaction for the purchase of FLAM was rescinded in September 2011.\" The transfer of FLAM, and subsequent deals that superseded it, have still to deliver any cash to First London investors, despite the company repeatedly promising a special dividend. The string of revised payment deadlines have caused a band of small shareholders to grow increasingly impatient, leaving many siding with creditors furious at nursing large losses. Embarrassingly for Yeo, the former minister was a non-executive director of the bank at the time of the transfer. At the same time, Walker served on the advisory board of First London, which was a publicly traded company on London's junior Plus Markets exchange. Yeo is listed in Mirza's report in a roll call of directors who have served during the past three years, which also includes the name of Nicholas Chance, private secretary to the Queen's cousin, Prince Michael of Kent. Yeo and Chance both resigned as First London non-executives in March 2010. Walker said he had no involvement in the FLAM deal, and Chance said the First London board approved the transfer of FLAM only after taking outside advice from a professional firm. Yeo did not return telephone calls. The final report also names main shareholders thought to have held large stakes in First London, including Kevin Leech, a former billionaire who later emerged from bankruptcy, Lee Cole, Linden Boyne and a company called Monmay. Shareholders were told in March 2010 that First London's disposal of FLAM to SCH was rescinded in favour of an alternative transaction with a \"new holding company\" of SCH called Coremin – which would pay out to shareholders over time. They were then informed in September of last year that the second buyer had been replaced by a third, this time a little-known company called Aileron Resources. Mirza's report continues: \"Despite a lack of co-operation [from First London], I have identified the assets that were transferred to Coremin Inc for a deferred consideration, which subsequently became a deferred contingent consideration. I understand that Coremin Inc itself has been struck off and the agreement is in my opinion null and void. I have accordingly served notice on First London Group plc [the new holding company of First London plc], the directors of First London Group plc and on Monmay Inc, which claims to hold security over the assets of FLP [First London plc], that due to FLP not receiving any consideration, that the transfer of the assets of FLP is null and void. I have also served a demand on First London Group plc.\" McFaddens added: \"There has been full cooperation with the administrator.\" First London had been a relatively obscure financial institution until the supposed 2009 takeover of Notts County, which the club's directors believed First London had underwritten. The deal saw former England manager Sven-Göran Eriksson signed as the oldest football league club's director of football – until the deal quickly collapsed. The football club has lodged a £5m claim against First London, which the administrator's report says has not been \"formally accepted or rejected\". Other creditors of the investment bank include former England cricket captain Mike Gatting, who is owed £17,000 for his work as a \"sporting ambassador\".", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Collapsed bank First London may face legal action over sale of assets prior to administration", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "828", 
      "charCount": "5090", 
      "trailText": "Investment bank involved in 2009 takeover of Notts County football club sharply criticised in administrator's report", 
      "shortUrl": "https://gu.com/p/353f6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:33:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385087511\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/1/26/1327602387622/Sven-G-ran-Eriksson-at-a--007.jpg\" alt=\"Sven-Göran Eriksson at a Notts County press conference\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">First London was involved in the takeover of Notts County that saw Sven-Göran Eriksson come to the club briefly as director of football. Photograph: Keith Williams/Action Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/first-london-bank-may-face-legal-action", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T18:54:28Z", 
    "type": "article", 
    "id": "business/2012/jan/26/first-london-bank-may-face-legal-action", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/jan/26/joe-lewis-mitchells-butlers-accounts", 
    "sectionName": "Business", 
    "webTitle": "Lewis keeps his focus on M&B", 
    "fields": {
      "standfirst": "The billionaire investor's apparent vote against the accounts at Mitchells &amp; Butlers reminded everyone that the firm still has his full attention", 
      "body": "<p>The board of directors of Mitchells &amp; Butlers approved the company's 2011 accounts and the auditing firm Deloitte stated that a true and fair view had been given of the pub group's affairs. Yet the holders of more than 100m shares – about a quarter of the total – actively abstained when asked to receive the same accounts at Thursday's annual meeting. What happened?</p> <p>It was, of course, the work of Joe Lewis, holder of a 25% stake in M&amp;B. The billionaire investor ensures the firm's annual meetings are rarely dull affairs. Two years ago he led a revolt that saw three directors booted off the board, to be replaced by candidates nominated by his Piedmont investment vehicle.</p> <p>But that's what makes the abstention so odd: Ron Robson and Douglas McMahon, two of the directors who approved the accounts, are Piedmont representatives. Was Lewis undermining his own men? Does Piedmont's left hand know what the right is doing? Or was Lewis, who has grumbled in the past about the size of the deficit in M&amp;B's pension fund, trying to make a serious point about the accounts?</p> <p>Richard McGuire, Lewis's man on the spot, declined to comment. Maybe an explanation will be forthcoming in time since it's bizarre to make a public objection to the accounts, which is what an abstention amounts to, without setting out your reasoning. Speculation that Lewis will be back with another bid will intensify.</p> <p>If Piedmont does return soon, though, its offer will have to be pitched at a much better price than last autumn's attempt. M&amp;B has been running without a chief executive for 10 months but, against some expectations, the company has not fallen apart. Chairman Bob Ivell was able to report like-for-like sales up 4.4% in the first four months of the financial year. The absence of Christmas snow will have flattered the comparisons but M&amp;B's estimate of the underlying trend – up 1% – is roughly in line with the rest of the pub industry.</p> <p>The trading news helped to carry the shares to 265p, 15% higher than Lewis's proposed takeover price last year. If Ivell can find a credible chief executive willing to take the career risk of joining M&amp;B, outside shareholders will have another reason to congratulate themselves on shunning the approach. The next twist of the plot remains a mystery but Lewis, it seems, would like to remind everybody that he's still around and still concentrating on M&amp;B.</p>", 
      "bodyText": "The board of directors of Mitchells &amp; Butlers approved the company's 2011 accounts and the auditing firm Deloitte stated that a true and fair view had been given of the pub group's affairs. Yet the holders of more than 100m shares – about a quarter of the total – actively abstained when asked to receive the same accounts at Thursday's annual meeting. What happened? It was, of course, the work of Joe Lewis, holder of a 25% stake in M&amp;B. The billionaire investor ensures the firm's annual meetings are rarely dull affairs. Two years ago he led a revolt that saw three directors booted off the board, to be replaced by candidates nominated by his Piedmont investment vehicle. But that's what makes the abstention so odd: Ron Robson and Douglas McMahon, two of the directors who approved the accounts, are Piedmont representatives. Was Lewis undermining his own men? Does Piedmont's left hand know what the right is doing? Or was Lewis, who has grumbled in the past about the size of the deficit in M&amp;B's pension fund, trying to make a serious point about the accounts? Richard McGuire, Lewis's man on the spot, declined to comment. Maybe an explanation will be forthcoming in time since it's bizarre to make a public objection to the accounts, which is what an abstention amounts to, without setting out your reasoning. Speculation that Lewis will be back with another bid will intensify. If Piedmont does return soon, though, its offer will have to be pitched at a much better price than last autumn's attempt. M&amp;B has been running without a chief executive for 10 months but, against some expectations, the company has not fallen apart. Chairman Bob Ivell was able to report like-for-like sales up 4.4% in the first four months of the financial year. The absence of Christmas snow will have flattered the comparisons but M&amp;B's estimate of the underlying trend – up 1% – is roughly in line with the rest of the pub industry. The trading news helped to carry the shares to 265p, 15% higher than Lewis's proposed takeover price last year. If Ivell can find a credible chief executive willing to take the career risk of joining M&amp;B, outside shareholders will have another reason to congratulate themselves on shunning the approach. The next twist of the plot remains a mystery but Lewis, it seems, would like to remind everybody that he's still around and still concentrating on M&amp;B.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Lewis keeps his focus on M&B", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "418", 
      "charCount": "2410", 
      "trailText": "<strong>Nils Pratley: </strong>The billionaire apparent investor's vote against the accounts at Mitchells &amp; Butlers reminded everyone that the firm still has his full attention", 
      "shortUrl": "https://gu.com/p/353ey", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:34:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385085975\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/1/26/1327601339685/Joe-Lewis-007.jpg\" alt=\"Joe Lewis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Joe Lewis: not going away. Photograph:   Steve Nesius / Reuters/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/jan/26/joe-lewis-mitchells-butlers-accounts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T18:09:46Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/jan/26/joe-lewis-mitchells-butlers-accounts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/26/miners-boosted-ftse-higher", 
    "sectionName": "Business", 
    "webTitle": "Mining shares lead the way as FTSE 100 boosted by Federal Reserve rate hopes", 
    "fields": {
      "standfirst": "Investors shake off eurozone worries after US says cheap money could stay until at least 2014", 
      "body": "<p>Mining shares led the way as markets welcomed the Federal Reserve's comments about low US interest rates extending into 2014.</p> <p>The report left the dollar languishing and boosted gold, silver and other commodities including copper, all priced in the US currency. So investors moved back into the market, also encouraged by hopes of a successful outcome to the talks between Greece and its private bondholders. Worries about further contagion in the eurozone - with Portugal next in the firing line if it is not there already - were put on the backburner.</p> <p>Despite some disappointing US new home sales, the <strong>FTSE 100</strong> finished 72.20 points higher at 5795.20, a new six month high.</p> <p><strong>Vedanta Resources</strong> rose 100p to £12.52 while <strong>Randgold Resources</strong> was 345p better at £71.70 and <strong>Rio Tinto</strong> added 181.5p to £38.93.</p> <p><strong>Kazakhmys</strong>, which reported copper production of 299,000 tonnes last year - in line with expectations - and said it expected a similar outcome in 2012, climbed 81p to £11.94.</p> <p><strong>Polymetal</strong>, the recently listed Russian precious metals miner, put on 83p to £11.52, despite knocking back reports it was in talks with gold miner Polyus about a possible merger. It said:</p> <blockquote> The company would like to confirm that it is not engaged in any discussion with Polyus with regards to a proposed transaction between the company and Polyus. </blockquote> <p>Still with Russia, <strong>Petropavlovsk</strong> put on 75.5p to 772p after the gold miner pleased investors by forecasting an 11% rise in output in 2012.</p> <p>But <strong>Morrisons</strong> lost 3.6p to 292.1p as it took over the leases of 10 former Best Buy stores in the UK from Carphone Warehouse. It will spend £15m in turning them into stores for its mother and baby products brand Kiddicare.com.</p> <p><strong>J Sainsbury</strong> slipped 0.5p to 289.2p after a store tour for investors this week. ING analyst Jan Meijer said the tour including a newly extended sort at Osmaston Park, with space more than doubled to 68,000 square feet:</p> <blockquote> While this was cited as an example that has worked very well, we are somewhat sceptical about building large hypers and extending them. <br> We have four take-aways: the contents are very comparable to the store tour in Crayford in February 2011; the impact of petrol prices is huge and will continue to impact volume growth; increasing non-food square footage is not in line with ING expectations on falling sales densities; will property profits become more important in the profit and loss account going forward? </blockquote> <p><strong>Imperial Tobacco</strong>, fuelled earlier in the week by talk of possible bid interest from Japan Tobacco, fell back 10p to £22.53.</p> <p>IT group <strong>Misys</strong> fell 20.2p to 305.3p after it reported disappointing revenues of £197m and a 9% fall in operating profits to £30m, as its struggling financial sector customers delayed their planned orders. Misys has put in place contingency plans for up to £8m of cost cuts if the uncertainty continues.</p> <p>Finally <strong>Servoca</strong> jumped 1.5p to 5.75p. The recruitment, security and outsourcing group reported full year profits of £1.8m, down from £2m. It said its move to increase its outsourcing businesses - domiciliary care and security services - has helped to make up for the fall in its nursing and education recruitment divisions due to the government's spending cuts. In the past three years or so, around £3.4m of profit from its established public sector businesses have disappeared, forcing the company into new areas.</p> <p>It is opening new branches in domiciliary care as it wins more business. In its security division, it already supplies services to Chelsea football club and is hopeful of winning business from Wembley stadium as well as a couple of Championship clubs. Although not directly involved in the Olympics, it could benefit from increased business from some of its railway company customers as tourists flood onto the transport system to visit the games.</p> <p>House broker FinnCap is forecasting steady revenues of £48m for the current year, but a decline in profits to £1m to reflect the uncertain market conditions.</p>", 
      "bodyText": "Mining shares led the way as markets welcomed the Federal Reserve's comments about low US interest rates extending into 2014. The report left the dollar languishing and boosted gold, silver and other commodities including copper, all priced in the US currency. So investors moved back into the market, also encouraged by hopes of a successful outcome to the talks between Greece and its private bondholders. Worries about further contagion in the eurozone - with Portugal next in the firing line if it is not there already - were put on the backburner. Despite some disappointing US new home sales, the FTSE 100 finished 72.20 points higher at 5795.20, a new six month high. Vedanta Resources rose 100p to £12.52 while Randgold Resources was 345p better at £71.70 and Rio Tinto added 181.5p to £38.93. Kazakhmys, which reported copper production of 299,000 tonnes last year - in line with expectations - and said it expected a similar outcome in 2012, climbed 81p to £11.94. Polymetal, the recently listed Russian precious metals miner, put on 83p to £11.52, despite knocking back reports it was in talks with gold miner Polyus about a possible merger. It said: The company would like to confirm that it is not engaged in any discussion with Polyus with regards to a proposed transaction between the company and Polyus. Still with Russia, Petropavlovsk put on 75.5p to 772p after the gold miner pleased investors by forecasting an 11% rise in output in 2012. But Morrisons lost 3.6p to 292.1p as it took over the leases of 10 former Best Buy stores in the UK from Carphone Warehouse. It will spend £15m in turning them into stores for its mother and baby products brand Kiddicare.com. J Sainsbury slipped 0.5p to 289.2p after a store tour for investors this week. ING analyst Jan Meijer said the tour including a newly extended sort at Osmaston Park, with space more than doubled to 68,000 square feet: While this was cited as an example that has worked very well, we are somewhat sceptical about building large hypers and extending them. We have four take-aways: the contents are very comparable to the store tour in Crayford in February 2011; the impact of petrol prices is huge and will continue to impact volume growth; increasing non-food square footage is not in line with ING expectations on falling sales densities; will property profits become more important in the profit and loss account going forward? Imperial Tobacco, fuelled earlier in the week by talk of possible bid interest from Japan Tobacco, fell back 10p to £22.53. IT group Misys fell 20.2p to 305.3p after it reported disappointing revenues of £197m and a 9% fall in operating profits to £30m, as its struggling financial sector customers delayed their planned orders. Misys has put in place contingency plans for up to £8m of cost cuts if the uncertainty continues. Finally Servoca jumped 1.5p to 5.75p. The recruitment, security and outsourcing group reported full year profits of £1.8m, down from £2m. It said its move to increase its outsourcing businesses - domiciliary care and security services - has helped to make up for the fall in its nursing and education recruitment divisions due to the government's spending cuts. In the past three years or so, around £3.4m of profit from its established public sector businesses have disappeared, forcing the company into new areas. It is opening new branches in domiciliary care as it wins more business. In its security division, it already supplies services to Chelsea football club and is hopeful of winning business from Wembley stadium as well as a couple of Championship clubs. Although not directly involved in the Olympics, it could benefit from increased business from some of its railway company customers as tourists flood onto the transport system to visit the games. House broker FinnCap is forecasting steady revenues of £48m for the current year, but a decline in profits to £1m to reflect the uncertain market conditions.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-26T00:00:00Z", 
      "headline": "Mining shares lead the way as FTSE 100 boosted by Federal Reserve rate hopes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "685", 
      "charCount": "3962", 
      "trailText": "Investors shake off eurozone worries after US says cheap money could stay until at least 2014", 
      "shortUrl": "https://gu.com/p/353dx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-26T17:18:42Z", 
      "main": "", 
      "commentCloseDate": "2012-02-02T17:10:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/26/miners-boosted-ftse-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T17:10:53Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/26/miners-boosted-ftse-higher", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/26/federal-reserve-lifts-home-sales-disappoint", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve lifts markets but US home sales temper optimism", 
    "fields": {
      "standfirst": "Investors cheered by Fed's talk of extended low interest rates, but US housing market data disappoints", 
      "body": "<p>Wall Street - buoyed earlier by the Federal Reserve's low US interest rate policy and durable goods and jobless benefit claims - has now come off its best levels.</p> <p>New home sales data has proved disappointing, showing a 2.2% month on month fall in December. Teunis Brosens of ING Bank said:</p> <blockquote> Sustained improvements in homebuilder sentiment had suggested a pickup in sales. Today's report brings total sales in 2011 to 303,000, the worst on record (since 1963). The second and third worst years were 2010 and 2009, respectively. <br> Today's report serves as a reality check after the recent run of upbeat housing data. The failure of new home sales to pick up shows that while the housing market may slowly be recovering, the road to normality will be very long. The housing recovery is fragile, and can only become sustained if jobs creation accelerates. Even then, too much fiscal retrenchment and negative spillovers from Europe still have the potential to throw the revival of housing and the US economy in general off course. </blockquote> <p>So the Dow Jones Industrial Average is up just 19 points, having earlier climbed more than 80 points. The <strong>FTSE 100 </strong>is up 57.69 points at 5780.69, recovering from two days of falls while European markets are higher on hopes of a resolution to Greece's talks with its private bondholders.</p>", 
      "bodyText": "Wall Street - buoyed earlier by the Federal Reserve's low US interest rate policy and durable goods and jobless benefit claims - has now come off its best levels. New home sales data has proved disappointing, showing a 2.2% month on month fall in December. Teunis Brosens of ING Bank said: Sustained improvements in homebuilder sentiment had suggested a pickup in sales. Today's report brings total sales in 2011 to 303,000, the worst on record (since 1963). The second and third worst years were 2010 and 2009, respectively. Today's report serves as a reality check after the recent run of upbeat housing data. The failure of new home sales to pick up shows that while the housing market may slowly be recovering, the road to normality will be very long. The housing recovery is fragile, and can only become sustained if jobs creation accelerates. Even then, too much fiscal retrenchment and negative spillovers from Europe still have the potential to throw the revival of housing and the US economy in general off course. So the Dow Jones Industrial Average is up just 19 points, having earlier climbed more than 80 points. The FTSE 100 is up 57.69 points at 5780.69, recovering from two days of falls while European markets are higher on hopes of a resolution to Greece's talks with its private bondholders.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-26T00:00:00Z", 
      "headline": "Federal Reserve lifts markets but US home sales temper optimism", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "227", 
      "charCount": "1310", 
      "trailText": "Investors cheered by Fed's talk of extended low interest rates, but US housing market data disappoints", 
      "shortUrl": "https://gu.com/p/353ac", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-26T16:07:26Z", 
      "main": "", 
      "commentCloseDate": "2012-02-02T16:06:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/26/federal-reserve-lifts-home-sales-disappoint", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T16:06:33Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/26/federal-reserve-lifts-home-sales-disappoint", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2012/jan/26/davos-david-cameron-eurozone-video", 
    "sectionName": "Business", 
    "webTitle": "Davos: David Cameron says eurozone problems 'man-made' - video", 
    "fields": {
      "standfirst": "The prime minister addresses the annual World Economic Forum in Davos, saying three things need to be done urgently in 2012: 'Greece, banks and firewall'. David Cameron told eurozone leaders that with 'bold action and real political will', the problems facing the eurozone could be fixed", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Davos: David Cameron says eurozone problems 'man-made' - video", 
      "lastModified": "2018-01-24T13:23:17Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The prime minister addresses the annual World Economic Forum in Davos, saying three things need to be done urgently in 2012: 'Greece, banks and firewall'</p>", 
      "shortUrl": "https://gu.com/p/3538p", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-385072052\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"http://cdn.theguardian.tv/brightcove/2012/1/26/120126DavosCameron-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2012/1/26/120126DavosCameron_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2012/1/26/120126DavosCameron_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/120126DavosCameron/120126DavosCameron.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2012/jan/26/davos-david-cameron-eurozone-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T15:49:00Z", 
    "type": "video", 
    "id": "business/video/2012/jan/26/davos-david-cameron-eurozone-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jan/26/davos-david-cameron-eurozone-wef", 
    "sectionName": "Business", 
    "webTitle": "Davos: David Cameron urges eurozone to take 'bold and decisive action'", 
    "fields": {
      "standfirst": "British prime minister warns World Economic Forum that eurozone is facing a 'perilous' moment and urgent action is needed on Greece, banks and the bailout fund", 
      "body": "<video data-media-id=\"gu-video-385072052\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/1/26/120126DavosCameron-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/1/26/120126DavosCameron_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/1/26/120126DavosCameron_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/ad/120126DavosCameron/120126DavosCameron.m3u8\"/> </video>   <p>David Cameron urged eurozone leaders to follow Britain's \"bold and decisive\" action in dealing with its crisis as he warned that the continent was facing a \"perilous\" moment.</p> <p>Addressing the annual World Economic Forum in Davos, the prime minister said three things needed to be done urgently in 2012 – \"Greece, banks and firewall\". He said the Greek situation needed to be resolved, banks recapitalised and an agreement reached on a new bailout fund for troubled eurozone countries.</p> <p>He set out a stinging critique of the eurozone's current response to the crisis, and its long-term failure to make itself more competitive. Half of EU countries were less competitive than they were a year ago and five were less competitive than Iran. Since the start of the crisis the level of government debt per head of population in Europe had risen by €4,500 (£3,750), foreign direct investment had fallen by two-thirds, and nearly half of EU member states had nearly one-fifth, or more, of their young people out of work.</p> <p>\"This is not a moment to pretend there's not a problem. It's not the moment for fear of failure to hold us back,\" Cameron said.</p> <p>He described the timing of a proposal for a financial transactions tax as \"madness\", saying the levy – also known as <a href=\"http://www.guardian.co.uk/business/2011/nov/03/gates-urges-g20-to-introduce-tobin-tax\" title=\"\">a Robin Hood tax</a> – would cost 500,000 jobs in the EU and cut GDP by up to €200bn.</p> <p>Setting out a defence of his own tough stance on cutting spending, he said \"to be cautious would have been catastrophic\".</p> <p>\"It is time for boldness\", he said. \"The [eurozone] crisis is still weighing down on business confidence,\" said Cameron, citing the rise in bond yields in Spain, Italy and Portugal from a year ago.</p> <p>He was insistent that <a href=\"http://www.guardian.co.uk/politics/reality-check-with-polly-curtis/2011/dec/12/debt-crisis-conservatives\" title=\"\">the veto he used before Christmas</a> was not a sign that Britain wanted to leave Europe. \"Let me tell you nothing could be further from the truth. Britain is part of the EU, not by default but by choice\".</p> <p>And he was here to win business: the UK is \"unashamedly pro-business\". \"My message to you in this special Olympic year for Britain is to come to Britain, be part of this special year.\"</p> <p>Last year at Davos he said 2011 would be a make-or-break year for the Doha trade liberalisation talks. Admitting that they had failed, he said countries should press ahead with \"coalitions of the willing\".</p> <p>\"Last year, at this very forum, world leaders called for an all-out effort to conclude the Doha round in 2011. We said it was the make-or-break year. It was. And we have to be frank about it. It didn't work,\" Cameron said.</p> <p>\"But let's not give up on free trade. Let's step forward with a new and ambitious set of ideas to take trade forwards.\"</p>", 
      "bodyText": "David Cameron urged eurozone leaders to follow Britain's \"bold and decisive\" action in dealing with its crisis as he warned that the continent was facing a \"perilous\" moment. Addressing the annual World Economic Forum in Davos, the prime minister said three things needed to be done urgently in 2012 – \"Greece, banks and firewall\". He said the Greek situation needed to be resolved, banks recapitalised and an agreement reached on a new bailout fund for troubled eurozone countries. He set out a stinging critique of the eurozone's current response to the crisis, and its long-term failure to make itself more competitive. Half of EU countries were less competitive than they were a year ago and five were less competitive than Iran. Since the start of the crisis the level of government debt per head of population in Europe had risen by €4,500 (£3,750), foreign direct investment had fallen by two-thirds, and nearly half of EU member states had nearly one-fifth, or more, of their young people out of work. \"This is not a moment to pretend there's not a problem. It's not the moment for fear of failure to hold us back,\" Cameron said. He described the timing of a proposal for a financial transactions tax as \"madness\", saying the levy – also known as a Robin Hood tax – would cost 500,000 jobs in the EU and cut GDP by up to €200bn. Setting out a defence of his own tough stance on cutting spending, he said \"to be cautious would have been catastrophic\". \"It is time for boldness\", he said. \"The [eurozone] crisis is still weighing down on business confidence,\" said Cameron, citing the rise in bond yields in Spain, Italy and Portugal from a year ago. He was insistent that the veto he used before Christmas was not a sign that Britain wanted to leave Europe. \"Let me tell you nothing could be further from the truth. Britain is part of the EU, not by default but by choice\". And he was here to win business: the UK is \"unashamedly pro-business\". \"My message to you in this special Olympic year for Britain is to come to Britain, be part of this special year.\" Last year at Davos he said 2011 would be a make-or-break year for the Doha trade liberalisation talks. Admitting that they had failed, he said countries should press ahead with \"coalitions of the willing\". \"Last year, at this very forum, world leaders called for an all-out effort to conclude the Doha round in 2011. We said it was the make-or-break year. It was. And we have to be frank about it. It didn't work,\" Cameron said. \"But let's not give up on free trade. Let's step forward with a new and ambitious set of ideas to take trade forwards.\"", 
      "byline": "Larry Elliott and Jill Treanor in Davos", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Davos: David Cameron urges eurozone to take 'bold and decisive action'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "465", 
      "charCount": "2614", 
      "trailText": "<p>British prime minister warns World Economic Forum that eurozone is facing a 'perilous' moment and urgent action is needed on Greece, banks and the bailout fund</p>", 
      "shortUrl": "https://gu.com/p/35328", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:16Z", 
      "main": "", 
      "commentCloseDate": "2012-01-29T12:05:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jan/26/davos-david-cameron-eurozone-wef", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T12:05:42Z", 
    "type": "article", 
    "id": "business/2012/jan/26/davos-david-cameron-eurozone-wef", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/26/misys-uncertainty-costcutting", 
    "sectionName": "Business", 
    "webTitle": "Misys considers £8m of cost cuts amid uncertainty at its banking customers", 
    "fields": {
      "standfirst": "IT group puts in place contingency plans to cope with order delays in western Europe", 
      "body": "<p>IT group <strong>Misys</strong> is leading the FTSE 250 fallers after disappointing half year results and news of further cost cutting.</p> <p>The company - whose products are used in the struggling banking and financial sector - said revenues grew 22% to £197m but this was below expectations, as was a 9% drop in operating profits to £30m. Misys said financial institutions in western Europe had been delaying purchase decisions - no big surprise in the current financial crisis. But it was picking up new customers in Asia, the middle east, Africa and eastern Europe. Chief executive Mike Lawrie said:</p> <blockquote> During the period out customers took longer over their purchase decisions as financial market conditions deteriorated. <br> Given the continuing uncertainty among our customers we have put in place contingency plans to eliminate £6m to £8m of operating costs to support our financial results over the rest of the financial year without impacting our product development investments or sales capacity. </blockquote> <p>The news has sent shares in Misys - which faced a failed £1.4bn offer from US group Fidelity National Information Services last year - down 24.2p to 301.3p. Singer Capital Market's Tintin Stormont said:</p> <blockquote> The market is forecasting a significant profit improvement in the second half which may prove challenging given market conditions. Management maintained medium-term targets, but admitted it has contingency plans to take out £6m-£8m of costs. Shares have rallied over 39% in the last month and we believe it will give some of that back today. </blockquote> <p>Espirito Santo said revenues had come in 2% lower than forecasts, with earnings 8% below its estimates, while George O'Connor at Panmure Gordon cut his target price from 335p to 295p:</p> <blockquote> The outlook statement is negative with customers delaying decisions, and Misys taking remedial action to cut its operating costs. Takeover talks will keep the 'pep' in the share price and a good narrative on Bankfusion (8 new sales and 11 installs) should cheer investors but, following these results and associated downgrades, shares are coming down. </blockquote>", 
      "bodyText": "IT group Misys is leading the FTSE 250 fallers after disappointing half year results and news of further cost cutting. The company - whose products are used in the struggling banking and financial sector - said revenues grew 22% to £197m but this was below expectations, as was a 9% drop in operating profits to £30m. Misys said financial institutions in western Europe had been delaying purchase decisions - no big surprise in the current financial crisis. But it was picking up new customers in Asia, the middle east, Africa and eastern Europe. Chief executive Mike Lawrie said: During the period out customers took longer over their purchase decisions as financial market conditions deteriorated. Given the continuing uncertainty among our customers we have put in place contingency plans to eliminate £6m to £8m of operating costs to support our financial results over the rest of the financial year without impacting our product development investments or sales capacity. The news has sent shares in Misys - which faced a failed £1.4bn offer from US group Fidelity National Information Services last year - down 24.2p to 301.3p. Singer Capital Market's Tintin Stormont said: The market is forecasting a significant profit improvement in the second half which may prove challenging given market conditions. Management maintained medium-term targets, but admitted it has contingency plans to take out £6m-£8m of costs. Shares have rallied over 39% in the last month and we believe it will give some of that back today. Espirito Santo said revenues had come in 2% lower than forecasts, with earnings 8% below its estimates, while George O'Connor at Panmure Gordon cut his target price from 335p to 295p: The outlook statement is negative with customers delaying decisions, and Misys taking remedial action to cut its operating costs. Takeover talks will keep the 'pep' in the share price and a good narrative on Bankfusion (8 new sales and 11 installs) should cheer investors but, following these results and associated downgrades, shares are coming down.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-26T00:00:00Z", 
      "headline": "Misys considers £8m of cost cuts amid uncertainty at its banking customers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "336", 
      "charCount": "2057", 
      "trailText": "IT group puts in place contingency plans to cope with order delays in western Europe", 
      "shortUrl": "https://gu.com/p/353xt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-26T11:50:30Z", 
      "main": "", 
      "commentCloseDate": "2012-02-02T11:49:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/26/misys-uncertainty-costcutting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T11:49:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/26/misys-uncertainty-costcutting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jan/26/how-economists-interpret-fedspeak", 
    "sectionName": "Business", 
    "webTitle": "How economists interpret Fedspeak about US interest rates", 
    "fields": {
      "bodyText": "Last week's US economic data was rosier than anything found in the European garden. Home sales, so long the drag on positive sentiment in key states, were on an upwards trajectory. Consumer confidence regained some of the ground lost last year when the euro crisis was at its height. The Federal Reserve was expected to remain cautious about the outlook; for the first time in recent history, the Fed planned to remain immune to the building euphoria. Austere and sober, there is no way it is going to get carried away. And that is how it proved when the Fed's main decision-making and discussion forum, the Federal Open Market Committee (FOMC), argued that interest rates should remain at record lows for at least the next two years. All members of the committee voted on when they thought rates should rise and the two-year figure is an average of all their forecasts. Two years tells us that the deleveraging by households, banks and businesses will go on for at least that long and that growth, such as it is, will remain lacklustre and dependent on cheap money flowing around the financial system, care of the central bank. No wonder there are a number of economists keen to present a more realistic picture of the US. David Semmens, US economist at Standard Chartered Bank, said that despite the broad improvement seen in the data of late, the overwhelming tone of Fedspeak has been downbeat and cautious. Recent growth will prove to be a blip. \"We expect to see an air pocket for growth in Q1 2012. Following the halving of the tax incentive for investing from 100% to 50% between 2011 and 2012, we expect a sizable amount of investment intended for early 2012 to have been undertaken in Q4-2011. Also, the low saving rate leaves consumers more exposed to any confidence shocks caused by the European crisis. We expect inflation to fall in the coming months, while job growth remains subdued at only 150,000 per month, not enough to make much of a dent in the unemployment rate.\" Tim Geithner and his treasury team have done their best to keep the economy moving against a wave of Tea Party-inspired attacks. Yet the investment cut was a mis-step and election year probably holds more shocks from Capitol Hill in the form of blocking motions and other manoeuvrings to derail the recovery.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Despite recent positive US economic data, the tone of comments from the Federal Reserve has been downbeat and cautious", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "How economists interpret Fedspeak about US interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/352ze", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385046621\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/6/25/1245912257055/The-US-Federal-Reserve-bu-002.jpg\" alt=\"The US Federal Reserve building in Washington DC.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US Federal Reserve building in Washington DC. Photograph: Jim Young/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Last week's US economic data was rosier than anything found in the European garden. Home sales, so long the drag on positive sentiment in key states, were on an upwards trajectory. Consumer confidence regained some of the ground lost last year when the euro crisis was at its height.</p> <p>The Federal Reserve was expected to remain cautious about the outlook; for the first time in recent history, the Fed planned to remain immune to the building euphoria. Austere and sober, there is no way it is going to get carried away.</p> <p>And that is how it proved when the Fed's main decision-making and discussion forum, <a href=\"http://www.theguardian.com/business/2012/jan/25/federal-reserve-interest-rates-near-zero\" title=\"\">the Federal Open Market Committee (FOMC), argued that interest rates should remain at record lows for at least the next two years</a>. All members of the committee voted on when they thought rates should rise and the two-year figure is an average of all their forecasts.</p> <p>Two years tells us that the deleveraging by households, banks and businesses will go on for at least that long and that growth, such as it is, will remain lacklustre and dependent on cheap money flowing around the financial system, care of the central bank.</p> <p>No wonder there are a number of economists keen to present a more realistic picture of the US.</p> <p>David Semmens, US economist at Standard Chartered Bank, said that despite the broad improvement seen in the data of late, the overwhelming tone of Fedspeak has been downbeat and cautious. Recent growth will prove to be a blip.</p> <p>\"We expect to see an air pocket for growth in Q1 2012. Following the halving of the tax incentive for investing from 100% to 50% between 2011 and 2012, we expect a sizable amount of investment intended for early 2012 to have been undertaken in Q4-2011. Also, the low saving rate leaves consumers more exposed to any confidence shocks caused by the European crisis. We expect inflation to fall in the coming months, while job growth remains subdued at only 150,000 per month, not enough to make much of a dent in the unemployment rate.\"</p> <p>Tim Geithner and his treasury team have done their best to keep the economy moving against a wave of Tea Party-inspired attacks. Yet the investment cut was a mis-step and election year probably holds more shocks from Capitol Hill in the form of blocking motions and other manoeuvrings to derail the recovery.</p>", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "charCount": "2295", 
      "wordcount": "400", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:37:14Z", 
      "trailText": "<strong>Phillip Inman</strong>: Despite recent positive US economic data, the tone of comments from the Federal Reserve has been downbeat and cautious", 
      "commentCloseDate": "2012-02-02T10:45:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jan/26/how-economists-interpret-fedspeak", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T10:45:55Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jan/26/how-economists-interpret-fedspeak", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/jan/26/davos-experts-bullish-dollar", 
    "sectionName": "Business", 
    "webTitle": "Davos experts bullish about dollar", 
    "fields": {
      "standfirst": "Fed plans to keep interest rates near zero and talk of another round of QE dented the dollar on currency markets, but many at Davos think the euro has bigger problems", 
      "body": "<p>The announcement that the <a href=\"http://www.theguardian.com/business/2012/jan/25/federal-reserve-interest-rates-near-zero\" title=\"\">US Federal Reserve plans to keep interest rates ultra-low until the second half of 2014</a> was the talk of Davos on Thursday morning.</p> <p>News that US monetary policy will remain firmly biased towards boosting growth certainly had the effect of taking attention away from the euro, which had been battered by negative <a href=\"http://www.theguardian.com/business/2012/jan/25/davos-soros-roubini-warnings-eurozone\" title=\"\">comments from George Soros, Nouriel Roubini and other economists</a> attending the World Economic Forum. Not only will the Fed keep interest rates low but its chairman, Ben Bernanke, made it clear he was prepared to turn on the electronic printing presses for a further dose of quantitative easing. With Washington uneasy about the durability of America's economic recovery and monetary policy to remain loose, forex dealers did not need much persuading to dump the dollar.</p> <p>Even so, the majority of experts at a private discussion in Davos said they thought the dollar would strengthen in the course of 2012. That was not because they were especially bullish about the prospects for the US but rather because they were worried about the possibility of a breakup of the euro.</p> <p>European policymakers have been insisting in Davos that the single currency will survive in its current form and that the worst is now over: the rest of the world is less convinced.</p> <p>Still, in the event that Europe did get its act together in the first half of 2012, providing a long-term solution to Greece and giving some real breathing space to Italy and Spain, the dollar bulls could turn out to be wrong. Even tentative signs in the first few weeks of 2012 that the eurozone crisis is stabilising has helped the euro to appreciate.</p> <p>If, and it remains a big if, fears of a breakup start to recede, safe haven flows into the dollar will start to dry up. After all, the US remains a country with both a big budget deficit and a big trade deficit. The northern half of Europe contains some of the world's biggest creditor nations: Germany, the Netherlands and Sweden among them.</p>", 
      "bodyText": "The announcement that the US Federal Reserve plans to keep interest rates ultra-low until the second half of 2014 was the talk of Davos on Thursday morning. News that US monetary policy will remain firmly biased towards boosting growth certainly had the effect of taking attention away from the euro, which had been battered by negative comments from George Soros, Nouriel Roubini and other economists attending the World Economic Forum. Not only will the Fed keep interest rates low but its chairman, Ben Bernanke, made it clear he was prepared to turn on the electronic printing presses for a further dose of quantitative easing. With Washington uneasy about the durability of America's economic recovery and monetary policy to remain loose, forex dealers did not need much persuading to dump the dollar. Even so, the majority of experts at a private discussion in Davos said they thought the dollar would strengthen in the course of 2012. That was not because they were especially bullish about the prospects for the US but rather because they were worried about the possibility of a breakup of the euro. European policymakers have been insisting in Davos that the single currency will survive in its current form and that the worst is now over: the rest of the world is less convinced. Still, in the event that Europe did get its act together in the first half of 2012, providing a long-term solution to Greece and giving some real breathing space to Italy and Spain, the dollar bulls could turn out to be wrong. Even tentative signs in the first few weeks of 2012 that the eurozone crisis is stabilising has helped the euro to appreciate. If, and it remains a big if, fears of a breakup start to recede, safe haven flows into the dollar will start to dry up. After all, the US remains a country with both a big budget deficit and a big trade deficit. The northern half of Europe contains some of the world's biggest creditor nations: Germany, the Netherlands and Sweden among them.", 
      "byline": "Larry Elliott in Davos", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-27T00:00:00Z", 
      "headline": "Davos experts bullish about dollar", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "343", 
      "charCount": "1986", 
      "trailText": "Fed plans to keep interest rates near zero and talk of another round of QE dented the dollar on currency markets, but many at Davos think the euro has bigger problems", 
      "shortUrl": "https://gu.com/p/352zp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385048264\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/1/25/1327513363116/George-Soros-in-Davos-016.jpg\" alt=\"George Soros in Davos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Soros told the World Economic Forum that German austerity could destroy the euro. Photograph: Isifa/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-02T10:42:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/jan/26/davos-experts-bullish-dollar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T10:42:41Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/jan/26/davos-experts-bullish-dollar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/26/mitchells-upbeat-ahead-of-agm", 
    "sectionName": "Business", 
    "webTitle": "Mitchells & Butlers upbeat on trading ahead of annual meeting", 
    "fields": {
      "standfirst": "Like for like sales up 6.5% in nine weeks, but company faces corporate governance concerns at AGM", 
      "body": "<p><strong>Mitchells &amp; Butlers</strong> has issued an upbeat trading statement ahead of its annual meeting later <a href=\"http://www.guardian.co.uk/business/2012/jan/18/shareholders-alert-mitchells-butler-meeting\" title=\"\">which could see a clash with concerned investors</a>.</p> <p>The company - whose brands include All Bar One, Harvester and Toby Carvery - said sales in the 9 weeks to mid-January were up 6.5% on a like for like basis, helped by the improved weather over Christmas compared to the snow disruption in 2010. So sales for the first 14 weeks of the year were up 4.4%.</p> <p>It warned the outlook for consumer spending remained tough, with cost pressures in food, duty and energy likely to continue. But chairman Bob Ivell said:</p> <blockquote> <p>These results reflect a successful Christmas sales performance. Although assisted by better weather, they show that customers are still keen to treat themselves even in a difficult economic environment. I am encouraged by the progress we have already made in a number of areas to re-focus the operations and improve the guest experience.</p> </blockquote> <p>The company rejected two takeover approaches from its largest shareholder, Bahamas based currency trader billionaire Joe Lewis, last year. But Lewis has held onto his stake, and indeed has recently been edging it higher.</p> <p>However two corporate governance groups have expressed concern that the company now has no non-executive directors. The Association of British Insurers has issued a red-top warning - indicating the highest level of concern - about the company, while Pirc has recommended shareholders vote against the re-election of Ron Robson and Doug McMahon, two representatives of Lewis's investment vehicle Piedmont.</p> <p>In its statement ahead of the meeting M&amp;B said:</p> <blockquote> <p>Good progress is being made to appoint a new chief executive officer and to strengthen the board with additional non-executive directors.</p> </blockquote> <p>In the market M&amp;B shares were up 0.6p at 259.2p, compared to the Lewis offer of 230p a share. But analysts had mixed opinions on the business.</p> <p>James Dawson at Charles Stanley stuck with his accumulate recommendation. However Paul Leyland at Investec repeated his sell recommendation with a 116p target:</p> <blockquote> <p>M&amp;B has had a strong Christmas in line with the sector. However, subsequent trading has fallen back to the underlying +1% trend. We therefore doubt there will be any upgrade momentum and we continue to see risks mounting on the top-line, costs and capital. A 2012 PE of 9.6 times may not look expensive on a headline basis, but we believe that any further deterioration in trading could put significant pressure on earnings and cash flow. </p> </blockquote> <p>Mark Brumby at Langton Capital was also cautious:</p> <blockquote> <p>Were it not for corporate issues (the make-up of the group's share register, its board, that absence of a chief executive, no dividend etc.) the group's shares would be cheap but, though M&amp;B remains a class act operationally, some shareholders may conclude that value will be slow to come out and may remain reluctant to invest in the company.</p> </blockquote>", 
      "bodyText": "Mitchells &amp; Butlers has issued an upbeat trading statement ahead of its annual meeting later which could see a clash with concerned investors. The company - whose brands include All Bar One, Harvester and Toby Carvery - said sales in the 9 weeks to mid-January were up 6.5% on a like for like basis, helped by the improved weather over Christmas compared to the snow disruption in 2010. So sales for the first 14 weeks of the year were up 4.4%. It warned the outlook for consumer spending remained tough, with cost pressures in food, duty and energy likely to continue. But chairman Bob Ivell said: These results reflect a successful Christmas sales performance. Although assisted by better weather, they show that customers are still keen to treat themselves even in a difficult economic environment. I am encouraged by the progress we have already made in a number of areas to re-focus the operations and improve the guest experience. The company rejected two takeover approaches from its largest shareholder, Bahamas based currency trader billionaire Joe Lewis, last year. But Lewis has held onto his stake, and indeed has recently been edging it higher. However two corporate governance groups have expressed concern that the company now has no non-executive directors. The Association of British Insurers has issued a red-top warning - indicating the highest level of concern - about the company, while Pirc has recommended shareholders vote against the re-election of Ron Robson and Doug McMahon, two representatives of Lewis's investment vehicle Piedmont. In its statement ahead of the meeting M&amp;B said: Good progress is being made to appoint a new chief executive officer and to strengthen the board with additional non-executive directors. In the market M&amp;B shares were up 0.6p at 259.2p, compared to the Lewis offer of 230p a share. But analysts had mixed opinions on the business. James Dawson at Charles Stanley stuck with his accumulate recommendation. However Paul Leyland at Investec repeated his sell recommendation with a 116p target: M&amp;B has had a strong Christmas in line with the sector. However, subsequent trading has fallen back to the underlying +1% trend. We therefore doubt there will be any upgrade momentum and we continue to see risks mounting on the top-line, costs and capital. A 2012 PE of 9.6 times may not look expensive on a headline basis, but we believe that any further deterioration in trading could put significant pressure on earnings and cash flow. Mark Brumby at Langton Capital was also cautious: Were it not for corporate issues (the make-up of the group's share register, its board, that absence of a chief executive, no dividend etc.) the group's shares would be cheap but, though M&amp;B remains a class act operationally, some shareholders may conclude that value will be slow to come out and may remain reluctant to invest in the company.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-26T00:00:00Z", 
      "headline": "Mitchells & Butlers upbeat on trading ahead of annual meeting", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "488", 
      "charCount": "2904", 
      "trailText": "<p>Like for like sales up 6.5% in nine weeks, but company faces corporate governance concerns at AGM</p>", 
      "shortUrl": "https://gu.com/p/352zd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-26T10:09:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-385047588\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/1/19/1295457511240/All-Bar-One-007.jpg\" alt=\"All Bar One\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">All Bar One owner Mitchells & Butlers reports postive Christmas trading. Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-02-02T09:57:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/26/mitchells-upbeat-ahead-of-agm", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T09:57:20Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/26/mitchells-upbeat-ahead-of-agm", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/jan/26/federal-reserve-boosts-markets", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve plan to keep rates low boosts shares despite Greek crisis", 
    "fields": {
      "standfirst": "Miners lead the way as Bernanke comments lift FTSE 100 after two days of losses", 
      "body": "<p>Leading shares are heading higher after two days of losses, as optimism about the US outweighed fears of a eurozone meltdown.</p> <p>The US Federal Reserve has lit the touchpaper, after chairman Ben Bernanke <a href=\"http://www.guardian.co.uk/business/2012/jan/25/federal-reserve-interest-rates-near-zero\" title=\"\">said it expected interest rates to remain low into 2014</a>, longer than had previously been assumed. He also hinted at additional stimulus in the form of further quantitative easing to boost economic growth. Of course, it is the poor state of the global economy which has prompted this action, but investors are looking on the bright side, ignoring Wednesday's comments from German chancellor Angela Merkel <a href=\"http://www.guardian.co.uk/world/2012/jan/25/angela-merkel-greece-financial-meltdown\" title=\"\">casting doubt on the eurozone's ability to save Greece</a>.</p> <p>Despite this the <strong>FTSE 100</strong> is up 32.72 points at 5755.72, while France, Germany and Italy are also edging higher. Simon Denham at Capital Spreads said:</p> <blockquote> Markets are on the up this morning as they continue to see saw with the boost this time coming from US markets. Risk assets were in demand overnight as the US Federal Reserve said that interest rates across the pond are expected to stay at their current low level way beyond the previously expected time of mid-2013 and into 2014, most likely even the end. The Fed continues to fear their ultimate dread of possibly deflation in the future and so almost all of the members of the FOMC are calling for existing easy monetary policy to remain in place. <br> </blockquote> <p>Miners are leading the way after recent rises in gold and silver, as well as commodities such as copper, which benefited from a weaker dollar in the wake of the Fed's comments.</p> <p>So <strong>Vedanta Resources</strong> has risen 50p to £12.02, while <strong>Rio Tinto</strong> is up 129p at 3840.5p and <strong>Kazakhmys</strong> has climbed 32p to £11.45. The Kazakh miner said 2011 copper production of 299,000 tonnes was in line with its expectations, and it forecast a similar level for 2012. Russian gold specialist <strong>Petropavlovsk</strong> added 53.5p to 750p after it said 2012 output would reach 680,000 ounces, an 11% increase on last year.</p> <p>But <strong>Imperial Tobacco</strong>, lifted on Wednesday by talk of a possible bid from the likes of Japan Tobacco, eased 23p to £22.40.</p>", 
      "bodyText": "Leading shares are heading higher after two days of losses, as optimism about the US outweighed fears of a eurozone meltdown. The US Federal Reserve has lit the touchpaper, after chairman Ben Bernanke said it expected interest rates to remain low into 2014, longer than had previously been assumed. He also hinted at additional stimulus in the form of further quantitative easing to boost economic growth. Of course, it is the poor state of the global economy which has prompted this action, but investors are looking on the bright side, ignoring Wednesday's comments from German chancellor Angela Merkel casting doubt on the eurozone's ability to save Greece. Despite this the FTSE 100 is up 32.72 points at 5755.72, while France, Germany and Italy are also edging higher. Simon Denham at Capital Spreads said: Markets are on the up this morning as they continue to see saw with the boost this time coming from US markets. Risk assets were in demand overnight as the US Federal Reserve said that interest rates across the pond are expected to stay at their current low level way beyond the previously expected time of mid-2013 and into 2014, most likely even the end. The Fed continues to fear their ultimate dread of possibly deflation in the future and so almost all of the members of the FOMC are calling for existing easy monetary policy to remain in place. Miners are leading the way after recent rises in gold and silver, as well as commodities such as copper, which benefited from a weaker dollar in the wake of the Fed's comments. So Vedanta Resources has risen 50p to £12.02, while Rio Tinto is up 129p at 3840.5p and Kazakhmys has climbed 32p to £11.45. The Kazakh miner said 2011 copper production of 299,000 tonnes was in line with its expectations, and it forecast a similar level for 2012. Russian gold specialist Petropavlovsk added 53.5p to 750p after it said 2012 output would reach 680,000 ounces, an 11% increase on last year. But Imperial Tobacco, lifted on Wednesday by talk of a possible bid from the likes of Japan Tobacco, eased 23p to £22.40.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-01-26T00:00:00Z", 
      "headline": "Federal Reserve plan to keep rates low boosts shares despite Greek crisis", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "366", 
      "charCount": "2068", 
      "trailText": "Miners lead the way as Bernanke comments lift FTSE 100 after two days of losses", 
      "shortUrl": "https://gu.com/p/352z4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-01-26T10:41:00Z", 
      "main": "", 
      "commentCloseDate": "2012-02-02T09:30:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/jan/26/federal-reserve-boosts-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-01-26T09:30:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/jan/26/federal-reserve-boosts-markets", 
    "pillarName": "News"
  }
]