[
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/nov/28/kipper-williams-thomas-cook", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Thomas Cook", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Thomas Cook", 
      "lastModified": "2017-05-31T16:32:11Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Thomas Cook: 'Wish you weren't here - CEO'</p>", 
      "shortUrl": "https://gu.com/p/3c6kh", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400211096\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354131019744/Kipper-Williams-on-Thomas-009.jpg\" alt=\"Kipper Williams on Thomas Cook\" width=\"460\" height=\"618\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thomas Cook: 'Wish you weren't here - CEO'</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/nov/28/kipper-williams-thomas-cook", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T19:32:25Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/nov/28/kipper-williams-thomas-cook", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/28/chi-med-anthony-bolton-china-fund", 
    "sectionName": "Business", 
    "webTitle": "Chi-Med stake boosts Anthony Bolton's China fund | Nils Pratley", 
    "fields": {
      "bodyText": "The great Anthony Bolton of Fidelity hasn't had much luck finding winners in China but at least a Chinese company he found on the London market is making excellent progress. The firm, where Bolton's China fund has picked up a 5% holding, is Hutchison China MediTech. The excitement here is usually concentrated on a booming business distributing pharmaceuticals plus healthcare and organic products in China. But Chi-Med, as it's known, also has a drug research and development division. Analysts often value this at roughly zero but may have to rethink after Wednesday's intriguing deal. Chi-Med is forming a joint venture with Nestlé to put a potential treatment for ulcerative colitis and Crohn's disease through final-stage clinical trials. Chi-Med contributes the drug and the expertise and the Swiss giant coughs up the cash for the tests, which could amount to $150m (£94m). A Swiss chocolate maker may seem an odd partner but that overlooks Nestlé's long-term interest in matters gastrointestinal. Moreover, Chi-Med is not off the radar of Big Pharma since there was a deal last year with AstraZeneca for an earlier-stage potential cancer treatment. Clinical trials can end in disappointment, of course. But you can understand why Chi-Med, 70% owned by Hutchison, is generating a buzz.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bolton hasn't had much luck finding winners in China – but one he found listed in London is making excellent progress", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Chi-Med stake boosts Anthony Bolton's China fund", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c6k8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400210495\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354130317281/Anthony-Bolton-008.jpg\" alt=\"Anthony Bolton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Legendary investment fund manager Anthony Bolton. Photograph: Martin Godwin</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The great Anthony Bolton of Fidelity hasn't had much luck finding winners in China but at least a Chinese company he found on the London market is making excellent progress. The firm, where Bolton's China fund has picked up a 5% holding, is Hutchison China MediTech.</p> <p>The excitement here is usually concentrated on a booming business distributing pharmaceuticals plus healthcare and organic products in China. But Chi-Med, as it's known, also has a drug research and development division. Analysts often value this at roughly zero but may have to rethink after Wednesday's intriguing deal.</p> <p>Chi-Med is forming a joint venture with Nestlé to put a potential treatment for ulcerative colitis and Crohn's disease through final-stage clinical trials. Chi-Med contributes the drug and the expertise and the Swiss giant coughs up the cash for the tests, which could amount to $150m (£94m).</p> <p>A Swiss chocolate maker may seem an odd partner but that overlooks Nestlé's long-term interest in matters gastrointestinal. Moreover, Chi-Med is not off the radar of Big Pharma since there was a deal last year with AstraZeneca for an earlier-stage potential cancer treatment. Clinical trials can end in disappointment, of course. But you can understand why Chi-Med, 70% owned by Hutchison, is generating a buzz.</p>", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "charCount": "1293", 
      "wordcount": "207", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:48:33Z", 
      "trailText": "Bolton hasn't had much luck finding winners in China – but one he found listed in London is making excellent progress", 
      "commentCloseDate": "2012-12-05T19:20:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/28/chi-med-anthony-bolton-china-fund", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T19:20:11Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/28/chi-med-anthony-bolton-china-fund", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/28/us-suspends-bp-business-integrity", 
    "sectionName": "Business", 
    "webTitle": "US suspends BP contract bids over lack of 'business integrity'", 
    "fields": {
      "standfirst": "US Environment Protection Agency suspends UK oil giant from bidding for new US business contracts", 
      "body": "<p>Symbolic gesture or real threat? It's hard to tell the seriousness for BP of today's temporary ban from bidding for US contracts.</p> <p>What we do know is that BP was taken completely by surprise when the US Environmental Protection Agency imposed a suspension due to the UK company's \"lack of business integrity\".</p> <p>That alone may be significant, as it reflects BP's difficulty in gaining legal finality after the Deepwater Horizon disaster in 2010. The $4.5bn (£2.8bn) settlement of criminal charges a fortnight ago seemed to be a big step forward, and was presented by BP as such. Now this.</p> <p>Stock market investors were relatively sanguine – BP's shares fell a shade under 2%.</p> <p>It may be that the suspension is lifted soon, in which case everybody can concentrate once again on the civil actions against BP. The alternative plot, though, is highly serious: BP's future in the US would be on the line. No wonder the company's response, when it finally came, included a long passage about the $52bn invested in the US in the past five years and the 23,000 Americans on the payroll.</p> <p>But is US officialdom listening?</p>", 
      "bodyText": "Symbolic gesture or real threat? It's hard to tell the seriousness for BP of today's temporary ban from bidding for US contracts. What we do know is that BP was taken completely by surprise when the US Environmental Protection Agency imposed a suspension due to the UK company's \"lack of business integrity\". That alone may be significant, as it reflects BP's difficulty in gaining legal finality after the Deepwater Horizon disaster in 2010. The $4.5bn (£2.8bn) settlement of criminal charges a fortnight ago seemed to be a big step forward, and was presented by BP as such. Now this. Stock market investors were relatively sanguine – BP's shares fell a shade under 2%. It may be that the suspension is lifted soon, in which case everybody can concentrate once again on the civil actions against BP. The alternative plot, though, is highly serious: BP's future in the US would be on the line. No wonder the company's response, when it finally came, included a long passage about the $52bn invested in the US in the past five years and the 23,000 Americans on the payroll. But is US officialdom listening?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "US suspends BP contract bids over lack of 'business integrity'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "192", 
      "charCount": "1105", 
      "trailText": "US Environment Protection Agency suspends UK oil giant from bidding for new US business contracts", 
      "shortUrl": "https://gu.com/p/3c6k6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T16:44:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400210080\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354130028072/oil-platforms--010.jpg\" alt=\"oil platforms \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US Environmental Protection Agency has suspended BP from bidding for US business contracts after the Deepwater Horizon disaster in the Gulf of Mexico in 2010. Photograph: Saul Loeb/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/28/us-suspends-bp-business-integrity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T19:18:37Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/28/us-suspends-bp-business-integrity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/28/barclays-sacked-staff-libor-scandal", 
    "sectionName": "Business", 
    "webTitle": "Barclays sacked five staff over Libor manipulation scandal", 
    "fields": {
      "standfirst": "Investment bank chief Rich Ricci tells banking standards commission 13 were disciplined – but others had already left", 
      "body": "<p>Barclays has admitted it \"terminated\" the employment of five people involved in the Libor scandal and conceded it is reviewing as many as 80 other financial instruments where it helps to set the price.</p> <p>Rich Ricci, the head of Barclays investment bank, revealed 13 staff had been disciplined in total – and said others who might have been subjected to the disciplinary process had already left by the time the Libor manipulation scandal broke, <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-quits-barclays-libor-scandal\" title=\"\">leading to the departure of chief executive Bob Diamond</a>. Ricci told a sub-panel of the banking standards commission that some of those who had been dismissed were appealing.</p> <p>Barclays declined to elaborate on the remarks by Ricci, who gave a strong indication that the investment bank – formerly known as Barclays Capital – was likely to withdraw from its controversial tax advisory business and some areas of commodities trading because of the damage being caused to its already battered reputation.</p> <p>The government has begun a month-long consultation on changes to the law to make manipulating Libor a criminal offence.</p> <p>The banking standards commission will take evidence from former bosses of HBOS – Sir James Crosby and Andy Hornby – next week, along with former chairman Lord Stevenson <a href=\"http://www.theguardian.com/business/2012/nov/28/hbos-executives-face-mps-bank-meltdown\" title=\"\">as it concludes its sub-panel review</a> into the near collapse of the bank.</p> <p>Andrew Tyrie, the Conservative MP who chairs the committee, said: \"Two of these men [Hornby and Stevenson] were on the bridge when HBOS failed, when public money was needed to rescue it and when trust in our banking system – both within the industry and amongst the public – collapsed almost completely.\"</p> <p>Ricci said the number of financial instruments where Barclays was involved in setting prices was \"in the 80s\". The bank is looking at areas across the firm where it was technically possible to have an opportunity to change prices and that these operations were under \"heightened supervision\".</p> <p>He helped build up the investment bank over the past decade with Diamond and Jerry del Missier, who also left in the wake of the Libor scandal. He has almost completed a review, dubbed Project Mango, of the businesses he runs to assess the potential reputational hit they cause the bank even if they are profitable. The test, he said, was \"if you read about the activity in a newspaper, would you be proud?\" He indicated that bonuses were likely to take account of reputation, saying the bank was working \"on a balanced score card around appraisals … to get all those interests properly aligned\".</p> <p>New <a href=\"http://www.theguardian.com/business/2012/aug/30/barclays-new-chief-executive-antony-jenkins?CMP=twt_gu\" title=\"\">chief executive Antony Jenkins</a>, who used to run the retail bank, last week summoned the top 125 executives to a two-day meeting to discuss the culture of the bank. Ricci revealed that incidents at Barings, which collapsed under trading by Nick Leeson, had been discussed as well as events at Kodak, which was left behind in the move to digital cameras. Zoos were also part of the discussion, specifically \"how they have been able to change by looking at ecosystems rather than just zoology animal things\".</p> <p>A heated exchange with Mike Walters, head of the bank's compliance department, sparked MP Mark Garnier to argue that banks should be broken up.</p> <p>\"I was in charge of compliance. I wasn't in charge of culture, that is the responsibility of everyone at Barclays,\" said Walters.</p>", 
      "bodyText": "Barclays has admitted it \"terminated\" the employment of five people involved in the Libor scandal and conceded it is reviewing as many as 80 other financial instruments where it helps to set the price. Rich Ricci, the head of Barclays investment bank, revealed 13 staff had been disciplined in total – and said others who might have been subjected to the disciplinary process had already left by the time the Libor manipulation scandal broke, leading to the departure of chief executive Bob Diamond. Ricci told a sub-panel of the banking standards commission that some of those who had been dismissed were appealing. Barclays declined to elaborate on the remarks by Ricci, who gave a strong indication that the investment bank – formerly known as Barclays Capital – was likely to withdraw from its controversial tax advisory business and some areas of commodities trading because of the damage being caused to its already battered reputation. The government has begun a month-long consultation on changes to the law to make manipulating Libor a criminal offence. The banking standards commission will take evidence from former bosses of HBOS – Sir James Crosby and Andy Hornby – next week, along with former chairman Lord Stevenson as it concludes its sub-panel review into the near collapse of the bank. Andrew Tyrie, the Conservative MP who chairs the committee, said: \"Two of these men [Hornby and Stevenson] were on the bridge when HBOS failed, when public money was needed to rescue it and when trust in our banking system – both within the industry and amongst the public – collapsed almost completely.\" Ricci said the number of financial instruments where Barclays was involved in setting prices was \"in the 80s\". The bank is looking at areas across the firm where it was technically possible to have an opportunity to change prices and that these operations were under \"heightened supervision\". He helped build up the investment bank over the past decade with Diamond and Jerry del Missier, who also left in the wake of the Libor scandal. He has almost completed a review, dubbed Project Mango, of the businesses he runs to assess the potential reputational hit they cause the bank even if they are profitable. The test, he said, was \"if you read about the activity in a newspaper, would you be proud?\" He indicated that bonuses were likely to take account of reputation, saying the bank was working \"on a balanced score card around appraisals … to get all those interests properly aligned\". New chief executive Antony Jenkins, who used to run the retail bank, last week summoned the top 125 executives to a two-day meeting to discuss the culture of the bank. Ricci revealed that incidents at Barings, which collapsed under trading by Nick Leeson, had been discussed as well as events at Kodak, which was left behind in the move to digital cameras. Zoos were also part of the discussion, specifically \"how they have been able to change by looking at ecosystems rather than just zoology animal things\". A heated exchange with Mike Walters, head of the bank's compliance department, sparked MP Mark Garnier to argue that banks should be broken up. \"I was in charge of compliance. I wasn't in charge of culture, that is the responsibility of everyone at Barclays,\" said Walters.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "Barclays sacked five staff over Libor manipulation scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "543", 
      "charCount": "3283", 
      "trailText": "Investment bank chief Rich Ricci tells banking standards commission 13 were disciplined – but others had already left", 
      "shortUrl": "https://gu.com/p/3c6jn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:48:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400208851\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354128370652/Rich-Ricci-008.jpg\" alt=\"Rich Ricci\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rich Ricci is conducting a review of Barclays' investment banking business, dubbed Project Mango, to assess potential reputational hits. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/28/barclays-sacked-staff-libor-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T18:48:15Z", 
    "type": "article", 
    "id": "business/2012/nov/28/barclays-sacked-staff-libor-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/28/russian-mobile-phone-megafon-london-listing", 
    "sectionName": "Business", 
    "webTitle": "Russian mobile operator MegaFon limps over line at London listing | Nils Pratley", 
    "fields": {
      "bodyText": "It was the largest capital raising in London by a telecoms company since 2001 and the first big Russian arrival since 2007. But MegaFon hardly sprinted over the line. The shares, which the company hoped might fetch $25 each, were priced at a bottom-of-the-range $20 and slipped below even that level when trading started. That's the difference between a valuation of $14bn and one of $11.1bn – a lot, even when only 15% of the company was actually being sold. What was the problem? Simple: the company and its banking advisers were too greedy on price. MegaFon is not alone in the world of quoted Russian telecoms stocks – MTS and VimpelCom already have listings in New York. There are decent arguments that MegaFon's medium-term commercial prospects are the brightest of the lot since it is a pure-play Russian operator and appears well-invested for the 4G era. On the other hand, MTS is the market leader. MegaFon, the number two, was pushing its luck in thinking it should be valued at only a slight discount to MTS on an enterprise value-to-cash earnings basis. That is doubly so when you remember that the controlling shareholder is controversial Uzbek oligarch Alisher Usmanov. The complicated structure through which Usmanov's company owns 55.8% of MegaFon was tidied up ahead of flotation and the various shareholder and voting agreements were reasonably well explained. Lord Myners, corporate governance stalwart, was hauled on board, albeit late in the day, as a second independent non-executive director. But London investors still have good reasons to be nervous about being minority shareholders in an oligarch-dominated venture out of eastern Europe. There have been too many disasters in the past. Let Usmanov and MegaFon prove they are different, seems to have been the general mood. Quite right too: if the shares aren't offered at an obviously bargain price, there are plenty of other emerging market stocks to buy.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "UK investors still have good reasons to be nervous about being minority shareholders in an oligarch-dominated venture", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Russian mobile operator MegaFon limps over line at London listing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c6tj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400207428\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354126436410/Alisher-Usmanov-008.jpg\" alt=\"Alisher Usmanov\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Uzbek oligarch Alisher Usmanov is MegaFon's controlling shareholder.  Photograph: Sergei Karpukhin/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It was the largest capital raising in London by a telecoms company since 2001 and the first big Russian arrival since 2007. But MegaFon hardly sprinted over the line.</p> <p>The shares, which the company hoped might fetch $25 each, were priced at a bottom-of-the-range $20 and slipped below even that level when trading started.</p> <p>That's the difference between a valuation of $14bn and one of $11.1bn – a lot, even when only 15% of the company was actually being sold.</p> <p>What was the problem? Simple: the company and its banking advisers were too greedy on price.</p> <p>MegaFon is not alone in the world of quoted Russian telecoms stocks – MTS and VimpelCom already have listings in New York.</p> <p>There are decent arguments that MegaFon's medium-term commercial prospects are the brightest of the lot since it is a pure-play Russian operator and appears well-invested for the 4G era.</p> <p>On the other hand, MTS is the market leader. MegaFon, the number two, was pushing its luck in thinking it should be valued at only a slight discount to MTS on an enterprise value-to-cash earnings basis.</p> <p>That is doubly so when you remember that the controlling shareholder is controversial Uzbek oligarch Alisher Usmanov. The complicated structure through which Usmanov's company owns 55.8% of MegaFon was tidied up ahead of flotation and the various shareholder and voting agreements were reasonably well explained. Lord Myners, corporate governance stalwart, was hauled on board, albeit late in the day, as a second independent non-executive director.</p> <p>But London investors still have good reasons to be nervous about being minority shareholders in an oligarch-dominated venture out of eastern Europe. There have been too many disasters in the past.</p> <p>Let Usmanov and MegaFon prove they are different, seems to have been the general mood.</p> <p>Quite right too: if the shares aren't offered at an obviously bargain price, there are plenty of other emerging market stocks to buy.</p>", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "charCount": "1933", 
      "wordcount": "317", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-29T08:21:32Z", 
      "trailText": "UK investors still have good reasons to be nervous about being minority shareholders in an oligarch-dominated venture", 
      "commentCloseDate": "2012-12-05T18:14:56Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/28/russian-mobile-phone-megafon-london-listing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T18:14:56Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/28/russian-mobile-phone-megafon-london-listing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/28/eurozone-rescue-failed-spanish-banks", 
    "sectionName": "Business", 
    "webTitle": "Eurozone rescues failed Spanish banks in exchange for brutal cuts", 
    "fields": {
      "standfirst": "Nationalised Bankia and three others to shed 10,000 jobs in return for €37bn to clean out toxic real estate assets", 
      "body": "<p>Four failed Spanish banks including the nationalised giant Bankia have been rescued by the eurozone's bailout fund in exchange for brutal cuts to their workforces, branch networks and balance sheets as tens of thousands of small retail bondholders were also hammered.</p> <p>Bankia, Catalunya Banc, Novagalicia and Banco de Valencia were set to shed more than 10,000 jobs in return for receiving €37bn (£29.9bn) to clean out toxic real estate assets that will be transferred to a Spanish \"bad\" bank.</p> <p>The news came <a href=\"http://www.theguardian.com/business/datablog/2012/nov/27/oecd-economic-outlook-get-data\" title=\"\">on the heels of OECD forecasts</a> that see unemployment rising above 6 million people next year as the recession-hit country continues to slash government spending, with a jobless rate set to reach 27%.</p> <p>The harsh conditions imposed by Brussels will force the former savings banks to return to their origins and concentrate on looking after the money of small businesses and families after a decade in which they grew fat on the back of a residential housing boom that left them badly exposed when the bubble burst.</p> <p>The banks must shrink their balance sheets by 60% over five years and immediately sell off €45bn of real estate assets to the Sareb bad bank at average discounts above 50%.</p> <p>Bondholders will shoulder a hefty €10bn of losses. They include many small savers lured into buying complex hybrid preference shares during aggressive sales campaigns as Bankia and others struggled to raise money and stay afloat.</p> <p>Bankia announced that its preference shareholders would be forced to take a 39% \"haircut\" on the value of their investments, which they must exchange for ordinary shares.</p> <p>Bankia's chairman, José Ignacio Goirigolzarri, said the bank, which claims to hold accounts for one-in-seven Spaniards, would shed 6,000 workers and close 1,100 branches – or 3% of Spain's high street banking network. It will also sell all holdings in other companies, including a 12% stake in British Airways owner IAG and 15% of the Mapfre insurance company.</p> <p>Banco de Valencia will receive €4.5bn and has been sold to the healthy CaixaBank for just €1 – with European Union competition commissioner Joaquín Almunia insisting this was cheaper than winding it up.</p> <p>\"Our objective is to restore the viability of banks receiving aid so that they are able to function without public support in the future,\" Almunia said.</p> <p>Another round of refinancing, involving a group of mid-sized Spanish banks that are trying to avoid similar conditions by raising money themselves, will be decided on 20 December.</p> <p>The bailout money is being loaned at a rate below 1%, finance minister Luis de Guindos said.</p> <p>\"Now that our institution is financially sound, we shall focus on making it profitable because that is the best way to reward our shareholders and also, of course, Spanish taxpayers, so they can recover their investment,\" Goirigolzarri said.</p> <p>Bankia was created by the merger of seven savings banks which have since been hit by allegations of corruption, cronyism and political interference.</p> <p>Goirigolzarri admitted Bankia had been run as if the Spanish economy would grow eternally.</p>", 
      "bodyText": "Four failed Spanish banks including the nationalised giant Bankia have been rescued by the eurozone's bailout fund in exchange for brutal cuts to their workforces, branch networks and balance sheets as tens of thousands of small retail bondholders were also hammered. Bankia, Catalunya Banc, Novagalicia and Banco de Valencia were set to shed more than 10,000 jobs in return for receiving €37bn (£29.9bn) to clean out toxic real estate assets that will be transferred to a Spanish \"bad\" bank. The news came on the heels of OECD forecasts that see unemployment rising above 6 million people next year as the recession-hit country continues to slash government spending, with a jobless rate set to reach 27%. The harsh conditions imposed by Brussels will force the former savings banks to return to their origins and concentrate on looking after the money of small businesses and families after a decade in which they grew fat on the back of a residential housing boom that left them badly exposed when the bubble burst. The banks must shrink their balance sheets by 60% over five years and immediately sell off €45bn of real estate assets to the Sareb bad bank at average discounts above 50%. Bondholders will shoulder a hefty €10bn of losses. They include many small savers lured into buying complex hybrid preference shares during aggressive sales campaigns as Bankia and others struggled to raise money and stay afloat. Bankia announced that its preference shareholders would be forced to take a 39% \"haircut\" on the value of their investments, which they must exchange for ordinary shares. Bankia's chairman, José Ignacio Goirigolzarri, said the bank, which claims to hold accounts for one-in-seven Spaniards, would shed 6,000 workers and close 1,100 branches – or 3% of Spain's high street banking network. It will also sell all holdings in other companies, including a 12% stake in British Airways owner IAG and 15% of the Mapfre insurance company. Banco de Valencia will receive €4.5bn and has been sold to the healthy CaixaBank for just €1 – with European Union competition commissioner Joaquín Almunia insisting this was cheaper than winding it up. \"Our objective is to restore the viability of banks receiving aid so that they are able to function without public support in the future,\" Almunia said. Another round of refinancing, involving a group of mid-sized Spanish banks that are trying to avoid similar conditions by raising money themselves, will be decided on 20 December. The bailout money is being loaned at a rate below 1%, finance minister Luis de Guindos said. \"Now that our institution is financially sound, we shall focus on making it profitable because that is the best way to reward our shareholders and also, of course, Spanish taxpayers, so they can recover their investment,\" Goirigolzarri said. Bankia was created by the merger of seven savings banks which have since been hit by allegations of corruption, cronyism and political interference. Goirigolzarri admitted Bankia had been run as if the Spanish economy would grow eternally.", 
      "byline": "Giles Tremlett in Madrid", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "Eurozone rescues failed Spanish banks in exchange for brutal cuts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "503", 
      "charCount": "3064", 
      "trailText": "<p>Nationalised Bankia and three others to shed 10,000 jobs in return for €37bn to clean out toxic real estate assets</p>", 
      "shortUrl": "https://gu.com/p/3c6h6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:49:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400428106\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354124512564/Bankia-protest-008.jpg\" alt=\"Bankia protest\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A banner at a long-running protest outside Bankia's headquarters in Madrid.  Photograph: Juan Medina/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/28/eurozone-rescue-failed-spanish-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T17:46:40Z", 
    "type": "article", 
    "id": "business/2012/nov/28/eurozone-rescue-failed-spanish-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: thousands of jobs go as €37bn Spanish bank restructuring approved ", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b62c86b57981ece85a99d3\">EC unveils future of the euro</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b6098d95cbcf9ab56e34e0\">Giles Tremlett on Spain's banking bailout</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5f64c95cbcf9ab56e34c7\">Bankia to close nearly one in four branches</a><br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5ce9795cb3640bc6e483c\">Eurozone governments are deliberately disguising the losses they are taking on Greece's debts, analysts say</a><br /> • <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5d0fd95cb3640bc6e483f\">Bundesbank refuses to hand profits directly to Athens</a><br />", 
      "body": "<div id=\"block-50b6521395cbcf9ab56e350a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T18:06:26.809Z\">6.06pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing Summary</h2>  <div class=\"block-elements\">  <p>Looks like we're done for the day. Here's a brisk closing summary:</p> <p>• <strong>Thousands of jobs will be cut across Spain's banking sector after the EC approved a €37bn restructuring. </strong>Four nationalised banks will shrink by 60%, and investors will also share the cost of the rescue, contributing €10bn.</p> <p>Analysis at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b6098d95cbcf9ab56e34e0\">12.54pm</a>, with details of Bankia's plans to close over a third of branches at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5f64c95cbcf9ab56e34c7\">11.32am</a>. (and a full story online <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-rescue-failed-spanish-banks\">here</a>)</p> <p>• <strong>Concern is growing over Greece's debt deal. </strong>Analysts are warning that eurozone governments will need to take further losses, shifting the cost onto the taxpayers. We have a round-up of views at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5ce9795cb3640bc6e483c\">8.43am</a>, a leaked chart showing further measures are needed at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5fb04b57981ece85a99b5\">11.52am</a>, and a graph showing who owns Greek debt <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b60625b57981ece85a99c5\">at 12.52pm</a>.</p> <p>• <strong>The Athens government got down to work. </strong>Finance minister Yannis Stournaras said the upcoming debt buyback would be voluntary, and had to succeed (<a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b61f5195cbcf9ab56e34e8\">see 2.27pm</a>) while Antonis Samaras, Greece's prime minister, told his cabinet to push on with implementing its commitments (<a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b61499b57981ece85a99c8\">see 1.41pm</a>)</p> <p>• <strong>The European Commission released plans for the future of monetary union. </strong>The Blueprint for a Deep and Genuine Economic and Monetary Union included banking union, closer fiscal integration, eurobonds, and a single seat at the IMF and the G8 (<em>which may all sound familiar</em>). Details <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b62c86b57981ece85a99d3\">from 3.23pm</a>.</p> <p><strong>We'll be back tomorrow. Thanks as ever. Goodnight.</strong></p> </div>   </div> <div id=\"block-50b651e995cbcf9ab56e3509\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T18:03:21.467Z\">6.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Giles Tremlett on the Spanish banking deal</h2>  <div class=\"block-elements\">  <p>From Madrid, Giles Tremlett has filed a full story on the Spanish bank rescue<strong>.</strong></p> <p><a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-rescue-failed-spanish-banks\"><strong>Eurozone rescues failed Spanish banks in exchange for brutal cuts</strong></a></p> <p data-component=\"comp : r2 : Article : standfirst_cta\">Here's a flavour:</p> <blockquote class=\"quoted\"> <p>The harsh conditions imposed by Brussels will force the former savings banks to return to their origins and concentrate on looking after the money of small businesses and families after a decade in which they grew fat on the back of a residential housing boom that left them badly exposed when the bubble burst.</p> <p>The banks must shrink their balance sheets by 60% over five years and immediately sell off €45bn of real estate assets to the Sareb bad bank at average discounts above 50%.</p> <p data-component=\"comp : r2 : Article : standfirst_cta\">Bondholders will shoulder a hefty €10bn of losses.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T18:05:43.606Z\">at 6.05pm GMT</time></p>  </div> <div id=\"block-50b64d97b57981ece85a99e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T17:44:55.870Z\">5.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here's confirmation that the public anger in Greece has not faded:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c8ce8e0f-e878-4f13-9309-707ffab025f2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354124544754/59c0d7b3-9bc8-436f-a518-792fe63470ed-460.jpeg\" alt=\"A blind demonstrator shouts slogans againts austerity measures outside the Finance Ministry in Athens on November 28, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A blind demonstrator shouts slogans againts austerity measures outside the Finance Ministry in Athens today. Photograph: ANGELOS TZORTZINIS/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-50b6483595cbcf9ab56e3506\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T17:21:57.126Z\">5.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Spanish government debt has rallied strongly today, pushing down the yield on its 10-year bonds by 20 basis points (a decent move) to 5.34% (from 5.54%).</p> <p>Looks like relief that the bank recapitalisation is agreed, and the fact the Greek deal is holding together....</p> </div>   </div> <div id=\"block-50b63e77b57981ece85a99dc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T16:40:24.734Z\">4.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Tweet of the day</h2>  <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/chrisadamsmkts/status/273827179459117056\">  <blockquote class=\"twitter-tweet\"><p>Αυτή η διαπραγμάτευση του χρέους είναι όλα τα ελληνικά σε μένα</p>&mdash; Chris Adams (@chrisadamsmkts) <a href=\"https://twitter.com/chrisadamsmkts/status/273827179459117056\" data-datetime=\"2012-11-28T16:34:21+00:00\">November 28, 2012</a></blockquote> </figure>  <p><a href=\"http://translate.google.com/#el/en/%CE%91%CF%85%CF%84%CE%AE%20%CE%B7%20%CE%B4%CE%B9%CE%B1%CF%80%CF%81%CE%B1%CE%B3%CE%BC%CE%AC%CF%84%CE%B5%CF%85%CF%83%CE%B7%20%CF%84%CE%BF%CF%85%20%CF%87%CF%81%CE%AD%CE%BF%CF%85%CF%82%20%CE%B5%CE%AF%CE%BD%CE%B1%CE%B9%20%CF%8C%CE%BB%CE%B1%20%CF%84%CE%B1%20%CE%B5%CE%BB%CE%BB%CE%B7%CE%BD%CE%B9%CE%BA%CE%AC%20%CF%83%CE%B5%20%CE%BC%CE%AD%CE%BD%CE%B1\"><em>Click here if you bunked off Greek....</em></a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T16:41:37.543Z\">at 4.41pm GMT</time></p>  </div> <div id=\"block-50b63ce795cbcf9ab56e34fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T16:33:43.388Z\">4.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sony Kapoor of the Re-Define thinktank isn't blown away by the EC's proposals for a better monetary union, and warns that the most valuable parts of the plan might face political opposition:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/status/273809005976104961\">  <blockquote class=\"twitter-tweet\"><p>The <a href=\"https://twitter.com/search/%23EC\">#EC</a>'s blueprint for a new deeper <a href=\"https://twitter.com/search/%23EMU\">#EMU</a> <a href=\"http://t.co/9Rv5M2t7\" title=\"http://europa.eu/rapid/press-release_IP-12-1272_en.htm?locale=en\">europa.eu/rapid/press-re…</a> does not make the pulse race. What is useful may not be politically feasible.</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/273809005976104961\" data-datetime=\"2012-11-28T15:22:08+00:00\">November 28, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50b634feb57981ece85a99d9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T16:11:48.372Z\">4.11pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Barroso: we're losing that sense of urgency</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d99413ce-c457-4e7b-adc5-bcfeaacfa542\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354118927696/-460.png\" alt=\"Peter Spiegel at Brussels press conference.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FT's Peter Spiegel (centre) at today's press conference on the blueprint for a deep and genuine economic and monetary union.</span> </figcaption> </figure>  <p>At the Brussels press conference (<a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b62c86b57981ece85a99d3\">see 3.23pm</a>) <strong>Peter Spiegel</strong> of the <strong>Financial Times</strong> asks the European commission president, <strong>José Manuel Barroso,</strong> whether he can push his proposals through in the current political climate.</p> <p>Barroso replies that recent progress in fixing the euro crisis means some leaders are losing their focus, saying:</p> <blockquote class=\"quoted\"> <p>Not all countries have the same sense of urgency as some months ago.</p> </blockquote> <p>Barroso cites the creation of the European stability mechanism, the ECB's OMT programme (<em>the bazooka in search of a target</em>) and this week's Greek deal, adding that Europe must maintain its focus on creating permanent solutions to the crisis.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T16:27:28.139Z\">at 4.27pm GMT</time></p>  </div> <div id=\"block-50b63401b57981ece85a99d8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T15:55:45.325Z\">3.55pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">A single seat for the eurozone at the IMF?</h2>  <div class=\"block-elements\">  <p>Explaining the EU's new blueprint, <strong>Olli Rehn</strong> argues that the eurozone should have a single seat at international groups such as the International Monetary Fund and the G8.</p> <p><strong>Rehn</strong> said:</p> <blockquote class=\"quoted\"> <p>In our view the euro area must be able to speak with a single voice on issues such as euro area economic policy matters... and exchange rate policies, whether in the G20, the IMF or the G8.</p> </blockquote> <p>At the moment Europe take up half of the table at the G8 (with Germany, France, Italy and the UK facing the US, Japan, Canada and Russia), although officials such as José Manuel Barroso and Herman Van Rompuy do also attend....</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b69db0b3-cddd-411f-8a82-d367714127f3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354118062078/3f908e8d-453e-469f-924c-f0489c3e62b9-460.jpeg\" alt=\"The G8 summit in Camp David, Maryland, on May 19, 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The G8 summit in Camp David, Maryland, on May 19, 2012. They're watching the Champion's League final.... Photograph: GUIDO BERGMANN/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T16:00:54.606Z\">at 4.00pm GMT</time></p>  </div> <div id=\"block-50b6310695cbcf9ab56e34f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T15:43:02.306Z\">3.43pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">What a deep, genuine EMU looks like</h2>  <div class=\"block-elements\">  <p>Here's a taster of the EU's vision of a \"deep and genuine EMU\"</p> <blockquote class=\"quoted\"> <p>All major economic and fiscal policy choices by Member States would be subject to deeper coordination, endorsement and surveillance at the European level. The Blueprint sets out the path to a deep and genuine EMU, which involves incremental measures taken over the short, medium and longer term. Part of the agenda can be delivered on the basis of the current Treaties, though part of it requires Treaty change.</p> </blockquote> <p>The blueprint includes three sections</p> <p>• The short term (six to 18 months ahead): finalising the details of a single European banking union, and agreeing new budget controls</p> <p>• The medium term (18 months to five years): further strengthening of the collective conduct of budgetary and economic policy - perhaps through collective short-term borrowing.</p> <p>* The long term (five years onwards): a deeply integrated economic and fiscal governance framework - including a single eurozone budget and full-blown eurobonds (subject to the 'adequate pooling' of sovereignty).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T16:00:13.584Z\">at 4.00pm GMT</time></p>  </div> <div id=\"block-50b62e7895cbcf9ab56e34f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T15:32:08.163Z\">3.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">See the EU's blueprint</h2>  <div class=\"block-elements\">  <p>The EU has released details of its vision for the future, in a document called a<strong> Blueprint for a Deep and Genuine Economic and Monetary Union.</strong></p> <p><strong>UPDATE:</strong></p> <p><strong><a href=\"http://europa.eu/rapid/press-release_IP-12-1272_en.htm?locale=en\">The executive summary is online here</a>.</strong></p> <p><strong><a href=\"http://ec.europa.eu/commission_2010-2014/president/news/archives/2012/11/pdf/blueprint_en.pdf\">And the full report is online here</a> (pdf)</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T15:56:34.927Z\">at 3.56pm GMT</time></p>  </div> <div id=\"block-50b62c86b57981ece85a99d3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T15:23:50.525Z\">3.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Europe unveils future of monetary union</h2>  <div class=\"block-elements\">  <p>Over in Brussels, the EC president, <strong>José Manuel Barroso</strong>, commissioner <strong>Olli Rehn</strong> and <strong>Michel Barnier, </strong>responsible for the internal market, are holding a press conference now to explain the EU's vision for monetary union.</p> <p><strong>You can watch it here:</strong></p>  <figure class=\"element element-embed\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;embed src=&quot;https://ec.europa.eu/avservices/mediaplayer/player.swf&quot; style=&quot;background-color:#000;&quot; allowfullscreen=&quot;true&quot; wmode=&quot;transparent&quot; flashvars=&quot;logo.margin=10&amp;amp;logo.position=top-left&amp;amp;logo.hide=false&amp;amp;logo.file=http://ec.europa.eu/avservices/images/logo_ebs_white.png&amp;amp;logo.link=http://ec.europa.eu/avservices/ebs/schedule.cfm?page=1&amp;amp;file=live/3916ebstd/ebs_or_500&amp;amp;streamer=rtmp://x3916ebstdc14005.f.l.f.lb.core-cdn.net/14005dgcom&amp;amp;stretching=exactfit&amp;amp;dock=true&amp;amp;autostart=false&amp;amp;abouttext=European Commission - Audiovisual Service&amp;amp;aboutlink=http://ec.europa.eu/avservices/home/index_en.cfm&amp;amp;skin=http://ec.europa.eu/avservices/player/ondemand/embeder.swf&amp;amp;controlbar=over&amp;amp;plugins=sharing-3&quot; height=&quot;276&quot; width=&quot;460&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T15:26:13.167Z\">at 3.26pm GMT</time></p>  </div> <div id=\"block-50b62b6f95cbcf9ab56e34f2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T15:19:11.837Z\">3.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IMF: tough times ahead for Spain</h2>  <div class=\"block-elements\">  <p>The <strong>International Monetary Fund</strong> has warned that Spain's banking sector faces many difficult challenges, despite the €37bn recapitalisation agreed today.</p> <p>In a new report, the IMF warns:</p> <blockquote class=\"quoted\"> <p>However, the most challenging steps lie ahead, especially those related to implementing bank restructuring plans and making the asset management company [Spain's new bad bank] effective.</p> </blockquote> <p>The IMF is concerned that the European Central Bank is having to offer significant support to Spain's banks to prevent a liquidity crisis. It also cited a string of problems facing Spain, including tight credit conditions, falling house prices, and the government's fiscal consolidation plan.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T15:20:53.019Z\">at 3.20pm GMT</time></p>  </div> <div id=\"block-50b6253e95cbcf9ab56e34ea\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T15:02:23.106Z\">3.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bundestag to vote on Greece on Friday</h2>  <div class=\"block-elements\">  <p>Latest word from Berlin is that the Bundestag will vote on the Greek bailout agreement on Friday.</p> <p>It appears that the SDP wanted to delay it until next week, when the situation should be clearer.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lindayueh/status/273799553793286144\">  <blockquote class=\"twitter-tweet\"><p>Germany to vote on aid bill for <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> on Nov 30; SPD tried to delay vote a week to await outcome of debt buyback, other unresolved aspects</p>&mdash; Linda Yueh (@lindayueh) <a href=\"https://twitter.com/lindayueh/status/273799553793286144\" data-datetime=\"2012-11-28T14:44:35+00:00\">November 28, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50b61f5195cbcf9ab56e34e8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T14:27:29.268Z\">2.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Stournaras: debt buyback must succeed</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-433f1218-a4d0-42b4-8c61-2b5ebadaf846\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354112796605/5602fcf8-7463-4bc4-ac7d-929550eaa558-460.jpeg\" alt=\"Greece's Finance minister Yannis Stournaras takes his seat for a news conference in Athens November 28, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece's finance minister, Yannis Stournaras, takes his seat for today's news conference in Athens. Photograph: YORGOS KARAHALIS/REUTERS</span> </figcaption> </figure>  <p>Greece's finance minister has been explaining the details of the country's debt agreement at an Athens press conference.</p> <p><strong>Yannis Stournaras said that Greece's debt buyback – the most confusing and controversial part of the deal - will be voluntary and must succeed, calling it a test of the country's \"trustworthiness\".</strong></p> <p>He also denied that Greece is heading for another haircut, saying the idea of writing down the value of Greek loans was not on the table, and had been rejected.</p> <p>Kathimerini has more:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/status/273786239235272704\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Stournaras\">#Stournaras</a>: Remaining 9bln from loan tranche will not be released after troika review but based on MoU targets being met</p>&mdash; Kathimerini English(@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/273786239235272704\" data-datetime=\"2012-11-28T13:51:40+00:00\">November 28, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/status/273790024254910464\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Stournaras\">#Stournaras</a>: Despite initial objections, we reached a deal that helps Greece exit a vicious circle but implementation of commitments crucial</p>&mdash; Kathimerini English(@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/273790024254910464\" data-datetime=\"2012-11-28T14:06:43+00:00\">November 28, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/status/273787004003708928\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Stournaras\">#Stournaras</a>: Privatizations was the only issue on which we were criticized &amp; it was difficult for us to explain why we had not progressed</p>&mdash; Kathimerini English(@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/273787004003708928\" data-datetime=\"2012-11-28T13:54:43+00:00\">November 28, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T14:29:47.691Z\">at 2.29pm GMT</time></p>  </div> <div id=\"block-50b61499b57981ece85a99c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T13:41:45.446Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek PM: now we need to create jobs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-712f467d-2838-44c0-b7aa-ea729cac9e0e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354110059628/386bba0a-dc1a-475d-ad4d-690140d2f161-460.jpeg\" alt=\"Greek Prime Minister Antonis Samaras (L) talks with Finance Minister Yannis Stournaras (R\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Greek PM, Antonis Samaras, talking to his finance minister, Yannis Stournaras, during today's cabinet meeting. Photograph: ORESTIS PANAGIOTOU/EPA</span> </figcaption> </figure>  <p>Greece's prime minister has urged his government to redouble its efforts to create new jobs and to pay the state's debts to the private sector.</p> <p>Antonis Samaras made the call at a cabinet meeting in Athens this afternoon. He also reminded ministers that they need to implement the decisions in the €13.5bn austerity plan that Greece agreed this month (and which will see thousands more public workers lose their jobs)</p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_28/11/2012_471966\">That's via Kathimerini</a>, which adds:</p> <blockquote class=\"quoted\"> <p>At the meeting the Greek premier asked the coalition's ministers to refrain from making 'triumphant' statements in the aftermath of the deal brokered by eurozone finance ministers and the International Monetary Fund in Brussels on Tuesday and labeled recent developments as \"good management of the situation\" by the current administration.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T14:53:02.163Z\">at 2.53pm GMT</time></p>  </div> <div id=\"block-50b6098d95cbcf9ab56e34e0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T12:54:37.716Z\">12.54pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analysis: Spanish bank plans hit workers and bondholders</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-60ed7131-5ebc-4ff2-8c2b-813d1224e4a0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354107081855/7f6e6c2a-ae8e-40de-a79d-3c02c67bf3dc-460.jpeg\" alt=\"Spanish bank Bankia's headquarters in Madrid. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: PIERRE-PHILIPPE MARCOU/AFP/Getty Images</span> </figcaption> </figure>  <p>Our Madrid correspondent, <strong>Giles Tremlett</strong>, has analysed Europe's bailout of the Spanish banking sector - <strong>and reports that the four nationalised Spanish banks, led by Bankia, will shrink by a massive 60%</strong>.</p> <blockquote class=\"quoted\"> <p>That means huge job cuts in a country with 25% unemployment and helps show why the OECD was probably right yesterday when it predicted a rise to 27% next year.</p> <p>Brussels has been ruthless with Spain's failed former cajas, or savings banks, which had become bloated with toxic real estate. They must sell their shares in other companies, stop lending to real estate developers and concentrate on retail clients.</p> <p>Clients of Bankia and fellow bailout case Novagalicia who bought hybrid preference shares (often believing they were stable investments) will take a hammering. They, and other holders of subordinated debt, must take a €10bn hit.</p> <p>Bankia holds 10% of Spanish retail deposits, with 7.5 million clients. The other banks are Catalunya Banc, Novagalicia and Banco de Valencia (which is being sold to Caixabank for one euro, after taking €4.5bn in European bailout cash).</p> </blockquote> <p>As reported at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5e517b579b99501eaa9f1\">11.19am</a>, the four banks will jointly receive €37bn from the European bailout fund. They will also sell their real estate assets to a “bad bank” at discounts of up to 63%.</p> <p>And as flagged up at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5f64c95cbcf9ab56e34c7\">11.32am</a>, Bankia is to cut 28% of its workforce. <strong>That means around 6,000 job cuts there alone.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T12:56:42.895Z\">at 12.56pm GMT</time></p>  </div> <div id=\"block-50b60625b57981ece85a99c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T12:40:05.951Z\">12.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Graphic: who owns Greek debt?</h2>  <div class=\"block-elements\">  <p>Via the indispensable <a href=\"https://twitter.com/OpenEurope/\"><strong>Open Europe</strong></a>, here's a graphic of Greek debt ownership - showing that 70.5% is held by \"official\" (rather than private) creditors.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7faae38d-eaeb-4256-9770-0752c889683a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354105795506/-460.png\" alt=\"Greek debt shares\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Open Europe</span> </figcaption> </figure>  <p>A quarter is held by the European Financial Stability Facility (the bailout fund), and another third is also used as security for loans from the eurozone or held by the ECB. National central banks also have a substantial slice.</p> <p><em>Not easy to see how eurozone taxpayers can avoid paying for any further Greek debt restructuring...</em></p> <p><a href=\"http://www.openeurope.org.uk/Article/Page/en/LIVE?id=9629&amp;page=PressReleases\">That comes from this Open Europe analysis,</a> which cautions against believing that eurozone governments have agreed to take future losses in order to keep Greece in the eurozone:</p> <blockquote class=\"quoted\"> <p>This deal does everything to avoid taking such a decision, and continues to sidestep the issue even if that means prolonging the pain and putting more taxpayer cash on the line.</p> <p>The hope is that such a deal will be politically more palatable after the German elections next autumn. This may well be true but given that many of the constraints on solving this crisis are legal as well as political, such a decision may not be much easier even after the elections.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T12:43:56.702Z\">at 12.43pm GMT</time></p>  </div> <div id=\"block-50b5ffa4b57981ece85a99b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T12:17:59.242Z\">12.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Euro dropping</h2>  <div class=\"block-elements\">  <p>The euro has been falling today, and just dropped below $1.29 (having risen above $1.30 when the eurogroup agreement was announced).</p> <p>Another sign that relief over the Greek deal is abating.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TFMkts/status/273760417287921665\">  <blockquote class=\"twitter-tweet\"><p>Amongst other things - like cliff posturing- it appears that it takes Europe 36 hours to read what a 3 page Greek \"deal\" actually said</p>&mdash; TF Market Advisors (@TFMkts) <a href=\"https://twitter.com/TFMkts/status/273760417287921665\" data-datetime=\"2012-11-28T12:09:04+00:00\">November 28, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T12:40:14.221Z\">at 12.40pm GMT</time></p>  </div> <div id=\"block-50b5ff9d95cbcf9ab56e34d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T12:12:13.687Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Blair warns against 'Brexit'</h2>  <div class=\"block-elements\">  <p><strong>Tony Blair</strong> has attacked the idea that Britain should leave the European Union.</p> <p>In a major speech, the former PM (<a href=\"http://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;sqi=2&amp;ved=0CDkQFjAB&amp;url=http%3A%2F%2Fwww.prnewswire.com%2Fnews-releases%2Ftony-blair-appointed-senior-advisor-to-jpmorgan-chase-56871787.html&amp;ei=jv61UODeMYa5hAfxooHwDA&amp;usg=AFQjCNGW-4ZslKPKb760mcEVUuXhrfUz3Q\">and current JP Morgan adviser</a>) argued that Britain would suffer a damaging loss of influence if it were abandon the EU.</p> <blockquote class=\"quoted\"> <p>Britain being part of Europe matters to how we are seen, by the world in general and our allies in particular. Any US president I know would regard Britain leaving as folly. The idea we would then seek new relationships with the likes of China and India is an especial illusion. Of course the bilateral relationship with both is strong and of course there are great trading opportunities. But both will never subordinate their Europe relationship to a British one outside of Europe. Our trade with India depends hugely on Europe negotiating the FTA and Germany currently exports more than double what we do to India and to China; and France and even Italy export more to India.</p> </blockquote> <p>Blair also warned that a \"Brexit\" could happen accidentally, through David Cameron's push to reshape Britain's relationship with Europe.</p> <p>That's from Andrew Sparrow's Politics Live blog - <a href=\"http://www.guardian.co.uk/politics/blog/2012/nov/28/cameron-leveson-report-pmqs-live#block-50b5f08ab579b99501eaa9fb\">more details here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T12:30:30.158Z\">at 12.30pm GMT</time></p>  </div> <div id=\"block-50b5fb04b57981ece85a99b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T11:52:36.152Z\">11.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">That leaked chart</h2>  <div class=\"block-elements\">  <p>The Financial Times has now <a href=\"http://blogs.r.ftdata.co.uk/brusselsblog/files/2012/11/Greece-2.pdf\">uploaded the leaked chart</a> which shows how Greece will miss the <strong>revised </strong>debt/GDP targets agreed this week, without further debt relief (as discussed at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5ce9795cb3640bc6e483c\">8.43am</a>)</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-faeb60ba-c152-4ebc-b078-341501207ebb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354103349321/-460.png\" alt=\"Greece financing needs  table\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Eurogroup/Financial Times</span> </figcaption> </figure>  <p>The key is the third column, which shows that Greek debts will be over 126% of GDP in 2020, unless new \"contingent measures\" are taken.</p> <p><a href=\"http://blogs.ft.com/brusselsblog/2012/11/new-greek-bailout-the-leaked-chart/#axzz2DVsypnZV\">The FT's Peter Spiegel explains more here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T11:53:44.452Z\">at 11.53am GMT</time></p>  </div> <div id=\"block-50b5f64c95cbcf9ab56e34c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T11:32:28.987Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Details of Bankia's plans to shrink its business, as part of the Spanish bank recapitalisation, have now emerged.</p> <p><strong>Bankia will shut 39% of its branches and intends to cut staffing numbers by 28% over the next three years.</strong></p> <p>Bankia shareholders will also take (another) hit, with dividends frozen until 2014. They will also contribute to the restructuring, with the EU determined that investors share the pain of the €37bn recapitalisation.</p> <p>(<em>that's via Reuters</em>)</p> </div>   </div> <div id=\"block-50b5f2ec95cb3640bc6e4856\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T11:18:04.764Z\">11.18am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fitch: Greek deal good, but hazy</h2>  <div class=\"block-elements\">  <p>Ratings agency Fitch just published its comment on the Greek bailout deal – saying it should \"strengthen confidence in the fragile Greek banking sector\".</p> <p>However Fitch has concerns, particularly about the Greek debt buyback plan.</p> <blockquote class=\"quoted\"> <p>The size of losses for the banks would depend on their sovereign debt exposure and valuations, which may vary widely for each bank, and the specific terms of the buyback.</p> <p>An acceleration of asset quality deterioration due to the weak economy could increase the banks' capital needs. With limited financial details available, the solvency implication is difficult to assess at present.</p> </blockquote> <p><a href=\"http://www.fitchratings.com/creditdesk/press_releases/detail.cfm?pr_id=775602&amp;origin=home\">The full statement is online here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T11:22:25.339Z\">at 11.22am GMT</time></p>  </div> <div id=\"block-50b5ea10b579b99501eaa9f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T10:46:39.327Z\">10.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek finance minister: nothing is easy</h2>  <div class=\"block-elements\">  <p>And back in Athens our correspondent Helena Smith says the finance minister <strong>Yiannis Stournaras</strong> emerged from the prime minister's office where the three coalition leaders were holding talks, looking rather unhappy.</p> <p>She writes:</p> <blockquote class=\"quoted\"> <p>The economics professor emerged from the meeting, where he had briefed the leaders on the agreement reached at the euro group,&#xa0;looking uncharacteristically glum.</p> <p>His words were few.</p> <p>\"I am optimistic. Nothing is easy but we are always trying,\" he said. But as reporters gathered outside were quick to point out, he did not seem so. Stournaras gave an affirmative nod when asked if the leaders had discussed&#xa0;the debt buyback - a central plank of the latest rescue programme for the debt-stricken country - saying \"the buyback will happen\" but remained deliberately opaque as to the details of how it would be conducted.</p> <p>Greek banks, which stand to be the biggest \"victim\" of the buyback, are already grumbling, with analysts also pointing out that after the scheme&#xa0;recapitalisation of the lenders will have to be even bigger than the €24bn already earmarked for banks in the €44bn loan&#xa0;for the country.</p> <p>\"The government, it&#xa0;seems, is keeping its cards close to its chest&#xa0;regarding the debt buyback,\" said state-run NET TV's reporter. \"The details continue to remain very&#xa0;vague on this issue.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T10:51:40.276Z\">at 10.51am GMT</time></p>  </div> <div id=\"block-50b5e517b579b99501eaa9f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T10:19:03.541Z\">10.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EC approves Spanish bank restructuring</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-35176148-e9cb-4cf0-8c6a-459849830f1a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354107547054/f838f9fe-d146-4293-a2d2-8a6cd2e00460-460.jpeg\" alt=\"Spanish European commissioner Joaquin Almunia \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish European commissioner Joaquin Almunia at today's news conference. Photograph: JULIEN WARNAND/EPA</span> </figcaption> </figure>  <p>Just in - the European commission has announced that it has approved the restructuring of Bankia, NCG Banco, Catalunya Banc and Banco de Valencia.</p> <p>EU competition commissioner, Joaquín Almunia, says that the restructuring will cost a total of €37bn, while €45bn of toxic assets will be transferred to Spain's new bad bank.</p> <p>Almunia said the plan was:</p> <blockquote class=\"quoted\"> <p>a milestone in the implementation of the Memorandum of Understanding between euro area countries and Spain.</p> </blockquote> <p>The four banks will face pay caps and a ban on acquisitions and, as flagged up at <a href=\"http://www.guardian.co.uk/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions#block-50b5d493b579b99501eaa9e3\">9.06am</a>, thousands of jobs are to go.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T13:00:14.980Z\">at 1.00pm GMT</time></p>  </div> <div id=\"block-50b5da3fb579b99501eaa9e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T09:51:05.774Z\">9.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">De Guindos explains Spanish bank plan</h2>  <div class=\"block-elements\">  <p>Spain's finance minister, Luis de Guindos, is revealing details of the Spanish bank restructuring.</p> <p>Here's some early snaps:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/status/273719424270364672\">  <blockquote class=\"twitter-tweet\"><p>Spanish economy minister De Guindos says Spanish bad bank will mean less public money needed for bailout</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/273719424270364672\" data-datetime=\"2012-11-28T09:26:10+00:00\">November 28, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/273719301108793344\">  <blockquote class=\"twitter-tweet\"><p>*GUINDOS SAYS SPAIN TO PAY LESS THAN 1% ON BANK BAILOUT LOANS</p>&mdash; @lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/273719301108793344\" data-datetime=\"2012-11-28T09:25:41+00:00\">November 28, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50b5d493b579b99501eaa9e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T09:08:35.128Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spain's bank restructuring to be approved today</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2c97d276-1b61-4a7e-8567-6b93a73f0418\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354095409299/7545c473-cf0e-4fd4-8455-b88d1cf2e70d-460.jpeg\" alt=\"A drawing depicting Spain's Prime Minister Mariano Rajoy as a bullfighter preparing to drive a sword into a bull is seen outside the nationalized lender Bankia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A drawing depicting Spain's prime minister, Mariano Rajoy, as a bullfighter preparing to drive a sword into a bull, seen outside a Bankia branch in Madrid this month. The banderillas sticking out of the bull's back read (L-R): \"Unemployment, health, education and corruption\" Photograph: JUAN MEDINA/REUTERS</span> </figcaption> </figure>  <p>It's a big day for Spain's banking sector.</p> <p>The European commission is expected to give its definitive approval to plans to restructure Spain's four nationalised banks, which are receiving €40bn in bailout cash.</p> <p>Shares in two of the banks - Bankia and Banco de Valencia - have <a href=\"http://www.reuters.com/article/2012/11/28/spain-banks-share-suspension-idUSL5E8MS18U20121128\">already been suspended this morning</a>.</p> <p>Our Madrid correspondent <strong>Giles Tremlett</strong> flags up that the quartet will also announce plans to shed thousands of jobs, and reveal how much toxic debt (mainly property loans) will be transferred to Spain's new bad bank.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T09:39:40.414Z\">at 9.39am GMT</time></p>  </div> <div id=\"block-50b5d37fb579b99501eaa9e2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T09:03:59.119Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece, the three leaders of the country's coalition were due to hold a meeting this morning to discuss how to proceed now the aid deal has been agreed.</p> <p>There's then a cabinet meeting at 1pm local time (11am GMT), which might yield some news.</p> </div>   </div> <div id=\"block-50b5d22595cb3640bc6e4840\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T08:58:13.651Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spanish retail sales gloom</h2>  <div class=\"block-elements\">  <p>The eurozone crisis continues to grip Spain, with retail sales falling 9.7% year-on-year last month, according to new data.</p> <p><strong>That's the 28th month in a row of declining sales, </strong>although Reuters points out that analysts had expected an even worse number (-11.5% was penciled in).</p> </div>   </div> <div id=\"block-50b5d0fd95cb3640bc6e483f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T08:53:17.774Z\">8.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bundesbank won't simply hand bond profits to Athens</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-073e89dd-6783-4881-9e7e-61a9c4f94bf7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354092862495/f536c61a-8e70-4c47-966a-294a46fdce5f-460.jpeg\" alt=\"German Bundesbank President, Jens Weidmann, speaks at the 'Euro Finance Week'  meeting in Frankfurt, Germany, Monday Nov. 19, 2012. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German Bundesbank president, Jens Weidmann. Photograph: Alex Domanski/AP</span> </figcaption> </figure>  <p>Overnight, the head of the Bundesbank has challenged one of the key planks of the deal – that central banks should give Athens the profits they've made on Greek bonds</p> <p><strong>Jens Weidmann</strong> has declared that the German central bank will not hand back its share of the €11bn of profits unless German MPs give their approval.</p> <p><strong>Weidmann</strong> told German newspaper <em>Die Welt</em>:</p> <blockquote class=\"quoted\"> <p>The German parliament decides on the use of the Bundesbank's profit as well as other income of the German federation.</p> </blockquote> <p>This issue could be settled when the Bundestag votes on the whole package later this week.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T09:14:02.490Z\">at 9.14am GMT</time></p>  </div> <div id=\"block-50b5ce9795cb3640bc6e483c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-28T08:43:03.473Z\">8.43am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Kicking the tyres of the Greek deal</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">our rolling coverage of the eurozone financial crisis</a>, and other key events across the global economy.</strong></p> <p>It's now 32 hours since the Eurogroup announced it had reached an agreement on Greece, and the shine is now coming off the deal.</p> <p>While there is still relief that the immediate danger of Greece not receiving its bailout funds has been averted, there is growing concern that politicians have not been straight with the public over the actual cost of cutting Greece's debt pile.</p> <p>As German financial group <strong>Commerzbank</strong> puts it:</p> <blockquote class=\"quoted\"> <p>The whole structure of the Greek aid deal intentionally concealed from the taxpayers</p> <p>We will highly likely need to negotiate the sustainability of the&#xa0;Greek debt again in 2014, but a clear haircut now would have been much better with regard to the transparency for the taxpayers.</p> </blockquote> <p>Eurozone finance ministers have insisted that <a href=\"http://www.guardian.co.uk/business/2012/nov/27/eu-imf-greek-debt\">the latest deal</a> does not include any debt forgiveness for Greece. However, the Financial Times is now challenging this, saying it has seen document that show euro governments could be forced to accept losses on their rescue loans.</p> <p><a href=\"http://www.ft.com/cms/s/0/e5be9df4-38b1-11e2-bd13-00144feabdc0.html#axzz2DV8fhsy4\">The FT explains</a>:</p> <blockquote class=\"quoted\"> <p>The series of measures agreed, which could relieve Greece of billions of euros in debt by the end of the decade, do not go far enough....</p> </blockquote> <p>The agreed measures will only lower Greece’s debt levels to 126.6% per cent of economic output by 2020, not the 124% announced by eurozone leaders. This shortfall will be addressed once Greece has a primary surplus:</p> <blockquote class=\"quoted\"> <p>Because the deal already cuts interest on loans to just 50 basis points above interbank lending rates, any further cuts would almost certainly force losses on to eurozone creditors.</p> </blockquote> <p><strong>And that also probably won't happen before 2014 – after the German elections.</strong></p> <p>Bloomberg is also unimpressed, <a href=\"http://www.bloomberg.com/news/2012-11-27/europe-s-plan-c-for-greece-is-no-better-than-plans-a-or-b.html\">arguing that this new scheme - Plan C - is really no better than what's gone before</a>. Only full debt relief can help Greece, it argues:</p> <blockquote class=\"quoted\"> <p>When the time comes to craft Plan D, Europe’s leaders would do well to move ahead with the Greek debt writedown they have tried so hard to avoid.</p> <p>If, for example, they cut the government’s debt in half, and if its market borrowing cost could be brought down to about 5 percent, Greece could hold its debt burden steady by running a primary budget surplus (excluding interest payments) of roughly 1.5 percent of GDP - well within the range of what it has been able to achieve in the past. The upfront costs would be greater, but so would the chances of success.</p> </blockquote> <p>The rest of the eurozone probably understands this all too well. As Sky News's Ed Conway puts it:</p> <blockquote class=\"quoted\"> <p>On the basis that if Jean-Claude Juncker denies something, it's probably true, it's worth examining the deal cranked through in Brussels last night to \"save\" Greece....</p> <p>Were this a private sector loan agreement, the probability is it would be regarded as a technical default.</p> </blockquote> <p>So, the deal's honeymoon is over.</p> <p>As usual, I'll be tracking developments across the eurozone throughout that day.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-28T09:13:05.768Z\">at 9.13am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Looks like we're done for the day. Here's a brisk closing summary: • Thousands of jobs will be cut across Spain's banking sector after the EC approved a €37bn restructuring. Four nationalised banks will shrink by 60%, and investors will also share the cost of the rescue, contributing €10bn. Analysis at 12.54pm, with details of Bankia's plans to close over a third of branches at 11.32am. (and a full story online here) • Concern is growing over Greece's debt deal. Analysts are warning that eurozone governments will need to take further losses, shifting the cost onto the taxpayers. We have a round-up of views at 8.43am, a leaked chart showing further measures are needed at 11.52am, and a graph showing who owns Greek debt at 12.52pm. • The Athens government got down to work. Finance minister Yannis Stournaras said the upcoming debt buyback would be voluntary, and had to succeed (see 2.27pm) while Antonis Samaras, Greece's prime minister, told his cabinet to push on with implementing its commitments (see 1.41pm) • The European Commission released plans for the future of monetary union. The Blueprint for a Deep and Genuine Economic and Monetary Union included banking union, closer fiscal integration, eurobonds, and a single seat at the IMF and the G8 (which may all sound familiar). Details from 3.23pm. We'll be back tomorrow. Thanks as ever. Goodnight. From Madrid, Giles Tremlett has filed a full story on the Spanish bank rescue. Eurozone rescues failed Spanish banks in exchange for brutal cuts Here's a flavour: The harsh conditions imposed by Brussels will force the former savings banks to return to their origins and concentrate on looking after the money of small businesses and families after a decade in which they grew fat on the back of a residential housing boom that left them badly exposed when the bubble burst. The banks must shrink their balance sheets by 60% over five years and immediately sell off €45bn of real estate assets to the Sareb bad bank at average discounts above 50%. Bondholders will shoulder a hefty €10bn of losses. Here's confirmation that the public anger in Greece has not faded: Spanish government debt has rallied strongly today, pushing down the yield on its 10-year bonds by 20 basis points (a decent move) to 5.34% (from 5.54%). Looks like relief that the bank recapitalisation is agreed, and the fact the Greek deal is holding together.... Click here if you bunked off Greek.... Sony Kapoor of the Re-Define thinktank isn't blown away by the EC's proposals for a better monetary union, and warns that the most valuable parts of the plan might face political opposition: At the Brussels press conference (see 3.23pm) Peter Spiegel of the Financial Times asks the European commission president, José Manuel Barroso, whether he can push his proposals through in the current political climate. Barroso replies that recent progress in fixing the euro crisis means some leaders are losing their focus, saying: Not all countries have the same sense of urgency as some months ago. Barroso cites the creation of the European stability mechanism, the ECB's OMT programme (the bazooka in search of a target) and this week's Greek deal, adding that Europe must maintain its focus on creating permanent solutions to the crisis. Explaining the EU's new blueprint, Olli Rehn argues that the eurozone should have a single seat at international groups such as the International Monetary Fund and the G8. Rehn said: In our view the euro area must be able to speak with a single voice on issues such as euro area economic policy matters... and exchange rate policies, whether in the G20, the IMF or the G8. At the moment Europe take up half of the table at the G8 (with Germany, France, Italy and the UK facing the US, Japan, Canada and Russia), although officials such as José Manuel Barroso and Herman Van Rompuy do also attend.... Here's a taster of the EU's vision of a \"deep and genuine EMU\" All major economic and fiscal policy choices by Member States would be subject to deeper coordination, endorsement and surveillance at the European level. The Blueprint sets out the path to a deep and genuine EMU, which involves incremental measures taken over the short, medium and longer term. Part of the agenda can be delivered on the basis of the current Treaties, though part of it requires Treaty change. The blueprint includes three sections • The short term (six to 18 months ahead): finalising the details of a single European banking union, and agreeing new budget controls • The medium term (18 months to five years): further strengthening of the collective conduct of budgetary and economic policy - perhaps through collective short-term borrowing. * The long term (five years onwards): a deeply integrated economic and fiscal governance framework - including a single eurozone budget and full-blown eurobonds (subject to the 'adequate pooling' of sovereignty). The EU has released details of its vision for the future, in a document called a Blueprint for a Deep and Genuine Economic and Monetary Union. UPDATE: The executive summary is online here. And the full report is online here (pdf) Over in Brussels, the EC president, José Manuel Barroso, commissioner Olli Rehn and Michel Barnier, responsible for the internal market, are holding a press conference now to explain the EU's vision for monetary union. You can watch it here: The International Monetary Fund has warned that Spain's banking sector faces many difficult challenges, despite the €37bn recapitalisation agreed today. In a new report, the IMF warns: However, the most challenging steps lie ahead, especially those related to implementing bank restructuring plans and making the asset management company [Spain's new bad bank] effective. The IMF is concerned that the European Central Bank is having to offer significant support to Spain's banks to prevent a liquidity crisis. It also cited a string of problems facing Spain, including tight credit conditions, falling house prices, and the government's fiscal consolidation plan. Latest word from Berlin is that the Bundestag will vote on the Greek bailout agreement on Friday. It appears that the SDP wanted to delay it until next week, when the situation should be clearer. Greece's finance minister has been explaining the details of the country's debt agreement at an Athens press conference. Yannis Stournaras said that Greece's debt buyback – the most confusing and controversial part of the deal - will be voluntary and must succeed, calling it a test of the country's \"trustworthiness\". He also denied that Greece is heading for another haircut, saying the idea of writing down the value of Greek loans was not on the table, and had been rejected. Kathimerini has more: Greece's prime minister has urged his government to redouble its efforts to create new jobs and to pay the state's debts to the private sector. Antonis Samaras made the call at a cabinet meeting in Athens this afternoon. He also reminded ministers that they need to implement the decisions in the €13.5bn austerity plan that Greece agreed this month (and which will see thousands more public workers lose their jobs) That's via Kathimerini, which adds: At the meeting the Greek premier asked the coalition's ministers to refrain from making 'triumphant' statements in the aftermath of the deal brokered by eurozone finance ministers and the International Monetary Fund in Brussels on Tuesday and labeled recent developments as \"good management of the situation\" by the current administration. Our Madrid correspondent, Giles Tremlett, has analysed Europe's bailout of the Spanish banking sector - and reports that the four nationalised Spanish banks, led by Bankia, will shrink by a massive 60%. That means huge job cuts in a country with 25% unemployment and helps show why the OECD was probably right yesterday when it predicted a rise to 27% next year. Brussels has been ruthless with Spain's failed former cajas, or savings banks, which had become bloated with toxic real estate. They must sell their shares in other companies, stop lending to real estate developers and concentrate on retail clients. Clients of Bankia and fellow bailout case Novagalicia who bought hybrid preference shares (often believing they were stable investments) will take a hammering. They, and other holders of subordinated debt, must take a €10bn hit. Bankia holds 10% of Spanish retail deposits, with 7.5 million clients. The other banks are Catalunya Banc, Novagalicia and Banco de Valencia (which is being sold to Caixabank for one euro, after taking €4.5bn in European bailout cash). As reported at 11.19am, the four banks will jointly receive €37bn from the European bailout fund. They will also sell their real estate assets to a “bad bank” at discounts of up to 63%. And as flagged up at 11.32am, Bankia is to cut 28% of its workforce. That means around 6,000 job cuts there alone. Via the indispensable Open Europe, here's a graphic of Greek debt ownership - showing that 70.5% is held by \"official\" (rather than private) creditors. A quarter is held by the European Financial Stability Facility (the bailout fund), and another third is also used as security for loans from the eurozone or held by the ECB. National central banks also have a substantial slice. Not easy to see how eurozone taxpayers can avoid paying for any further Greek debt restructuring... That comes from this Open Europe analysis, which cautions against believing that eurozone governments have agreed to take future losses in order to keep Greece in the eurozone: This deal does everything to avoid taking such a decision, and continues to sidestep the issue even if that means prolonging the pain and putting more taxpayer cash on the line. The hope is that such a deal will be politically more palatable after the German elections next autumn. This may well be true but given that many of the constraints on solving this crisis are legal as well as political, such a decision may not be much easier even after the elections. The euro has been falling today, and just dropped below $1.29 (having risen above $1.30 when the eurogroup agreement was announced). Another sign that relief over the Greek deal is abating. Tony Blair has attacked the idea that Britain should leave the European Union. In a major speech, the former PM (and current JP Morgan adviser) argued that Britain would suffer a damaging loss of influence if it were abandon the EU. Britain being part of Europe matters to how we are seen, by the world in general and our allies in particular. Any US president I know would regard Britain leaving as folly. The idea we would then seek new relationships with the likes of China and India is an especial illusion. Of course the bilateral relationship with both is strong and of course there are great trading opportunities. But both will never subordinate their Europe relationship to a British one outside of Europe. Our trade with India depends hugely on Europe negotiating the FTA and Germany currently exports more than double what we do to India and to China; and France and even Italy export more to India. Blair also warned that a \"Brexit\" could happen accidentally, through David Cameron's push to reshape Britain's relationship with Europe. That's from Andrew Sparrow's Politics Live blog - more details here. The Financial Times has now uploaded the leaked chart which shows how Greece will miss the revised debt/GDP targets agreed this week, without further debt relief (as discussed at 8.43am) The key is the third column, which shows that Greek debts will be over 126% of GDP in 2020, unless new \"contingent measures\" are taken. The FT's Peter Spiegel explains more here. Details of Bankia's plans to shrink its business, as part of the Spanish bank recapitalisation, have now emerged. Bankia will shut 39% of its branches and intends to cut staffing numbers by 28% over the next three years. Bankia shareholders will also take (another) hit, with dividends frozen until 2014. They will also contribute to the restructuring, with the EU determined that investors share the pain of the €37bn recapitalisation. (that's via Reuters) Ratings agency Fitch just published its comment on the Greek bailout deal – saying it should \"strengthen confidence in the fragile Greek banking sector\". However Fitch has concerns, particularly about the Greek debt buyback plan. The size of losses for the banks would depend on their sovereign debt exposure and valuations, which may vary widely for each bank, and the specific terms of the buyback. An acceleration of asset quality deterioration due to the weak economy could increase the banks' capital needs. With limited financial details available, the solvency implication is difficult to assess at present. The full statement is online here. And back in Athens our correspondent Helena Smith says the finance minister Yiannis Stournaras emerged from the prime minister's office where the three coalition leaders were holding talks, looking rather unhappy. She writes: The economics professor emerged from the meeting, where he had briefed the leaders on the agreement reached at the euro group, looking uncharacteristically glum. His words were few. \"I am optimistic. Nothing is easy but we are always trying,\" he said. But as reporters gathered outside were quick to point out, he did not seem so. Stournaras gave an affirmative nod when asked if the leaders had discussed the debt buyback - a central plank of the latest rescue programme for the debt-stricken country - saying \"the buyback will happen\" but remained deliberately opaque as to the details of how it would be conducted. Greek banks, which stand to be the biggest \"victim\" of the buyback, are already grumbling, with analysts also pointing out that after the scheme recapitalisation of the lenders will have to be even bigger than the €24bn already earmarked for banks in the €44bn loan for the country. \"The government, it seems, is keeping its cards close to its chest regarding the debt buyback,\" said state-run NET TV's reporter. \"The details continue to remain very vague on this issue.\" Just in - the European commission has announced that it has approved the restructuring of Bankia, NCG Banco, Catalunya Banc and Banco de Valencia. EU competition commissioner, Joaquín Almunia, says that the restructuring will cost a total of €37bn, while €45bn of toxic assets will be transferred to Spain's new bad bank. Almunia said the plan was: a milestone in the implementation of the Memorandum of Understanding between euro area countries and Spain. The four banks will face pay caps and a ban on acquisitions and, as flagged up at 9.06am, thousands of jobs are to go. Spain's finance minister, Luis de Guindos, is revealing details of the Spanish bank restructuring. Here's some early snaps: It's a big day for Spain's banking sector. The European commission is expected to give its definitive approval to plans to restructure Spain's four nationalised banks, which are receiving €40bn in bailout cash. Shares in two of the banks - Bankia and Banco de Valencia - have already been suspended this morning. Our Madrid correspondent Giles Tremlett flags up that the quartet will also announce plans to shed thousands of jobs, and reveal how much toxic debt (mainly property loans) will be transferred to Spain's new bad bank. Over in Greece, the three leaders of the country's coalition were due to hold a meeting this morning to discuss how to proceed now the aid deal has been agreed. There's then a cabinet meeting at 1pm local time (11am GMT), which might yield some news. The eurozone crisis continues to grip Spain, with retail sales falling 9.7% year-on-year last month, according to new data. That's the 28th month in a row of declining sales, although Reuters points out that analysts had expected an even worse number (-11.5% was penciled in). Overnight, the head of the Bundesbank has challenged one of the key planks of the deal – that central banks should give Athens the profits they've made on Greek bonds Jens Weidmann has declared that the German central bank will not hand back its share of the €11bn of profits unless German MPs give their approval. Weidmann told German newspaper Die Welt: The German parliament decides on the use of the Bundesbank's profit as well as other income of the German federation. This issue could be settled when the Bundestag votes on the whole package later this week. Good morning, and welcome to our rolling coverage of the eurozone financial crisis, and other key events across the global economy. It's now 32 hours since the Eurogroup announced it had reached an agreement on Greece, and the shine is now coming off the deal. While there is still relief that the immediate danger of Greece not receiving its bailout funds has been averted, there is growing concern that politicians have not been straight with the public over the actual cost of cutting Greece's debt pile. As German financial group Commerzbank puts it: The whole structure of the Greek aid deal intentionally concealed from the taxpayers We will highly likely need to negotiate the sustainability of the Greek debt again in 2014, but a clear haircut now would have been much better with regard to the transparency for the taxpayers. Eurozone finance ministers have insisted that the latest deal does not include any debt forgiveness for Greece. However, the Financial Times is now challenging this, saying it has seen document that show euro governments could be forced to accept losses on their rescue loans. The FT explains: The series of measures agreed, which could relieve Greece of billions of euros in debt by the end of the decade, do not go far enough.... The agreed measures will only lower Greece’s debt levels to 126.6% per cent of economic output by 2020, not the 124% announced by eurozone leaders. This shortfall will be addressed once Greece has a primary surplus: Because the deal already cuts interest on loans to just 50 basis points above interbank lending rates, any further cuts would almost certainly force losses on to eurozone creditors. And that also probably won't happen before 2014 – after the German elections. Bloomberg is also unimpressed, arguing that this new scheme - Plan C - is really no better than what's gone before. Only full debt relief can help Greece, it argues: When the time comes to craft Plan D, Europe’s leaders would do well to move ahead with the Greek debt writedown they have tried so hard to avoid. If, for example, they cut the government’s debt in half, and if its market borrowing cost could be brought down to about 5 percent, Greece could hold its debt burden steady by running a primary budget surplus (excluding interest payments) of roughly 1.5 percent of GDP - well within the range of what it has been able to achieve in the past. The upfront costs would be greater, but so would the chances of success. The rest of the eurozone probably understands this all too well. As Sky News's Ed Conway puts it: On the basis that if Jean-Claude Juncker denies something, it's probably true, it's worth examining the deal cranked through in Brussels last night to \"save\" Greece.... Were this a private sector loan agreement, the probability is it would be regarded as a technical default. So, the deal's honeymoon is over. As usual, I'll be tracking developments across the eurozone throughout that day.", 
      "headline": "Eurozone crisis live: thousands of jobs go as €37bn Spanish bank restructuring approved", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3255", 
      "charCount": "19420", 
      "trailText": "<p>Eurozone governments are deliberately disguising the losses they are taking on Greece's debts, analysts say, as the head of the Bundesbank refuses to hand profits directly to Athens</p>", 
      "shortUrl": "https://gu.com/p/3c6v3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2012-11-28T18:06:26Z", 
      "firstPublicationDate": "2012-11-28T18:06:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-acc1b45b-cb81-412c-bc62-c25c95aadbad\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354119493073/a58b7638-47ec-4ad1-a736-c37839abe75b-460.jpeg\" alt=\"Greek Finance Minister Yannis Stournaras speaks during a press conference at the Finance Ministry  in Athens, Greece, 28 November 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Yannis Stournaras told reporters today that it is essential that the country's debt buyback programme succeeds (see 2.27pm). Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-01T08:44:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T16:00:00Z", 
    "type": "liveblog", 
    "id": "business/2012/nov/28/eurozone-crisis-greek-debt-deal-questions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/nov/28/mervyn-king-banks-help-struggling-customers", 
    "sectionName": "Business", 
    "webTitle": "Mervyn King concerned banks helping struggling customers – for wrong reasons | Jill Treanor", 
    "fields": {
      "standfirst": "Bank of England to address fears banks may be helping people in loan difficulty to avoid denting their own balance sheets – and storing up bad debts in the process", 
      "body": "<p>Sir Mervyn King has given a hint about one topic that will be discussed at Thursday's press conference to discuss the Bank of England's list of threats to the financial system.</p> <p>On Tuesday he discussed at the Treasury select committee the use of \"forbearance\" by banks to help customers in difficulty to schedule their loans.</p> <p>\"Bad forbearance is where the banks don't insist on repayment not because they care about their customer but because they're worried about the implications for their own balance sheet, given the accounting conventions under which banks operate,\" he said.</p> <p>\"That is undoubtedly a concern, because the issue is – this is the fundamental question we'll come back to on Thursday – to what extent are the balance sheets giving an accurate representation of the underlying position of the banks?\"</p> <p>The Financial Policy Commission – the new outfit set up inside the Bank to help prevent another 2008 banking crisis – has discussed in the past whether forbearance is potentially storing up problems for the industry. It now looks likely to the return to the topic again.</p> <p>Investors argue that one reason the share prices of the banks are lower than the value of their assets is because they are nervous about a potential wave of bad debts in the future.</p> <p>Clarity on this subject would be welcomed by investors – as would <a href=\"http://www.guardian.co.uk/business/2012/nov/25/financial-policy-commitee-another-battle-capital\" title=\"\">any further detail on the amount and type of capital</a> that banks must hold to withstand any meltdown in the eurozone and the UK economy.</p>", 
      "bodyText": "Sir Mervyn King has given a hint about one topic that will be discussed at Thursday's press conference to discuss the Bank of England's list of threats to the financial system. On Tuesday he discussed at the Treasury select committee the use of \"forbearance\" by banks to help customers in difficulty to schedule their loans. \"Bad forbearance is where the banks don't insist on repayment not because they care about their customer but because they're worried about the implications for their own balance sheet, given the accounting conventions under which banks operate,\" he said. \"That is undoubtedly a concern, because the issue is – this is the fundamental question we'll come back to on Thursday – to what extent are the balance sheets giving an accurate representation of the underlying position of the banks?\" The Financial Policy Commission – the new outfit set up inside the Bank to help prevent another 2008 banking crisis – has discussed in the past whether forbearance is potentially storing up problems for the industry. It now looks likely to the return to the topic again. Investors argue that one reason the share prices of the banks are lower than the value of their assets is because they are nervous about a potential wave of bad debts in the future. Clarity on this subject would be welcomed by investors – as would any further detail on the amount and type of capital that banks must hold to withstand any meltdown in the eurozone and the UK economy.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "King worried banks helping struggling customers – for the wrong reasons", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "247", 
      "charCount": "1469", 
      "trailText": "Bank of England to address fears banks may be helping people in loan difficulty to avoid denting their own balance sheets – and storing up bad debts in the process", 
      "shortUrl": "https://gu.com/p/3c6aq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:23:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400194589\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354115866000/Bank-of-England-008.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England's Financial Policy Committee could discuss forbearance at Thursday's press conference. Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-05T15:28:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/nov/28/mervyn-king-banks-help-struggling-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T15:28:09Z", 
    "type": "article", 
    "id": "business/blog/2012/nov/28/mervyn-king-banks-help-struggling-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/28/comet-shuts-125-stores-jobs", 
    "sectionName": "Business", 
    "webTitle": "Comet to shut 125 more stores, with loss of up to 2,500 jobs", 
    "fields": {
      "standfirst": "Retail giant faces final shutdown by Christmas unless buyer can be found, administrator Deloitte warns", 
      "body": "<p>Comet is to close a further 125 stores – with the loss of 2,500 jobs – over the next few weeks, and it may shut down its entire business before the end of the year unless a buyer can be found, the administrator, Deloitte, has warned.</p> <p>More than 1,000 jobs have been cut so far across the 41 stores already shut, and all 5,000 remaining staff are at risk of being unemployed by Christmas.</p> <p>The 70 stores that remain open will continue trading until all their stock has been sold and, with a last-minute takeover looking unlikely, it would be the biggest retailing collapse since Woolworths, which went into administration four years ago this week, with the loss of 24,000 jobs.</p> <p>Comet's joint administrator, Chris Farrington, said: \"We remain in discussions with a small number of interested parties and hope that a positive outcome can still be achieved. Should any acceptable offers be received for stores we will delay the closure process. Unfortunately, in the absence of a firm offer for the whole of the business, it has become necessary to begin making plans in case a sale is not concluded. If a sale is not possible we would envisage stores to begin closing in December.\"</p> <p>Deloitte is also proposing to shut the company's distribution centre in Harlow on Friday and will cut office functions at Rickmansworth in Hertfordshire, Hull and Clevedon, near Bristol.Rivals including Dixons Retail and TK Maxx are thought to be in talks to buy some Comet stores, while Appliances Online wants to buy the Comet brand and website to launch an online-only retailer.</p> <p>The entrepreneur Clive Coombes is reportedly meeting with administrators today, however, funding for a possible offer to buy 180 is unclear.</p> <p>If a buyer cannot be found around 6,100 workers will be left unemployed in the latest High Street retailing collapse which has seen Clinton Cards, JJB Sports, La Senza, Game, Oddbins and Barratts collapse.</p>", 
      "bodyText": "Comet is to close a further 125 stores – with the loss of 2,500 jobs – over the next few weeks, and it may shut down its entire business before the end of the year unless a buyer can be found, the administrator, Deloitte, has warned. More than 1,000 jobs have been cut so far across the 41 stores already shut, and all 5,000 remaining staff are at risk of being unemployed by Christmas. The 70 stores that remain open will continue trading until all their stock has been sold and, with a last-minute takeover looking unlikely, it would be the biggest retailing collapse since Woolworths, which went into administration four years ago this week, with the loss of 24,000 jobs. Comet's joint administrator, Chris Farrington, said: \"We remain in discussions with a small number of interested parties and hope that a positive outcome can still be achieved. Should any acceptable offers be received for stores we will delay the closure process. Unfortunately, in the absence of a firm offer for the whole of the business, it has become necessary to begin making plans in case a sale is not concluded. If a sale is not possible we would envisage stores to begin closing in December.\" Deloitte is also proposing to shut the company's distribution centre in Harlow on Friday and will cut office functions at Rickmansworth in Hertfordshire, Hull and Clevedon, near Bristol.Rivals including Dixons Retail and TK Maxx are thought to be in talks to buy some Comet stores, while Appliances Online wants to buy the Comet brand and website to launch an online-only retailer. The entrepreneur Clive Coombes is reportedly meeting with administrators today, however, funding for a possible offer to buy 180 is unclear. If a buyer cannot be found around 6,100 workers will be left unemployed in the latest High Street retailing collapse which has seen Clinton Cards, JJB Sports, La Senza, Game, Oddbins and Barratts collapse.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "Comet to shut 125 more stores, with loss of up to 2,500 jobs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "326", 
      "charCount": "1905", 
      "trailText": "Retail giant faces final shutdown by Christmas unless buyer can be found, administrator Deloitte warns", 
      "shortUrl": "https://gu.com/p/3c66e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400179783\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354106800865/Comet-stores-shut-010.jpg\" alt=\"Comet stores shut\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Comet is to close a further 125 stores, the retail giant's administrator Deloitte said on Wednesday.  Photograph: Max Nash/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/28/comet-shuts-125-stores-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T12:49:38Z", 
    "type": "article", 
    "id": "business/2012/nov/28/comet-shuts-125-stores-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/28/hbos-executives-face-mps-bank-meltdown", 
    "sectionName": "Business", 
    "webTitle": "HBOS executives face MPs over bank meltdown", 
    "fields": {
      "standfirst": "Sir James Crosby and his successor Andy Hornby will on Monday appear before the commission on banking standards", 
      "body": "<p>Two former bosses of HBOS and the ex-chairman will next week be forced to defend their roles in the runup to the bank's near collapse in 2008 after being called to appear before the commission on banking standards.</p> <p>Sir James Crosby and his successor Andy Hornby will on Monday appear before the sub-panel set up to scrutinise why HBOS needed an emergency takeover by Lloyds in September 2008. Lord Stevenson, chairman of the former building society for a decade, will appear on Tuesday.</p> <p>Andrew Tyrie, the Conservative MP who chairs the committee, said: \"Two of these men [Hornby and Stevenson] were on the bridge when HBOS failed, when public money was needed to rescue it and when trust in our banking system – both within the industry and amongst the public – collapsed almost completely.</p> <p>\"The decisions taken during this period, and before, had severe consequences for financial stability, for the economy as a whole and for every person in the country.\"</p> <p>Crosby handed the helm to his protege Hornby in July 2006, barely two years before HBOS was rescued by Lloyds and the enlarged bank was given a £20bn bailout by the taxpayer.</p> <p>Hornby and Stevenson appeared before MPs after the 2008 bailout while Crosby was forced to resign from the board of the Financial Services Authority after he was alleged to have missed warnings about risks being taken by the bank.</p> <p>The FSA is currently compiling a report on the collapse of HBOS after former corporate banking boss Peter Cummings was fined £500,000 and banned from the City. The MPs and Lords on the banking standards committee have been conducting public evidence sessions on the collapse of HBOS, and taken evidence from former board members in recent weeks and will finish its sessions next week.</p>", 
      "bodyText": "Two former bosses of HBOS and the ex-chairman will next week be forced to defend their roles in the runup to the bank's near collapse in 2008 after being called to appear before the commission on banking standards. Sir James Crosby and his successor Andy Hornby will on Monday appear before the sub-panel set up to scrutinise why HBOS needed an emergency takeover by Lloyds in September 2008. Lord Stevenson, chairman of the former building society for a decade, will appear on Tuesday. Andrew Tyrie, the Conservative MP who chairs the committee, said: \"Two of these men [Hornby and Stevenson] were on the bridge when HBOS failed, when public money was needed to rescue it and when trust in our banking system – both within the industry and amongst the public – collapsed almost completely. \"The decisions taken during this period, and before, had severe consequences for financial stability, for the economy as a whole and for every person in the country.\" Crosby handed the helm to his protege Hornby in July 2006, barely two years before HBOS was rescued by Lloyds and the enlarged bank was given a £20bn bailout by the taxpayer. Hornby and Stevenson appeared before MPs after the 2008 bailout while Crosby was forced to resign from the board of the Financial Services Authority after he was alleged to have missed warnings about risks being taken by the bank. The FSA is currently compiling a report on the collapse of HBOS after former corporate banking boss Peter Cummings was fined £500,000 and banned from the City. The MPs and Lords on the banking standards committee have been conducting public evidence sessions on the collapse of HBOS, and taken evidence from former board members in recent weeks and will finish its sessions next week.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "HBOS executives face MPs over bank meltdown", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "296", 
      "charCount": "1748", 
      "trailText": "Sir James Crosby and his successor Andy Hornby will on Monday appear before the commission on banking standards", 
      "shortUrl": "https://gu.com/p/3c64h", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:23:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400186624\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354104052381/Former-HBOS-chief-executi-010.jpg\" alt=\"Former HBOS chief executive Andy Hornby\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former HBOS chief executive Andy Hornby will face MPs. Photograph: Luke MacGregor/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/28/hbos-executives-face-mps-bank-meltdown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T12:04:54Z", 
    "type": "article", 
    "id": "business/2012/nov/28/hbos-executives-face-mps-bank-meltdown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/28/thomas-cook-shares-rise", 
    "sectionName": "Business", 
    "webTitle": "Thomas Cook shares hit nine-month high despite disappointing results", 
    "fields": {
      "standfirst": "Investors keen to see new CEO's turnaround plans as company attempts to recover from £485m loss", 
      "body": "<p>Thomas Cook shares have hit a nine-month high as investors seem keen to see the travel company's new chief executive Harriet Green implement long-needed changes to the struggling firm.</p> <p>Despite recording disappointing losses of £485m loss before tax, Harriet Green gave an assured presentation of her first set of results at the helm.</p> <p>A strong turnaround in the fourth quarter helped nurse a dreadful year at the company, which faced near collapse after it was forced to take a £200m bailout and renegotiate repayments with its lenders.</p> <p>This morning shares were up 0.9p, 3.7%, at 24.9p.</p> <p>Plans for a turnaround will be revealed in more details next year by Green, but investors appear impressed that the company has brought in someone from outside the sector. Green was previously chief executive of electronics group Premier Farnell, <a href=\"http://www.guardian.co.uk/business/2012/may/24/harriet-green-thomas-cook\" title=\"\">replacing Manny Fontenla-Novoa in July</a>.</p> <p>James Hollins at Investec said:</p> <blockquote> We raised our price target (40p vs 25p) on 23 November in the belief that the new CEO and CFO would deliver an aggressive stance on driving cost efficiencies. <br> We are not frustrated and the team has gone so far as to quantify the first tranche of cost benefits (£100m). This is in addition to the £140m UK turnaround programme underway and, we predict, is just the start of a group-wide costs review that could inject tangible margin upside into the group.  With net debt down to more manageable levels and a supportive banking syndicate, we think Thomas Cook now has the platform and management to deliver the required cost and business changes to thrive. </blockquote> <p>However, Simon French at Panmure Gordon was less impressed.</p> <p>He said:</p> <blockquote> Current trading trends are reportedly good but winter bookings are down in all markets except the UK (+1%) but average selling prices are up. New CEO Harriet Green has identified £100m of annual cost benefits to be realised mostly in FY2014-15E and £50m of incremental working capital improvements. On our below consensus forecasts the stock trades on a CY 2013E P E of 21.6x which is pricing in too much turnaround when so much remains uncertain. We reiterate our Sell recommendation and 7p target price. </blockquote>", 
      "bodyText": "Thomas Cook shares have hit a nine-month high as investors seem keen to see the travel company's new chief executive Harriet Green implement long-needed changes to the struggling firm. Despite recording disappointing losses of £485m loss before tax, Harriet Green gave an assured presentation of her first set of results at the helm. A strong turnaround in the fourth quarter helped nurse a dreadful year at the company, which faced near collapse after it was forced to take a £200m bailout and renegotiate repayments with its lenders. This morning shares were up 0.9p, 3.7%, at 24.9p. Plans for a turnaround will be revealed in more details next year by Green, but investors appear impressed that the company has brought in someone from outside the sector. Green was previously chief executive of electronics group Premier Farnell, replacing Manny Fontenla-Novoa in July. James Hollins at Investec said: We raised our price target (40p vs 25p) on 23 November in the belief that the new CEO and CFO would deliver an aggressive stance on driving cost efficiencies. We are not frustrated and the team has gone so far as to quantify the first tranche of cost benefits (£100m). This is in addition to the £140m UK turnaround programme underway and, we predict, is just the start of a group-wide costs review that could inject tangible margin upside into the group. With net debt down to more manageable levels and a supportive banking syndicate, we think Thomas Cook now has the platform and management to deliver the required cost and business changes to thrive. However, Simon French at Panmure Gordon was less impressed. He said: Current trading trends are reportedly good but winter bookings are down in all markets except the UK (+1%) but average selling prices are up. New CEO Harriet Green has identified £100m of annual cost benefits to be realised mostly in FY2014-15E and £50m of incremental working capital improvements. On our below consensus forecasts the stock trades on a CY 2013E P E of 21.6x which is pricing in too much turnaround when so much remains uncertain. We reiterate our Sell recommendation and 7p target price.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-28T00:00:00Z", 
      "headline": "Thomas Cook shares hit nine-month high despite disappointing results", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "360", 
      "charCount": "2134", 
      "trailText": "Investors keen to see new CEO's turnaround plans as company attempts to recover from £485m loss", 
      "shortUrl": "https://gu.com/p/3c62y", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-28T11:01:31Z", 
      "main": "", 
      "commentCloseDate": "2012-12-01T11:01:32Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/28/thomas-cook-shares-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T11:01:32Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/28/thomas-cook-shares-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/28/thomas-cook-losses-hit-485m", 
    "sectionName": "Business", 
    "webTitle": "Thomas Cook losses hit £485m during annus horribilis", 
    "fields": {
      "standfirst": "Higher fuel costs, lower passenger numbers and civil unrest at top destinations resulted in 1,250 redundancies", 
      "body": "<p>A disastrous year for Thomas Cook has been laid bare as the travel company revealed that losses increased to £485m in a period in which the business nearly collapsed and its chief executive resigned.</p> <p>The company suffered from higher fuel costs, lower passenger numbers and civil unrest at some of its most popular destinations, resulting in 1,250 redundancies.</p> <p>It also made a loss on its sponsorship as the official travel operator of the London Olympics – the latest in a long line of companies to suffer at the hands of the Games.</p> <p>But new boss Harriet Green, who was drafted in four months ago from electronics firm Premier Farnell, said she believed the \"unacceptable\" losses could be reversed and has uncovered savings of £100m within three years.</p> <p>She added that nearly 80% of staff in top level positions had left their jobs as she implemented a widespread overhaul of the business, which was forced to breach its banking covenants or risk collapse.</p> <p>Green said: \"These results reflect the major issues that Thomas Cook faced last year, but they mask the material improvement that we made in the fourth quarter.</p> <p>\"Last year represents a trough that can only be improved. We need to build a much more effective organisation and that's why two-thirds of top leaders have changed.\"</p> <p>She also warned Thomas Cook could suffer unless the government introduced a regional strategy for the future of the airline industry.</p> <p>\"I believe we need a truly regional strategy in aviation and need to make sure facilities across the country, whether in Bristol, Birmingham, Newcastle or London, are maintained properly.\"</p> <p>Closer to home, the key to Thomas Cook's success is reducing its debt mountain, which fell £108m to £788m in the last year.</p> <p>In May, bosses were forced to ask its lenders to extend loans by three years and secured a £1.4bn refinancing package that threatened the 171-year-old firm's future. It followed an emergency £200m bailout loan a year ago.</p> <p>The group's UK plane fleet was reduced by six this year to 35 and 149 high street stores have closed along with five head office buildings, resulting in 1,250 job losses.</p> <p>Higher fuel and hotel costs hit UK profits by £62m, while bosses estimate they lost £30m from negative publicity after the company's near-collapse at a time when several smaller firms had failed, leaving holidaymakers stranded abroad.</p> <p>Hopes of cashing in on the Olympics were also left in tatters, as the company revealed it made an overall loss of £17.2m from a deal that management described as \"onerous\".</p> <p>Thomas Cook sold ticket and accommodation packages exclusively and made a trading profit of £9.6m on the deals. However, the business made a loss after the huge cost of buying the licence from organisers.</p> <p>However, Green, who replaced Manny Fontenla-Novoa in July, believes she can turn around the struggling company.</p> <p>She said: \"Thomas Cook is not broken. It is viable and working. It is an iconic brand and we have a lot to do but we are starting a new chapter.\"</p> <p>Green is planning to focus on improving the company's website and looking at cost-cutting measures that could include further redundancies. She will announce her overhaul plans fully in the spring.</p>", 
      "bodyText": "A disastrous year for Thomas Cook has been laid bare as the travel company revealed that losses increased to £485m in a period in which the business nearly collapsed and its chief executive resigned. The company suffered from higher fuel costs, lower passenger numbers and civil unrest at some of its most popular destinations, resulting in 1,250 redundancies. It also made a loss on its sponsorship as the official travel operator of the London Olympics – the latest in a long line of companies to suffer at the hands of the Games. But new boss Harriet Green, who was drafted in four months ago from electronics firm Premier Farnell, said she believed the \"unacceptable\" losses could be reversed and has uncovered savings of £100m within three years. She added that nearly 80% of staff in top level positions had left their jobs as she implemented a widespread overhaul of the business, which was forced to breach its banking covenants or risk collapse. Green said: \"These results reflect the major issues that Thomas Cook faced last year, but they mask the material improvement that we made in the fourth quarter. \"Last year represents a trough that can only be improved. We need to build a much more effective organisation and that's why two-thirds of top leaders have changed.\" She also warned Thomas Cook could suffer unless the government introduced a regional strategy for the future of the airline industry. \"I believe we need a truly regional strategy in aviation and need to make sure facilities across the country, whether in Bristol, Birmingham, Newcastle or London, are maintained properly.\" Closer to home, the key to Thomas Cook's success is reducing its debt mountain, which fell £108m to £788m in the last year. In May, bosses were forced to ask its lenders to extend loans by three years and secured a £1.4bn refinancing package that threatened the 171-year-old firm's future. It followed an emergency £200m bailout loan a year ago. The group's UK plane fleet was reduced by six this year to 35 and 149 high street stores have closed along with five head office buildings, resulting in 1,250 job losses. Higher fuel and hotel costs hit UK profits by £62m, while bosses estimate they lost £30m from negative publicity after the company's near-collapse at a time when several smaller firms had failed, leaving holidaymakers stranded abroad. Hopes of cashing in on the Olympics were also left in tatters, as the company revealed it made an overall loss of £17.2m from a deal that management described as \"onerous\". Thomas Cook sold ticket and accommodation packages exclusively and made a trading profit of £9.6m on the deals. However, the business made a loss after the huge cost of buying the licence from organisers. However, Green, who replaced Manny Fontenla-Novoa in July, believes she can turn around the struggling company. She said: \"Thomas Cook is not broken. It is viable and working. It is an iconic brand and we have a lot to do but we are starting a new chapter.\" Green is planning to focus on improving the company's website and looking at cost-cutting measures that could include further redundancies. She will announce her overhaul plans fully in the spring.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "Thomas Cook losses hit £485m during annus horribilis", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "540", 
      "charCount": "3190", 
      "trailText": "Higher fuel costs, lower passenger numbers and civil unrest at top destinations resulted in 1,250 redundancies", 
      "shortUrl": "https://gu.com/p/3c6xy", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T01:00:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400171721\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354099244001/Thomas-Cook-010.jpg\" alt=\"Thomas Cook\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thomas Cook losses have widened. Photograph: Tony Kyriacou/Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-01T10:41:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/28/thomas-cook-losses-hit-485m", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T10:41:58Z", 
    "type": "article", 
    "id": "business/2012/nov/28/thomas-cook-losses-hit-485m", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/27/autonomy-mike-lynch-letter-hewlett-packard", 
    "sectionName": "Business", 
    "webTitle": "HP hits back after angry letter from Autonomy boss", 
    "fields": {
      "standfirst": "'Immediate and specific explanations' demanded for what Lynch calls 'highly damaging allegations' made by Hewlett-Packard", 
      "body": "<p>The acrimonious fallout from Hewlett-Packard's disastrous takeover of Autonomy has continued with a war of words erupting between the British tech firm's founder and the US company.</p> <p>After Mike Lynch fired off an angry letter to HP's board demanding \"immediate explanations\" for its \"highly damaging allegations\" that his company inflated its revenue-and-profit figures before HP bought it, the Silicon Valley company hit back on Tuesday night, effectively saying it would see Lynch in court.</p> <p>\"The matter is in the hands of the authorities, including the UK Serious Fraud Office, the US Securities and Exchange Commission's enforcement division and the US department of justice, and we will defer to them as to how they wish to engage with Dr Lynch. In addition, HP will take legal action against the parties involved at the appropriate time.</p> <p>\"While Dr Lynch is eager for a debate, we believe the legal process is the correct method in which to bring out the facts and take action on behalf of our shareholders. In that setting, we look forward to hearing Dr Lynch and other former Autonomy employees answer questions under penalty of perjury.\"</p> <p>Lynch, who left HP in May only seven months after the US firm bought his software company for $10.1bn (£6.3bn), said in the letter that HP needs to explain how it arrived at its figure for the writedown on the purchase. He asked: \"Can HP really state that no part of the $5bn writedown was, or should be, attributed to HP's operational and financial mismanagement of Autonomy since the acquisition?\"</p> <p>HP last week announced that it was writing off a total of $8bn in the value of Autonomy and shareholder value impairment, as it released its quarterly figures. Meg Whitman, the chief executive, said that there had been \"outright misrepresentation\" in Autonomy's pre-takeover accounts – although she stopped short of calling it fraud. She said it had gone on for at least eight quarters before the takeover.</p> <p>Almost all Autonomy's former senior managers have left the company since the takeover was completed in October 2011. Whitman said that a whistleblower only came forward to allege improprieties in how Autonomy booked revenues after the departure of Lynch and others.</p> <p>Whitman and the HP board face huge problems in explaining how they approved the purchase of Autonomy at a 58% premium to its stock market value when they made the offer. Although Léo Apotheker – since ousted – was then the chief executive, Whitman was one of the directors who approved the purchase.</p> <p>It is the third big writedown in less than a year for HP, following purchases of EDS and Palm, where it has spent a total of $26bn and written off $19bn in all.</p> <p>HP's woes were magnified on Monday as a number of investors filed a class action lawsuit in San Francisco, claiming that HP concealed accounting manipulation at Autonomy between the announcement of the deal last summer and last week, when it took the writedown against the deal.</p> <p>\"At the time Hewlett-Packard agreed in principle to acquire Autonomy, defendants were looking to unwind the deal in light of the accounting irregularities that plagued Autonomy's financial statements,\" the lawsuit stated. HP said the alleged manipulation of financial performance at Autonomy had not been spotted at the time of the deal, and was revealed only later by a whistleblower. It said $5bn of the writedown was related to the alleged accounting improprieties.</p> <p>But Lynch has hit back with a number of pointed questions, which HP has not so far answered. He said that \"a significant amount of revenue\" would have to be involved for a $5bn writedown to be necessary.</p> <p>He says: \"Please explain how such issues could possibly have gone undetected during the extensive acquisition due diligence process and HP's financial oversight of Autonomy for a year from acquisition until October 2012 (a period during which all of the Autonomy finance reported to HP's CFO, Cathie Lesjak).\"</p> <p>HP suggested last week that Autonomy had inflated its revenues by selling hardware at break-even or a loss in order to boost software revenues – to which Lynch responds: \"Please confirm that Ms Whitman and other HP senior management were aware of Autonomy's hardware sales before 2012. Did Autonomy, as part of HP, continue to sell third-party hardware of materially similar value after acquisition? Was this accounted for by HP and was this reported in the Autonomy segment of their accounts?\"</p> <p>Whitman said in a phone call last week that HP had not spotted the alleged improprieties ahead of the takeover: \"We believe from what we have seen there were internal efforts by certain individuals to conceal these from the marketplace.\"</p>", 
      "bodyText": "The acrimonious fallout from Hewlett-Packard's disastrous takeover of Autonomy has continued with a war of words erupting between the British tech firm's founder and the US company. After Mike Lynch fired off an angry letter to HP's board demanding \"immediate explanations\" for its \"highly damaging allegations\" that his company inflated its revenue-and-profit figures before HP bought it, the Silicon Valley company hit back on Tuesday night, effectively saying it would see Lynch in court. \"The matter is in the hands of the authorities, including the UK Serious Fraud Office, the US Securities and Exchange Commission's enforcement division and the US department of justice, and we will defer to them as to how they wish to engage with Dr Lynch. In addition, HP will take legal action against the parties involved at the appropriate time. \"While Dr Lynch is eager for a debate, we believe the legal process is the correct method in which to bring out the facts and take action on behalf of our shareholders. In that setting, we look forward to hearing Dr Lynch and other former Autonomy employees answer questions under penalty of perjury.\" Lynch, who left HP in May only seven months after the US firm bought his software company for $10.1bn (£6.3bn), said in the letter that HP needs to explain how it arrived at its figure for the writedown on the purchase. He asked: \"Can HP really state that no part of the $5bn writedown was, or should be, attributed to HP's operational and financial mismanagement of Autonomy since the acquisition?\" HP last week announced that it was writing off a total of $8bn in the value of Autonomy and shareholder value impairment, as it released its quarterly figures. Meg Whitman, the chief executive, said that there had been \"outright misrepresentation\" in Autonomy's pre-takeover accounts – although she stopped short of calling it fraud. She said it had gone on for at least eight quarters before the takeover. Almost all Autonomy's former senior managers have left the company since the takeover was completed in October 2011. Whitman said that a whistleblower only came forward to allege improprieties in how Autonomy booked revenues after the departure of Lynch and others. Whitman and the HP board face huge problems in explaining how they approved the purchase of Autonomy at a 58% premium to its stock market value when they made the offer. Although Léo Apotheker – since ousted – was then the chief executive, Whitman was one of the directors who approved the purchase. It is the third big writedown in less than a year for HP, following purchases of EDS and Palm, where it has spent a total of $26bn and written off $19bn in all. HP's woes were magnified on Monday as a number of investors filed a class action lawsuit in San Francisco, claiming that HP concealed accounting manipulation at Autonomy between the announcement of the deal last summer and last week, when it took the writedown against the deal. \"At the time Hewlett-Packard agreed in principle to acquire Autonomy, defendants were looking to unwind the deal in light of the accounting irregularities that plagued Autonomy's financial statements,\" the lawsuit stated. HP said the alleged manipulation of financial performance at Autonomy had not been spotted at the time of the deal, and was revealed only later by a whistleblower. It said $5bn of the writedown was related to the alleged accounting improprieties. But Lynch has hit back with a number of pointed questions, which HP has not so far answered. He said that \"a significant amount of revenue\" would have to be involved for a $5bn writedown to be necessary. He says: \"Please explain how such issues could possibly have gone undetected during the extensive acquisition due diligence process and HP's financial oversight of Autonomy for a year from acquisition until October 2012 (a period during which all of the Autonomy finance reported to HP's CFO, Cathie Lesjak).\" HP suggested last week that Autonomy had inflated its revenues by selling hardware at break-even or a loss in order to boost software revenues – to which Lynch responds: \"Please confirm that Ms Whitman and other HP senior management were aware of Autonomy's hardware sales before 2012. Did Autonomy, as part of HP, continue to sell third-party hardware of materially similar value after acquisition? Was this accounted for by HP and was this reported in the Autonomy segment of their accounts?\" Whitman said in a phone call last week that HP had not spotted the alleged improprieties ahead of the takeover: \"We believe from what we have seen there were internal efforts by certain individuals to conceal these from the marketplace.\"", 
      "byline": "Charles Arthur and Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-28T00:00:00Z", 
      "headline": "HP hits back after angry letter from Autonomy boss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "775", 
      "charCount": "4672", 
      "trailText": "'Immediate and specific explanations' demanded for what Lynch calls 'highly damaging allegations' made by Hewlett-Packard", 
      "shortUrl": "https://gu.com/p/3c5zt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:51:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400144779\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/27/1354044359344/Mike-Lynch-008.jpg\" alt=\"Mike Lynch\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Lynch left Hewlett-Packard in May seven months after it bought his software company for $10.1bn.  Photograph: Matt Lloyd/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/27/autonomy-mike-lynch-letter-hewlett-packard", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-28T01:28:00Z", 
    "type": "article", 
    "id": "business/2012/nov/27/autonomy-mike-lynch-letter-hewlett-packard", 
    "pillarName": "News"
  }
]