[
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/nov/29/kipper-williams-cartoon-banks-hidden-losses", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams: Bank of England fears that financial system needs more capital", 
    "fields": {
      "standfirst": "Bank's financial stability review calls on the FSA to conduct a 'proper valuation' of bank assets amid concerns that they are sitting on hidden losses", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Bank of England fears that financial system needs more capital", 
      "lastModified": "2017-05-25T11:23:06Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Bank's financial stability review calls on the FSA to conduct a 'proper valuation' of bank assets amid concerns that they are sitting on hidden losses</p>", 
      "shortUrl": "https://gu.com/p/3c7fe", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400283546\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/29/1354218088811/Kipper-Williams---Bank-lo-001.jpg\" alt=\"kipper williams banks hidden losses\" width=\"450\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams Bank losses 30-11-12 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/nov/29/kipper-williams-cartoon-banks-hidden-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T19:43:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/nov/29/kipper-williams-cartoon-banks-hidden-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/direct-line-cuts-jobs", 
    "sectionName": "Business", 
    "webTitle": "Direct Line to cut another 236 jobs", 
    "fields": {
      "standfirst": "Latest cull at insurer's comes on top of 900 call centre and other roles cut in September and 70 management jobs in October", 
      "body": "<p>The insurer Direct Line is to shed another 236 jobs, taking the total cuts announced this year to 1,200 out of a 15,000-strong workforce.</p> <p>The latest cull, which will affect commercial underwriting, risk and compliance and back office operations, comes on top of 900 call centre and other roles cut in September and 70 senior management jobs in October. The main locations affected include London, Birmingham, Leeds and Maidstone.</p> <p>There could be more job losses as Direct Line has achieved only half of its £100m targeted cost savings by the end of 2014, with another 20% to come from cutting its marketing spending. At the same time, it said its efforts to create a simpler, more efficient business would lead to a number of new roles.</p> <p>Direct Line, which also owns Churchill and Green Flag, was Royal Bank of Scotland's insurance arm until its flotation last month, with 15% of the issued stock snapped up by retail investors. \"These proposals are another important step on our journey to deliver on our cost saving target,\" said Direct Line chief executive Paul Geddes. \"They are essential to ensure we are as efficient and competitive as possible. As always, I have not made these proposed changes lightly and understand the impact they will have on our people, and we will do all we can to support those affected.\"</p>", 
      "bodyText": "The insurer Direct Line is to shed another 236 jobs, taking the total cuts announced this year to 1,200 out of a 15,000-strong workforce. The latest cull, which will affect commercial underwriting, risk and compliance and back office operations, comes on top of 900 call centre and other roles cut in September and 70 senior management jobs in October. The main locations affected include London, Birmingham, Leeds and Maidstone. There could be more job losses as Direct Line has achieved only half of its £100m targeted cost savings by the end of 2014, with another 20% to come from cutting its marketing spending. At the same time, it said its efforts to create a simpler, more efficient business would lead to a number of new roles. Direct Line, which also owns Churchill and Green Flag, was Royal Bank of Scotland's insurance arm until its flotation last month, with 15% of the issued stock snapped up by retail investors. \"These proposals are another important step on our journey to deliver on our cost saving target,\" said Direct Line chief executive Paul Geddes. \"They are essential to ensure we are as efficient and competitive as possible. As always, I have not made these proposed changes lightly and understand the impact they will have on our people, and we will do all we can to support those affected.\"", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "headline": "Direct Line to cut another 236 jobs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "227", 
      "charCount": "1317", 
      "trailText": "Latest cull at insurer's comes on top of 900 call centre and other roles cut in September and 70 management jobs in October", 
      "shortUrl": "https://gu.com/p/3c7ez", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:43:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400282097\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/10/1349908693909/Direct-Line-008.jpg\" alt=\"Direct Line\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Direct Line is to shed another 236 jobs.  Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/direct-line-cuts-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T19:17:19Z", 
    "type": "article", 
    "id": "business/2012/nov/29/direct-line-cuts-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/debt-crisis-eu", 
    "sectionName": "Business", 
    "webTitle": "Court blocks release of Greek accounts", 
    "fields": {
      "standfirst": "EU court throws out freedom of information request relating to credit swaps which allowed the country to increase its debts", 
      "body": "<p>The EU's general court has blocked an attempt to force the European Central Bank to release files showing how Greece used derivatives to hide its debt in the run-up to the financial crisis. The case was brought by Bloomberg News under the EU's freedom of information rules in August 2010 but was thrown out on Thursday by the court in Luxembourg.</p> <p>\"Disclosure of those documents would have undermined the protection of the public interest so far as concerns the economic policy of the EU and Greece,\" the EU's general court said.</p> <p><a href=\"http://www.theguardian.com/business/2010/feb/18/greece-goldman-sachs-debt-derivatives\" title=\"\">Goldman Sachs and other investment banks have been criticised by European leaders</a> over claims that they helped Greece disguise the true scale of its debts over several years. German chancellor Angela Merkel said in February 2010: \"It's a scandal if it turned out that the same banks that brought us to the brink of the abyss helped to fake the statistics.\"</p> <p>The ECB is headed by a former Goldman banker, Mario Draghi.</p> <p>The ruling means European taxpayers who are footing the bill for the €240bn Greek bailout will not find out whether EU officials knew of irregularities in Greece's national accounts before they became public in 2009.</p> <p>Georg Erber, a specialist in financial market regulation at the German Institute for Economic Research, told Bloomberg: \"The courts are bending the rules to legalise the policies of the European institutions and help stabilise the region. It reveals implicitly that the EU was well informed about what was going on and didn't take steps to avert the crisis.\"</p> <p>Bloomberg sought access to two internal papers drafted for the ECB's six-member executive board. In April 2009, ECB officials spotted a \"swap operation in unusual terms\" involving the National Bank of Greece, according to a cover note to the two documents seen by Bloomberg. From October 2009, repeated revisions of Greece's budget figures drove up the country's borrowing costs and eventually forced it to seek aid from the EU and the International Monetary Fund.</p> <p>Eurostat accounting rules allowed member states to use off-market rates in swaps to manage their debt until 2008. The use of swaps, which Greece had not disclosed as debt, allowed the country to increase borrowings by €5.3bn (£4.3bn), Eurostat said in 2010. In the largest derivative disclosed, Greece borrowed €2.8bn from Goldman Sachs in 2001.</p> <p>The mood on stock markets was lifted by optimism that US lawmakers will be able to avoid the \"<a href=\"http://www.theguardian.com/business/2012/nov/07/us-fiscal-cliff-q-and-a?INTCMP=SRCH\" title=\"\">fiscal cliff</a>\" of higher taxes and spending cuts looming in the new year. Republican speaker John Boehner said his party could broker a deal with the White House while Barack Obama said he thought it could be done by Christmas.</p> <p>The comments propelled the FTSE 100 index in London to three-week highs. It closed up nearly 70 points, or 1.2%, at 5870.30 while Germany's Dax gained 0.8% and France's CAC rose 1.5%.</p> <p>David Madden, market analyst at spread betting firm IG, said the comments \"have filled investors with confidence that the US economy will not plunge into a recession come new year. However, just because Mr Obama says everything will be OK doesn't make it so, and dealers will want more than words as we approach the deadline.</p> <p>\"I think we are in for a see-saw ride on the run-up to Christmas, as traders closely follow politicians' statements – take last night for example. All we need is an 'optimistic' outlook to move the market higher but if there is any doubt that a deal will not be in place, we will see another sell-off.\"</p> <p>The better mood was also helped by an increase in business and economic confidence in November in Europe which ended eight monthly declines in a row, while German unemployment rose by less than feared, leaving the jobless rate at 6.9%.</p> <p>Bond yields in struggling eurozone countries fell in the wake of a successful Italian bond auction and the <a href=\"http://www.theguardian.com/business/2012/nov/27/greece-hails-rebirth-creditors-agree-loans?INTCMP=SRCH\" title=\"\">Greek deal earlier in the week</a>, with Italian 10-year yields briefly touching levels last seen in December 2010. Italy sold €2.98bn of 10-year bonds, just shy of the maximum targeted amount, and paid a yield of 4.45%, down almost 50 basis points from a sale at the end of October. A year ago, Italy paid a record 7.56% to get 10-year bonds away.</p> <p>New data also showed the American economy grew faster than previously thought in the third quarter, by an annual rate of 2.7% rather than the 2% estimated by the government last month. This was due to companies building up stocks more quickly than thought but is not expected to be sustained as the nation prepares for tax increases and spending cuts.</p>", 
      "bodyText": "The EU's general court has blocked an attempt to force the European Central Bank to release files showing how Greece used derivatives to hide its debt in the run-up to the financial crisis. The case was brought by Bloomberg News under the EU's freedom of information rules in August 2010 but was thrown out on Thursday by the court in Luxembourg. \"Disclosure of those documents would have undermined the protection of the public interest so far as concerns the economic policy of the EU and Greece,\" the EU's general court said. Goldman Sachs and other investment banks have been criticised by European leaders over claims that they helped Greece disguise the true scale of its debts over several years. German chancellor Angela Merkel said in February 2010: \"It's a scandal if it turned out that the same banks that brought us to the brink of the abyss helped to fake the statistics.\" The ECB is headed by a former Goldman banker, Mario Draghi. The ruling means European taxpayers who are footing the bill for the €240bn Greek bailout will not find out whether EU officials knew of irregularities in Greece's national accounts before they became public in 2009. Georg Erber, a specialist in financial market regulation at the German Institute for Economic Research, told Bloomberg: \"The courts are bending the rules to legalise the policies of the European institutions and help stabilise the region. It reveals implicitly that the EU was well informed about what was going on and didn't take steps to avert the crisis.\" Bloomberg sought access to two internal papers drafted for the ECB's six-member executive board. In April 2009, ECB officials spotted a \"swap operation in unusual terms\" involving the National Bank of Greece, according to a cover note to the two documents seen by Bloomberg. From October 2009, repeated revisions of Greece's budget figures drove up the country's borrowing costs and eventually forced it to seek aid from the EU and the International Monetary Fund. Eurostat accounting rules allowed member states to use off-market rates in swaps to manage their debt until 2008. The use of swaps, which Greece had not disclosed as debt, allowed the country to increase borrowings by €5.3bn (£4.3bn), Eurostat said in 2010. In the largest derivative disclosed, Greece borrowed €2.8bn from Goldman Sachs in 2001. The mood on stock markets was lifted by optimism that US lawmakers will be able to avoid the \"fiscal cliff\" of higher taxes and spending cuts looming in the new year. Republican speaker John Boehner said his party could broker a deal with the White House while Barack Obama said he thought it could be done by Christmas. The comments propelled the FTSE 100 index in London to three-week highs. It closed up nearly 70 points, or 1.2%, at 5870.30 while Germany's Dax gained 0.8% and France's CAC rose 1.5%. David Madden, market analyst at spread betting firm IG, said the comments \"have filled investors with confidence that the US economy will not plunge into a recession come new year. However, just because Mr Obama says everything will be OK doesn't make it so, and dealers will want more than words as we approach the deadline. \"I think we are in for a see-saw ride on the run-up to Christmas, as traders closely follow politicians' statements – take last night for example. All we need is an 'optimistic' outlook to move the market higher but if there is any doubt that a deal will not be in place, we will see another sell-off.\" The better mood was also helped by an increase in business and economic confidence in November in Europe which ended eight monthly declines in a row, while German unemployment rose by less than feared, leaving the jobless rate at 6.9%. Bond yields in struggling eurozone countries fell in the wake of a successful Italian bond auction and the Greek deal earlier in the week, with Italian 10-year yields briefly touching levels last seen in December 2010. Italy sold €2.98bn of 10-year bonds, just shy of the maximum targeted amount, and paid a yield of 4.45%, down almost 50 basis points from a sale at the end of October. A year ago, Italy paid a record 7.56% to get 10-year bonds away. New data also showed the American economy grew faster than previously thought in the third quarter, by an annual rate of 2.7% rather than the 2% estimated by the government last month. This was due to companies building up stocks more quickly than thought but is not expected to be sustained as the nation prepares for tax increases and spending cuts.", 
      "byline": "Julia Kollewe and Martin Farrer", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "headline": "Court blocks release of Greek accounts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "781", 
      "charCount": "4506", 
      "trailText": "EU court throws out freedom of information request relating to credit swaps which allowed the country to increase its debts", 
      "shortUrl": "https://gu.com/p/3c7d8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:44:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400276464\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/11/29/1354212617993/Greeces-Finance-Minister--008.jpg\" alt=\"Greece's Finance Minister Stournaras arrives for a news conference in Athens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece's finance minister Yannis Stournaras arrives for a news conference in Athens this week following news that the EU and IMF had agreed a €40bn bailout. Photograph: Yorgos Karahalis/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/debt-crisis-eu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T18:31:18Z", 
    "type": "article", 
    "id": "business/2012/nov/29/debt-crisis-eu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/29/dixons-post-comet-world", 
    "sectionName": "Business", 
    "webTitle": "Will life be easier for Dixons in a post-Comet world?", 
    "fields": {
      "bodyText": "The last man standing theory of retailing says that, just by staying upright in the internet storm, there should be a decent living left for the single survivor among high street specialists. It's never been terribly persuasive since HMV and Waterstones continue to struggle even after the disappearance of Woolworths, Borders, Zavvi, and others. But how about Dixons? Will life be easier in a post-Comet world? Up to a point. Seeing your major competitor disappear, or at least shrink substantially, has to be helpful. Comet has annual sales of £1.2bn so, if Dixons can grab just a fifth of the spoils, its stores should get a £240m uplift. Crucially, this gain should come at decent profit margins since the rent on the stores has to be paid anyway. Seymour Pierce's analyst calculates that Dixons should enjoy an extra £29m in operating profit at least. Very nice, especially as Dixons, after years of struggle, seems to have knocked its UK operation into better shape: today's £5.6m profit in the UK &amp; Ireland was the first at the half-year stage for half a decade. But this is no time for Dixons' new boss, Sebastian James, to celebrate rivals' woes. He's got a pile of his own troubles in the group's \"southern Europe\" division. The Italian operation is too small and the Greek business would be excellent if only it were in a different country. But the worst of the lot is Pixmania, a monument to the former management's hubris in thinking it could get ahead in the internet game by investing in a French-based pan-European distributor of everything from electricals to jewellery. To no surprise, expansion in Albania, one of 29 countries served, has not made the numbers improve. Dixons has been obliged to buy full control of Pixmania in an attempt to impose order and stem losses. Do not expect a quick fix. Still, Dixons is definitely a survivor. This year's big event was the repayment, via a refinancing, of a dangerous-looking bond. That represented substantial progress, and the share price had started to react even before administrators arrived at Comet. You could have bought into Dixons in January at 11p, so today's 25.7p makes the shares one of the top performers of 2012. But remember, once upon a time they traded at 280p. The internet, Amazon, and ill-judged expansion have taken a heavy toll.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Dixons sees major competitor disappear but there is trouble brewing in the group's 'southern Europe' division", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Will life be easier for Dixons in a post-Comet world?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c7dp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400278630\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2012/11/29/1354213792885/Comet-administration-008.jpg\" alt=\"Comet administration\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Life will be a little easier for Dixons now that their main rival has disappeared. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The last man standing theory of retailing says that, just by staying upright in the internet storm, there should be a decent living left for the single survivor among high street specialists. It's never been terribly persuasive since HMV and Waterstones continue to struggle even after the disappearance of Woolworths, Borders, Zavvi, and others. But how about Dixons? Will life be easier in a post-Comet world?</p> <p>Up to a point. Seeing your major competitor disappear, or at least shrink substantially, has to be helpful. Comet has annual sales of £1.2bn so, if Dixons can grab just a fifth of the spoils, its stores should get a £240m uplift.</p> <p>Crucially, this gain should come at decent profit margins since the rent on the stores has to be paid anyway. Seymour Pierce's analyst calculates that Dixons should enjoy an extra £29m in operating profit at least. Very nice, especially as Dixons, after years of struggle, seems to have knocked its UK operation into better shape: today's £5.6m profit in the UK &amp; Ireland was the first at the half-year stage for half a decade.</p> <p>But this is no time for Dixons' new boss, Sebastian James, to celebrate rivals' woes. He's got a pile of his own troubles in the group's \"southern Europe\" division. The Italian operation is too small and the Greek business would be excellent if only it were in a different country.</p> <p>But the worst of the lot is Pixmania, a monument to the former management's hubris in thinking it could get ahead in the internet game by investing in a French-based pan-European distributor of everything from electricals to jewellery. To no surprise, expansion in Albania, one of 29 countries served, has not made the numbers improve. Dixons has been obliged to buy full control of Pixmania in an attempt to impose order and stem losses. Do not expect a quick fix.</p> <p>Still, Dixons is definitely a survivor. This year's big event was the repayment, via a refinancing, of a dangerous-looking bond. That represented substantial progress, and the share price had started to react even before administrators arrived at Comet. You could have bought into Dixons in January at 11p, so today's 25.7p makes the shares one of the top performers of 2012. But remember, once upon a time they traded at 280p. The internet, Amazon, and ill-judged expansion have taken a heavy toll.</p>", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "charCount": "2321", 
      "wordcount": "397", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:47Z", 
      "trailText": "Dixons sees major competitor disappear but there is trouble brewing in the group's 'southern Europe' division", 
      "commentCloseDate": "2012-12-06T18:30:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/29/dixons-post-comet-world", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T18:30:43Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/29/dixons-post-comet-world", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/nov/29/invensys-rail-signal-sale-siemens-share", 
    "sectionName": "Business", 
    "webTitle": "Invensys rail sale shows investor dreams can come true | Nils Pratley", 
    "fields": {
      "standfirst": "Siemens' £1.7bn for signalling division may seem over-priced but for long-view German shareholders its a shrewd price", 
      "body": "<p>Invensys got a corker of a price from Siemens for its rail signalling division, everybody agrees. And it's true that £1.7bn in cash looks like silly money for a business that made operating profits of £116m last year on turnover of £775m.</p> <p>Invensys' share price rose by a third in response for good reasons. The deficit in the group's pension fund is more than eradicated; shareholders can have £625m directly; and there's even a few hundred million left over to invest, assuming nobody turns in the interim to bid for what remains – essentially a controls division and a software automation business.</p> <p>So how come shares in Siemens didn't slump after this supposed display of German financial indiscipline? Well, Siemens is a giant company, so even an \"overpriced\" £1.7bn deal can get lost in the wash, especially when it's unveiled on the same day as other re-jigs, including a sale of unwanted odds and ends. Even so, Siemens shareholders clearly don't think their management has lost its marbles in making Invensys investors' dreams come true. Siemens' share price actually ticked upwards modestly.</p> <p>This may be a classic case of German shareholders being less sniffy than their British counterparts about long-term \"strategic\" deals. Paying 15 times operating profits looks other-worldly on City yardsticks – but it really depends on your horizon. Siemens wants to be in the rail signal business for decades. It likes the resilience of the earnings, the 15% profit margins, and the chance to expand in growing markets in Asia. In half a decade's time, £1.7bn may not look so wild.</p> <p>Invensys had to do the deal, of course. The chance to clear the pension headache – the consequence of being born from the marriage of former industrial titans BTR and Siebe – was too good to miss. Nor was Invensys even remotely in a position to start buying rail-signalling rivals itself. But the Germans may still have the last laugh.</p>", 
      "bodyText": "Invensys got a corker of a price from Siemens for its rail signalling division, everybody agrees. And it's true that £1.7bn in cash looks like silly money for a business that made operating profits of £116m last year on turnover of £775m. Invensys' share price rose by a third in response for good reasons. The deficit in the group's pension fund is more than eradicated; shareholders can have £625m directly; and there's even a few hundred million left over to invest, assuming nobody turns in the interim to bid for what remains – essentially a controls division and a software automation business. So how come shares in Siemens didn't slump after this supposed display of German financial indiscipline? Well, Siemens is a giant company, so even an \"overpriced\" £1.7bn deal can get lost in the wash, especially when it's unveiled on the same day as other re-jigs, including a sale of unwanted odds and ends. Even so, Siemens shareholders clearly don't think their management has lost its marbles in making Invensys investors' dreams come true. Siemens' share price actually ticked upwards modestly. This may be a classic case of German shareholders being less sniffy than their British counterparts about long-term \"strategic\" deals. Paying 15 times operating profits looks other-worldly on City yardsticks – but it really depends on your horizon. Siemens wants to be in the rail signal business for decades. It likes the resilience of the earnings, the 15% profit margins, and the chance to expand in growing markets in Asia. In half a decade's time, £1.7bn may not look so wild. Invensys had to do the deal, of course. The chance to clear the pension headache – the consequence of being born from the marriage of former industrial titans BTR and Siebe – was too good to miss. Nor was Invensys even remotely in a position to start buying rail-signalling rivals itself. But the Germans may still have the last laugh.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "headline": "Invensys rail sale shows investor dreams can come true", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "322", 
      "charCount": "1918", 
      "trailText": "<strong>Nils Pratley</strong>: Siemens' £1.7bn for signalling division may seem over-priced but for long-view German shareholders its a shrewd price", 
      "shortUrl": "https://gu.com/p/3c7d3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:44:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400277151\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/11/29/1354213007805/ICE-high-speed-train-010.jpg\" alt=\"ICE high-speed train\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Invensys shares rose a third following the deal with Siemens – which, with a consortium it leads with Bombardier, builds the ICE high-speed train, above,  Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/nov/29/invensys-rail-signal-sale-siemens-share", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T18:22:09Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/nov/29/invensys-rail-signal-sale-siemens-share", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/bt-tower-sports-channels", 
    "sectionName": "Business", 
    "webTitle": "BT Tower to house sports channels", 
    "fields": {
      "standfirst": "BT is funding latest attempt to challenge BSkyB's dominance in televising British sport", 
      "body": "<p>The BT Tower, one of London's best-known landmarks, is to be given a new lease of life as a setting for the telecoms company's sports channels when they go live next summer.</p> <p>Studios and main editing facilities will be at the Olympic Park, where BT is to become an anchor tenant, while the 189-metre central London tower, which once featured a revolving restaurant operated by Butlins but closed to the public in 1981, will be used as a backdrop for interviews and pieces to camera. It will also house backup production facilities.</p> <p>BT is funding the latest attempt to challenge BSkyB's dominance in British sport, having acquired 38 football matches including 18 of the top clashes from the Premier League at a cost of £738m.</p> <p>Confirmation on Thursday that BT has taken a 10-year lease at the former Olympic broadcast centre, which is being redeveloped as a business facility to create 6,500 jobs, will help ensure the venues remain in use after the Games.</p> <p>BT will build three television studios, a control centre, 20 edit suites and an audience-waiting area in Stratford. Jake Humphrey, the BBC Formula 1 and football presenter, has been recruited to front BT's live coverage, which includes 69 rugby union premiership games a season. BT's chief executive, Ian Livingston said: \"We want to create jobs in the area and to explore sporting links with local schools as well as looking at how we can offer our production facilities to other companies.\"</p> <p>The BT Tower is currently used as a 24-hour broadcast transmission centre by ITV, Channel 4, BSkyB and CNBC Europe.</p> <p>Most of the channels are now broadcast via fibre optic cables, and for safety reasons the last of the distinctive round dishes that circled the upper parts of the tower were removed last December.</p>", 
      "bodyText": "The BT Tower, one of London's best-known landmarks, is to be given a new lease of life as a setting for the telecoms company's sports channels when they go live next summer. Studios and main editing facilities will be at the Olympic Park, where BT is to become an anchor tenant, while the 189-metre central London tower, which once featured a revolving restaurant operated by Butlins but closed to the public in 1981, will be used as a backdrop for interviews and pieces to camera. It will also house backup production facilities. BT is funding the latest attempt to challenge BSkyB's dominance in British sport, having acquired 38 football matches including 18 of the top clashes from the Premier League at a cost of £738m. Confirmation on Thursday that BT has taken a 10-year lease at the former Olympic broadcast centre, which is being redeveloped as a business facility to create 6,500 jobs, will help ensure the venues remain in use after the Games. BT will build three television studios, a control centre, 20 edit suites and an audience-waiting area in Stratford. Jake Humphrey, the BBC Formula 1 and football presenter, has been recruited to front BT's live coverage, which includes 69 rugby union premiership games a season. BT's chief executive, Ian Livingston said: \"We want to create jobs in the area and to explore sporting links with local schools as well as looking at how we can offer our production facilities to other companies.\" The BT Tower is currently used as a 24-hour broadcast transmission centre by ITV, Channel 4, BSkyB and CNBC Europe. Most of the channels are now broadcast via fibre optic cables, and for safety reasons the last of the distinctive round dishes that circled the upper parts of the tower were removed last December.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "headline": "BT Tower to house sports channels", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "300", 
      "charCount": "1760", 
      "trailText": "BT is funding latest attempt to challenge BSkyB's dominance in televising British sport", 
      "shortUrl": "https://gu.com/p/3c7cj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-19T21:55:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400275750\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/8/17/1250519364224/The-BT-tower-or-British-T-002.jpg\" alt=\"The BT tower, or British Telecom tower, in central London. Photograph: Paul Owen.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The BT Tower in central London. Photograph: Paul Owen/guardian.co.uk</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/bt-tower-sports-channels", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T17:54:21Z", 
    "type": "article", 
    "id": "business/2012/nov/29/bt-tower-sports-channels", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/retail-industry-christmas-shopping", 
    "sectionName": "Business", 
    "webTitle": "Retail industry sees Christmas shopping season get off to good start", 
    "fields": {
      "standfirst": "CBI figures show business in November was brisker than retailers had expected and the strongest since June", 
      "body": "<p>Shops on Britain's high streets are taking on extra staff after the Christmas shopping season got off to a bright start.</p> <p>The monthly health check from the CBI showed that business in early November was brisker than retailers had expected and the strongest since June.</p> <p>Shops and stores reported improving year-on-year sales growth for the third successive month, boosting hopes that the economy can avoid dropping in to a triple-dip recession during late 2012 and early 2013.</p> <p>Almost half the retailers questioned (49%) said trading conditions were better in November 2012 than a year earlier, with 16% saying sales were down. The +33 point difference was the largest since June (+42 points) and better than expected (+27 points).</p> <p>Nine of the 13 sectors studied by the CBI reported positive annual sales growth, with supermarkets, clothing retailers, furniture and carpet stores and hardware shops all recording strong performances.</p> <p>The CBI said its distributive trades survey showed year-on-year growth in employment for only the second time in seven years, but nervousness about future prospects continued to lead to weaker investment.</p> <p>Anna Leach, CBI Head of Economic Analysis, said: \"This month's survey is a reason to be cheerful as we head into the festive period. Retailers across the board will be heartened by these encouraging results. The increase in employment, along with expectations for improvement in the business situation over the next quarter, point to a welcome boost to the sector.</p> <p>\"But the fact that retailers are still reluctant to authorise new capital expenditure shows that there is some way to go before activity on the high street is back to normal.\"</p> <p>Chris Williamson, UK analyst at data firm Markit, said: \"UK consumers appear to be in spending mode in the lead up to Christmas, though households are likely to act cautiously in relation to non-essential spending for some time to come. It is hard to believe that any sustainable and robust improvement in consumer spending is likely until unemployment falls further, wage growth picks up and lending to households improves, and recent data suggest that the latter shows no signs of perking up despite the Funding for Lending scheme.\"</p> <p>The latest snapshot of consumer confidence from the European Commission showed a sharp improvement following news that the economy emerged from recession in the third quarter of 2012.</p> <p>Howard Archer, chief European economist at IHS Global Insight, said there was now \"hope that consumer spending will be decent during Christmas\" and positive overall during the fourth quarter. \"This is vital if the economy is to keep growing in the fourth quarter following the better-than-expected third quarter GDP rebound.\"</p>", 
      "bodyText": "Shops on Britain's high streets are taking on extra staff after the Christmas shopping season got off to a bright start. The monthly health check from the CBI showed that business in early November was brisker than retailers had expected and the strongest since June. Shops and stores reported improving year-on-year sales growth for the third successive month, boosting hopes that the economy can avoid dropping in to a triple-dip recession during late 2012 and early 2013. Almost half the retailers questioned (49%) said trading conditions were better in November 2012 than a year earlier, with 16% saying sales were down. The +33 point difference was the largest since June (+42 points) and better than expected (+27 points). Nine of the 13 sectors studied by the CBI reported positive annual sales growth, with supermarkets, clothing retailers, furniture and carpet stores and hardware shops all recording strong performances. The CBI said its distributive trades survey showed year-on-year growth in employment for only the second time in seven years, but nervousness about future prospects continued to lead to weaker investment. Anna Leach, CBI Head of Economic Analysis, said: \"This month's survey is a reason to be cheerful as we head into the festive period. Retailers across the board will be heartened by these encouraging results. The increase in employment, along with expectations for improvement in the business situation over the next quarter, point to a welcome boost to the sector. \"But the fact that retailers are still reluctant to authorise new capital expenditure shows that there is some way to go before activity on the high street is back to normal.\" Chris Williamson, UK analyst at data firm Markit, said: \"UK consumers appear to be in spending mode in the lead up to Christmas, though households are likely to act cautiously in relation to non-essential spending for some time to come. It is hard to believe that any sustainable and robust improvement in consumer spending is likely until unemployment falls further, wage growth picks up and lending to households improves, and recent data suggest that the latter shows no signs of perking up despite the Funding for Lending scheme.\" The latest snapshot of consumer confidence from the European Commission showed a sharp improvement following news that the economy emerged from recession in the third quarter of 2012. Howard Archer, chief European economist at IHS Global Insight, said there was now \"hope that consumer spending will be decent during Christmas\" and positive overall during the fourth quarter. \"This is vital if the economy is to keep growing in the fourth quarter following the better-than-expected third quarter GDP rebound.\"", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "headline": "Retail industry sees Christmas shopping season get off to good start", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "435", 
      "charCount": "2721", 
      "trailText": "CBI figures show business in November was brisker than retailers had expected and the strongest since June", 
      "shortUrl": "https://gu.com/p/3c7c4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400273896\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2011/12/20/1324406981869/Busiest-Christmas-Shoppin-007.jpg\" alt=\"Busiest Christmas Shopping Day of the Year\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Christmas shopping season has got off to a good start. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/retail-industry-christmas-shopping", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T17:40:37Z", 
    "type": "article", 
    "id": "business/2012/nov/29/retail-industry-christmas-shopping", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/bank-england-uk-japan", 
    "sectionName": "Business", 
    "webTitle": "Bank of England fears UK's fate will echo Japan's", 
    "fields": {
      "bodyText": "The fear that haunts the Bank of England is that Britain could become the next Japan. Permeating the whole of Threadneedle Street's latest update on the state of the financial sector is the conviction that, as with Japan in the 1990s, the sickness of the banking sector could throttle the life out of the economy. With Britain already half way through its own lost decade, the Bank's financial policy committee believes immediate action is needed that will force lenders to improve their financial resilience. If the warning sounds far-fetched, then compare and contrast. Britain had a long period of growth that ended with a massive property bubble. So did Japan. The UK banks lent far too much than was wise in the 2000s to property companies against too little capital. In doing so they followed a trail blazed by Japanese banks two decades earlier. When Britain's party finally ended, the result was an economic wasteland of over-indebted consumers and over-leveraged banks. In a repeat of Japan's experience, the credit taps were turned off and growth shuddered to a halt. Japan ended up with a zombie economy in which zombie banks were lending to zombie companies. Firms that would in normal circumstances have gone bust were kept on life support by lenders who themselves were kept in the realm of the living dead courtesy of easy credit and softly-softly financial regulation from Tokyo. Worryingly, the UK is showing signs of heading in the same direction. One in 12 companies are able to repay only the interest on their debts and between 5% and 8% of mortgage payers are able to stay in their homes only because lenders are going easy on them. The Bank is particularly concerned about the commercial property sector, which accounts for half of all commercial loans. One third of commercial real estate loans by value are subject to some sort of forbearance, and losses could be higher than lenders are estimating. To make matters worse, the Bank thinks accounting rules are allowing lenders to systematically underestimate risks when assessing loans, and that they will eventually face a much higher bill for mis-selling payment protection insurance than they have so far admitted. The Bank was coy yesterday on putting a figure on the total capital shortfall faced by the big UK banks, but on some estimates it could be close to £60bn. Threadneedle Street wants banks to raise more capital without choking off lending to the economy, something which is easier said than done. The state has a big stake in two of the biggest UK banks – RBS and Lloyds banking group – and George Osborne has made it clear that he is not going to ask the taxpayer to stump up more capital. With investor confidence in banks at a low ebb, drumming up enthusiasm for rights' issues could be tough. King says there are other ways round the problem, such as banks selling off non-core parts of their business or by raising money through contingent capital – debt instruments that can be converted into equity in periods of stress. Bank shares rose slightly yesterday because there had been concern that King would specify what individual banks would have to do and by when. It would be a mistake, however, to believe that the issue of bank capital has been kicked into the long grass. The FPC is deadly serious about this because until the banks are sorted out the economy will remain in limbo. Raising interest rates will mean that the policy of \"extend and pretend\" towards non-performing loans will have to end. Banks will have to be robust enough to cope and at the moment they are not. So, the Bank means it all right. The real question is why it has taken it so long to get tough.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "BoE's financial policy committee believes action is needed to force lenders to improve their financial resilience", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Bank of England fears UK's fate will echo Japan's", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c7b5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400271319\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2011/9/21/1316621011028/A-bus-pases-the-bank-of-e-007.jpg\" alt=\"A bus pases the bank of england\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The fear that haunts the Bank of England is that Britain could become the next Japan.  Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The fear that haunts the Bank of England is that Britain could become the next Japan. Permeating the whole of Threadneedle Street's latest update on the state of the financial sector is the conviction that, as with Japan in the 1990s, the sickness of the banking sector could throttle the life out of the economy. With Britain already half way through its own lost decade, the Bank's financial policy committee believes immediate action is needed that will force lenders to improve their financial resilience.</p> <p>If the warning sounds far-fetched, then compare and contrast. Britain had a long period of growth that ended with a massive property bubble. So did Japan.</p> <p>The UK banks lent far too much than was wise in the 2000s to property companies against too little capital. In doing so they followed a trail blazed by Japanese banks two decades earlier.</p> <p>When Britain's party finally ended, the result was an economic wasteland of over-indebted consumers and over-leveraged banks. In a repeat of Japan's experience, the credit taps were turned off and growth shuddered to a halt. Japan ended up with a zombie economy in which zombie banks were lending to zombie companies. Firms that would in normal circumstances have gone bust were kept on life support by lenders who themselves were kept in the realm of the living dead courtesy of easy credit and softly-softly financial regulation from Tokyo.</p> <p>Worryingly, the UK is showing signs of heading in the same direction. One in 12 companies are able to repay only the interest on their debts and between 5% and 8% of mortgage payers are able to stay in their homes only because lenders are going easy on them. The Bank is particularly concerned about the commercial property sector, which accounts for half of all commercial loans. One third of commercial real estate loans by value are subject to some sort of forbearance, and losses could be higher than lenders are estimating.</p> <p>To make matters worse, the Bank thinks accounting rules are allowing lenders to systematically underestimate risks when assessing loans, and that they will eventually face a much higher bill for mis-selling payment protection insurance than they have so far admitted. The Bank was coy yesterday on putting a figure on the total capital shortfall faced by the big UK banks, but on some estimates it could be close to £60bn.</p> <p>Threadneedle Street wants banks to raise more capital without choking off lending to the economy, something which is easier said than done. The state has a big stake in two of the biggest UK banks – RBS and Lloyds banking group – and George Osborne has made it clear that he is not going to ask the taxpayer to stump up more capital. With investor confidence in banks at a low ebb, drumming up enthusiasm for rights' issues could be tough.</p> <p>King says there are other ways round the problem, such as banks selling off non-core parts of their business or by raising money through contingent capital – debt instruments that can be converted into equity in periods of stress.</p> <p>Bank shares rose slightly yesterday because there had been concern that King would specify what individual banks would have to do and by when. It would be a mistake, however, to believe that the issue of bank capital has been kicked into the long grass. The FPC is deadly serious about this because until the banks are sorted out the economy will remain in limbo. Raising interest rates will mean that the policy of \"extend and pretend\" towards non-performing loans will have to end. Banks will have to be robust enough to cope and at the moment they are not. So, the Bank means it all right. The real question is why it has taken it so long to get tough.</p>", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "charCount": "3674", 
      "wordcount": "632", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:45:25Z", 
      "trailText": "BoE's financial policy committee believes action is needed to force lenders to improve their financial resilience", 
      "commentCloseDate": "2012-12-02T17:14:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/bank-england-uk-japan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T17:14:27Z", 
    "type": "article", 
    "id": "business/2012/nov/29/bank-england-uk-japan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/29/ftse-three-week-high-wood-falls", 
    "sectionName": "Business", 
    "webTitle": "FTSE moves to three week high on US and eurozone optimism, but Wood Group misses out", 
    "fields": {
      "standfirst": "Sale of £126m worth of energy services group's shares by family trust hits sentiment", 
      "body": "<p>Energy services business <strong>Wood Group</strong> missed out on a market rally which saw the FTSE 100 reach its highest level for three weeks.</p> <p>The company's shares fell 35p to 780p. a decline of more than 4%, after the Wood family trust and members of the Wood family sold 4.4% - 16.3m shares which represented their total stake - at 775p each through Credit Suisse, raising around £126m. Sir Ian Wood, the departing chairman and grandson of the company's founder, said he had no current intention to sell his 2.4% shareholding.</p> <p>But Oriel Securities said this was a good opportunity to buy into the company:</p> <blockquote> Overall we think [its] strong international position in offshore facilities, subsea and production support leaves the company well placed to take advantage of increasing industry spending. <br> </blockquote> <p>Andrew Whittock at Liberum Capital kept a hold rating and said:</p> <blockquote> Given the family's apparent lack of interest in the business we would not read anything into this share sale <br> </blockquote> <p>With the immediate issues facing Greece and Spain seemingly resolved for the moment, investors turned inevitably to the problem confronting the US, namely the tax rises and spending cuts due to come into force next year, the so-called fiscal cliff. For most of the day, there was growing optimism that Democrats and Republicans could come to a deal, so markets were in a reasonably buoyant mood. The <strong>FTSE 100</strong> finished up 67.02 points at 5870.30, its highest since 6 November. But after the UK market had closed after the US house speaker John Boehner said there had been no substantive progress in the last two weeks, unsettling the US market.</p> <p>Miners were among the leading risers, as investors sought out riskier assets again. <strong>Rio Tinto</strong> rose 149.5p to £30.90 after it said it planned to cut costs by $7bn over the next two years and sell further assets to offset falling commodity prices. It intends to increase output at its iron ore business, which accounts for more than 80% of earnings. <strong>Kazakhmys</strong> climbed 40.5p to 719p, and <strong>Anglo American</strong> added 57p to £17.64.</p> <p>Elsewhere <strong>Burberry </strong>continued its recent rise, up 43p to £13.17, helped by some excitable market chatter of a possible £20 a share offer.</p> <p><strong>Pennon</strong> put on 26p to 624.5p after the water company, which recently warned on its waste business and said it was unable to accept proposed licence changes from the Ofwat regulator, reported results in line with forecasts. Half year profits rose 3.4% to £111.1m, and Angelos Anastasiou at Seymour Pierce said:</p> <blockquote> Unsurprisingly, Pennon's interim results are exactly as outlined in the unplanned trading statement on 15 November. Overall: South West Water very good, but [waste group] Viridor disappointing in the short term. It will take a while for full confidence to be regained, but we believe that investors will still appreciate the underlying story. </blockquote> <p><strong>Kingfisher</strong>, the owner of B&amp;Q in the UK and Castorama in France, fell 1.6p to 279p after like for like sales for the third quarter dropped 2.8%. Retail profits fell 5.9% to £257m. Chief executive Ian Cheshire said it was a solid performance for the three months after a tough first half but added:</p> <blockquote> Our markets remain challenging, with consumer confidence still weak and so we maintain our strong focus on margin, costs and cash. <br> </blockquote> <p>Among the mid-caps <strong>Invensys</strong> soared 25p to 305p after Wednesday's late news it had sold its rail business to Siemens for £1.74bn.</p> <p>Housebuilders moved higher after a positive note on the sector from analysts at HSBC. <strong>Persimmon</strong> put on 24.5p to 796.5p and <strong>Bovis Homes</strong> was 17p better at 550p.</p> <p><strong>RPC</strong>, which makes plastic packaging such as jars, lost 35.9p to 390p as it felt the effects of the crisis in the eurozone, which accounts for 64% of its turnover. It said half year sales fell £69m to £518m although operating profit was up 4%. The company plans to close plants in Antwerp in Belgium and Beuningen in the Netherlands as part of cutbacks which will cost around £30m.</p> <p><strong>BSkyB</strong> lose 7.5p to 771.5p as analysts at Jefferies downgraded the satellite broadcaster. They said:</p> <blockquote> With shares rerating 20% since April, we no longer believe Sky's valuation reflects the challenges it faces as the UK's incumbent pay TV platform as the market matures. With growth slowing we see increased competition for subscribers weighing on prices/churn and new entrants driving up the cost of content. As such we see risks to the downside and move to underperform [from hold]. <br> </blockquote> <p>Chip designer <strong>Arm</strong> dipped 10p to 762.5p on worries about a reported poor performance from Microsoft's Surface tablet, which uses the UK company's architecture. Liberum Capital repeated its sell recommendation, saying:</p> <blockquote> Digitimes reports that upstream orders for the Windows RT based Microsoft Surface device has been cut by half from four million to two million units. Demand for other Windows RT devices from Asustek and Samsung is also weak. This is in line with our view that Arm is unlikely to find much success in the Windows based tablet and notebook market due to software compatibility issues. We believe a significant part of Arm's current valuation multiple is based on its taking material share from Intel in the Windows-based notebook market. We also expect Intel to continue to take share from Arm in the Arm-dominated smartphone and tablet markets given that power consumption levels are now similar. </blockquote> <p>Lower down the market, troubled card protection group <strong>CPP</strong> fell 21% to 15.75p. After the market closed on Wednesday, its potential suitor, US group Affinion, said it had decided not to make an offer for the business. CPP said it was in talks with its banks about its debt facilities and was also considering alternative financing and strategic options.</p>", 
      "bodyText": "Energy services business Wood Group missed out on a market rally which saw the FTSE 100 reach its highest level for three weeks. The company's shares fell 35p to 780p. a decline of more than 4%, after the Wood family trust and members of the Wood family sold 4.4% - 16.3m shares which represented their total stake - at 775p each through Credit Suisse, raising around £126m. Sir Ian Wood, the departing chairman and grandson of the company's founder, said he had no current intention to sell his 2.4% shareholding. But Oriel Securities said this was a good opportunity to buy into the company: Overall we think [its] strong international position in offshore facilities, subsea and production support leaves the company well placed to take advantage of increasing industry spending. Andrew Whittock at Liberum Capital kept a hold rating and said: Given the family's apparent lack of interest in the business we would not read anything into this share sale With the immediate issues facing Greece and Spain seemingly resolved for the moment, investors turned inevitably to the problem confronting the US, namely the tax rises and spending cuts due to come into force next year, the so-called fiscal cliff. For most of the day, there was growing optimism that Democrats and Republicans could come to a deal, so markets were in a reasonably buoyant mood. The FTSE 100 finished up 67.02 points at 5870.30, its highest since 6 November. But after the UK market had closed after the US house speaker John Boehner said there had been no substantive progress in the last two weeks, unsettling the US market. Miners were among the leading risers, as investors sought out riskier assets again. Rio Tinto rose 149.5p to £30.90 after it said it planned to cut costs by $7bn over the next two years and sell further assets to offset falling commodity prices. It intends to increase output at its iron ore business, which accounts for more than 80% of earnings. Kazakhmys climbed 40.5p to 719p, and Anglo American added 57p to £17.64. Elsewhere Burberry continued its recent rise, up 43p to £13.17, helped by some excitable market chatter of a possible £20 a share offer. Pennon put on 26p to 624.5p after the water company, which recently warned on its waste business and said it was unable to accept proposed licence changes from the Ofwat regulator, reported results in line with forecasts. Half year profits rose 3.4% to £111.1m, and Angelos Anastasiou at Seymour Pierce said: Unsurprisingly, Pennon's interim results are exactly as outlined in the unplanned trading statement on 15 November. Overall: South West Water very good, but [waste group] Viridor disappointing in the short term. It will take a while for full confidence to be regained, but we believe that investors will still appreciate the underlying story. Kingfisher, the owner of B&amp;Q in the UK and Castorama in France, fell 1.6p to 279p after like for like sales for the third quarter dropped 2.8%. Retail profits fell 5.9% to £257m. Chief executive Ian Cheshire said it was a solid performance for the three months after a tough first half but added: Our markets remain challenging, with consumer confidence still weak and so we maintain our strong focus on margin, costs and cash. Among the mid-caps Invensys soared 25p to 305p after Wednesday's late news it had sold its rail business to Siemens for £1.74bn. Housebuilders moved higher after a positive note on the sector from analysts at HSBC. Persimmon put on 24.5p to 796.5p and Bovis Homes was 17p better at 550p. RPC, which makes plastic packaging such as jars, lost 35.9p to 390p as it felt the effects of the crisis in the eurozone, which accounts for 64% of its turnover. It said half year sales fell £69m to £518m although operating profit was up 4%. The company plans to close plants in Antwerp in Belgium and Beuningen in the Netherlands as part of cutbacks which will cost around £30m. BSkyB lose 7.5p to 771.5p as analysts at Jefferies downgraded the satellite broadcaster. They said: With shares rerating 20% since April, we no longer believe Sky's valuation reflects the challenges it faces as the UK's incumbent pay TV platform as the market matures. With growth slowing we see increased competition for subscribers weighing on prices/churn and new entrants driving up the cost of content. As such we see risks to the downside and move to underperform [from hold]. Chip designer Arm dipped 10p to 762.5p on worries about a reported poor performance from Microsoft's Surface tablet, which uses the UK company's architecture. Liberum Capital repeated its sell recommendation, saying: Digitimes reports that upstream orders for the Windows RT based Microsoft Surface device has been cut by half from four million to two million units. Demand for other Windows RT devices from Asustek and Samsung is also weak. This is in line with our view that Arm is unlikely to find much success in the Windows based tablet and notebook market due to software compatibility issues. We believe a significant part of Arm's current valuation multiple is based on its taking material share from Intel in the Windows-based notebook market. We also expect Intel to continue to take share from Arm in the Arm-dominated smartphone and tablet markets given that power consumption levels are now similar. Lower down the market, troubled card protection group CPP fell 21% to 15.75p. After the market closed on Wednesday, its potential suitor, US group Affinion, said it had decided not to make an offer for the business. CPP said it was in talks with its banks about its debt facilities and was also considering alternative financing and strategic options.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "FTSE moves to three week high on US and eurozone optimism, but Wood Group misses out", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "975", 
      "charCount": "5657", 
      "trailText": "Sale of £126m worth of energy services group's shares by family trust hits sentiment", 
      "shortUrl": "https://gu.com/p/3c7ak", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-29T17:02:08Z", 
      "main": "", 
      "commentCloseDate": "2012-12-06T17:02:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/29/ftse-three-week-high-wood-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T17:02:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/29/ftse-three-week-high-wood-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: US fiscal cliff hopes buoy markets", 
    "fields": {
      "standfirst": "• European markets rise on optimism about the fiscal cliff talks in US<br />• German unemployment rate unchanged at 6.9%<br />• <a href=\"http://www.guardian.co.uk/business/2012/nov/29/bank-of-england-financial-system-needs-more-capital\">Bank of England worried about banks' hidden losses </a><br />• <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b7664a95cbe67db8cad464\">US Q3 GDP figures better than expected</a>", 
      "body": "<div id=\"block-50b7960ab579ff47064199d4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T17:11:44.972Z\">5.11pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close higher on eurozone and US optimism</h2>  <div class=\"block-elements\">  <p>European markets have now closed, and with Greece and Spain's immediate problems seemingly sorted out and optimism about US budget discussions, the mood is pretty positive.</p> <p>• The FTSE 100 has finished up 67.02 points at 5870.30, a 1.15% rise</p> <p>• Germany's Dax is up 0.78%</p> <p>• France's Cac has closed 1.53% higher</p> <p>• Spain's Ibex is up 1.74%</p> <p>• Italy's FTSE MIB is 2.81% better</p> <p>• But Athens has slipped 0.8%</p> <p>And in the US, after an early rise the Dow Jones Industrial Average has now turned negative following rather more pessimistic comments about the forthcoming fiscal cliff from House speaker John Boehner. He said there had been no substantive progress in talks between the Democrats and Republicans in the past two weeks, dashing hopes that an agreement was not far away.</p> <p>On that note, we'll call it quits for another day. Thanks for all your comments and we'll be back tomorrow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T17:12:17.146Z\">at 5.12pm GMT</time></p>  </div> <div id=\"block-50b7922a95cbe67db8cad4d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T16:49:48.071Z\">4.49pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cyprus says final bailout agreement depends on bank analysis</h2>  <div class=\"block-elements\">  <p>Cyprus has tried to clear up some of the confusion surrounding developments over its own request for a bailout from the EU and IMF. Our correspondent Helena Smith, who has been covering the story from Athens, explains: </p> <blockquote class=\"quoted\"> <p>Addressing the Cyprus parliament, finance minister Vassos Shiarly said while the island had come to a “preliminary agreement” with international creditors at the EU and IMF, a final deal would rest on the outcome of an assessment of recapitalization requirements of local lenders which had sustained heavy losses through their exposure to debt-stricken Greece.</p> <p>With the analysis of the capital needs expected to be completed by 7 December, Shiarly said it was likely Cyprus could agree to the deal by mid December - leading the way for the first injection of rescue funds to prop up banks by the end of January. In a move that was quick to cause confusion – and was quickly debunked by foreign lenders – the government used last week’s EU summit to announce that it had already struck a deal with creditors. The announcement prompted outrage over what the price of such aid would be with powerful trade unions pledging to fight the measures.</p> <p>But Shiarly made clear that the negotiations were far from over, predicting the “discussions over the next few weeks will be difficult, perhaps more so than before.” However, he refused to be drawn on how much the lifeline would be despite widespread speculation that it could amount to €17.5bn - more than the island’s GDP.</p> </blockquote> </div>   </div> <div id=\"block-50b78f59b579ff47064199c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T16:37:45.899Z\">4.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over to Spain, and Moody's has said the recent moratorium on evictions weakens the financial position of the country's banks. The agency said:</p> <blockquote class=\"quoted\"> <p>[The law passed this month] will reduce the level of recoveries expected through November 2014 and increase the time delay before the creditor can materialise recoveries following the sale of the repossessed property.</p> </blockquote> </div>   </div> <div id=\"block-50b78cecb579ff47064199b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T16:27:25.792Z\">4.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bundesbank's Weidmann says Greek agreement must not set precedent</h2>  <div class=\"block-elements\">  <p>Some Reuters snaps from a speech by the ECB's Jens Weidmann (head of the Bundesbank) in Berlin:</p> <p>•ECB'S WEIDMANN - EURO ZONE CENBANKS HAVE ALREADY DONE MORE THAN ENOUGH TO FIGHT DEBT CRISIS</p> <p>•NOW UP TO STATES TO TACKLE ORIGINS OF CRISIS, TO PUT STATE FINANCES IN ORDER, SHAPE-UP ECONOMIES, MAKE BANK SYSTEM SOLID</p> <p>•IF GREECE DOES NOT IMPLEMENT REFORMS AND IMPROVE BUDGET SITUATION, IMPACT OF AID MEASURES WILL EVAPORATE</p> <p>•GREEK AID AGREEMENTS MUST NOT SET A PRECEDENT</p> <p>•ON BANK UNION, SAYS BANKS' LEGACY ASSETS SHOULD BE COVERED BY THEIR RESPECTIVE GOVTS</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T16:30:52.049Z\">at 4.30pm GMT</time></p>  </div> <div id=\"block-50b78b73b579ff47064199b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T16:21:08.940Z\">4.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Another snippet from Greece.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/status/274185549382836224\">  <blockquote class=\"twitter-tweet\"><p>167 of 300 Greek MPs vote against SYRIZA proposal for parliamentary inquiry into decision that led to <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> applying for an EU-IMF bailout</p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/status/274185549382836224\" data-datetime=\"2012-11-29T16:18:23+00:00\">November 29, 2012</a></blockquote> </figure> </div>   </div> <div id=\"block-50b7882cb579ff47064199b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T16:07:11.603Z\">4.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fitch cuts outlook on Croatia to negative</h2>  <div class=\"block-elements\">  <p>Croatia, which is set to join the EU next summer, has just had some bad news.</p> <p>Following the country's draft 2013 budget, ratings agency Fitch has moved its outlook from stable to negative. Fitch <a href=\"http://www.fitchratings.com/creditdesk/press_releases/detail.cfm?pr_id=775698&amp;cm_mmc=Twitter-_-Croatia-_-RAC-_-20121129\">said</a>:</p> <blockquote class=\"quoted\"> <p>Croatia's recently-announced draft 2013 budget proposes an increase in the consolidated general government's fiscal deficit from an estimated 3.5% of GDP in 2012 to 3.8% of GDP in 2013. </p> <p>The public finances remain a key rating driver and Fitch considers a credible medium-term fiscal consolidation plan to be necessary to put debt dynamics on a sustainable path. The revision to a Stable Outlook in September 2012 was based on the government maintaining a tight medium-term fiscal stance in line with the Fiscal Responsibility Law in 2012.</p> <p>The new budget contradicts the medium-term fiscal strategy and also calls into question the credibility of the brand-new Fiscal Responsibility Law, which calls for an annual cut in spending of 1% of GDP until a primary balance is achieved. Fitch had previously assumed that the government would follow through with its July plan.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T16:15:40.909Z\">at 4.15pm GMT</time></p>  </div> <div id=\"block-50b78044b579ff4706419994\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T15:33:24.874Z\">3.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Who might sell their Greek debt?</h2>  <div class=\"block-elements\">  <p>Back with the Greek bond buyback, and a key question is, who will sell their holdings at 35% or so of what they paid?</p> <p>As part of the debt deal agreed this week, Greece is expected to use some €10bn to buy back around €30bn of bonds. All well and good so long as there are sellers willing to take such a hit. But are there?</p> <p>OpenEurope has <a href=\"http://www.openeurope.org.uk/Article/Page/en/LIVE?id=9629&amp;page=PressReleases\">taken a look</a> at who owns the bonds and what the prospects of them selling are. OpenEurope says:</p> <blockquote class=\"quoted\"> <p>In reality we expect that only the €30bn of foreign held debt would be available for purchase.</p> <p>This still fits with the €10bn in funding and the price of 35 cents on the euro and could deliver up to €20bn in debt reduction (around 11% of GDP), if all these bondholders took part.</p> <p>However, it is unclear how many of these bondholders would wish to sell. Some will be holding the bonds to maturity and will not want to accept any further write downs, while others may be happy to wait for a default and take the case to court due to the new Greek bonds being governed under English law. In any case the debt reduction may be much lower.</p> </blockquote> <p>The success of the buyback is key because the IMF for one has made it clear its continuing participation in the bailout is reliant on this policy being implemented.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/status/274174167333601280\">  <blockquote class=\"twitter-tweet\"><p>IMF Weekly press conference: Will evaluate execution of Greece debt buybacks ahead of Dec 13 before putting the program before the Board</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/274174167333601280\" data-datetime=\"2012-11-29T15:33:10+00:00\">November 29, 2012</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/djfxtrader/status/274174470879584256\">  <blockquote class=\"twitter-tweet\"><p>IMF: Greek Debt Buyback Success Critical For Fund Support</p>&mdash; DJ FX Trader (@djfxtrader) <a href=\"https://twitter.com/djfxtrader/status/274174470879584256\" data-datetime=\"2012-11-29T15:34:22+00:00\">November 29, 2012</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T15:40:51.822Z\">at 3.40pm GMT</time></p>  </div> <div id=\"block-50b77c8395cbe67db8cad498\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T15:17:24.199Z\">3.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">OECD calls for Spain's partners to be clear on aid</h2>  <div class=\"block-elements\">  <p>The OECD said Spain's European partners should clearly state aid would be available if the country needed it.</p> <p>Secretary general Jose Angel Furria said at a press conference with the country's economy minister Luis De Guindos that it was important that activating the ECB's bond buying programme remained an option. He said it was the certainty of the support which was key for Spain, Reuters reported.</p> <p>The OECD said in a report that the prospect of a quick recovery in Spain remained remote. </p> <p>Meanwhile De Guindos said the sale of one of the country's nationalised lenders, CatalunyaCaixa, was expected to be completed in the early months of 2013.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-609eca10-8b2d-47c0-9358-fd9413844323\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/29/1354201949744/e77b83e1-f73c-401d-ab25-3585bdfa54b5-460.jpeg\" alt=\"OECD secretary general Jose Angel Gurria (L) and Spanish economy minister Luis De Guindos at their joint press conference. Photograph:  EPA/Paco Campos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">OECD secretary general Jose Angel Gurria (L) and Spanish economy minister Luis De Guindos at their joint press conference. Photograph:  EPA/Paco Campos</span> </figcaption> </figure> </div>   </div> <div id=\"block-50b77a68b579ff4706419985\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T15:08:24.940Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US home sales rise more than expected</h2>  <div class=\"block-elements\">  <p>More signs of life in the US housing market.</p> <p>Pending home sales - that is, contracts to buy previously owned homes - rose more than expected in October, despite hurricane Sandy and worries about the US fiscal cliff.</p> <p>The National Association of Realtors said its pending home index had climbed 5.2% to 104.8 when analysts had been expecting a 0.8% increase.</p> <p>The news, along with <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b7664a95cbe67db8cad464\">earlier positive GDP and jobs figures</a>, has helped lift the Dow Jones Industrial Average by more than 53 points at the moment.</p> </div>   </div> <div id=\"block-50b7775ab579ff4706419981\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T14:55:22.142Z\">2.55pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek bond buybacks likely to be at different prices</h2>  <div class=\"block-elements\">  <p>Greece is likely to offer bondholders different prices depending on the bond, as part of its debt buyback, a Greek official has said.</p> <p>The bond buyback is a key part of this week's bailout deal, and it needs to succeed for the other pieces to fall into place. But according to a <a href=\"http://www.reuters.com/article/2012/11/29/us-greece-debt-idUSBRE8AS0P620121129?feedType=RSS&amp;feedName=businessNews&amp;utm_source=dlvr.it&amp;utm_medium=twitter&amp;dlvrit=56943\">Reuters report</a>:</p> <blockquote class=\"quoted\"> <p>Questions have arisen over whether Athens will attract enough interest from bondholders, who have the choice of whether or not to participate in a deal that is needed to ensure Greek debt is deemed sustainable in the coming decade.</p> <p>The deal, clinched at the third attempt after weeks of wrangling, removes the biggest risk of a sovereign default in the eurozone&#xa0;for now, ensuring the near-bankrupt country stays afloat. The terms of the buyback will determine its success.</p> <p>\"It makes sense for it to happen in that way,\" the senior official told Reuters when asked if the 20 eligible Greek bonds would be offered at different prices rather than at a uniform price.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T14:59:11.767Z\">at 2.59pm GMT</time></p>  </div> <div id=\"block-50b76d5e95cbe67db8cad472\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T14:12:46.973Z\">2.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Some reaction in now on the US figures. <strong>Chris Williamson, chief economist at Markit</strong>, warns that the numbers could be the best we see for a while:</p> <blockquote> <p>\"The US economy grew faster than previously thought in the third quarter, but the pace of expansion set to be the best we will see for a while. Austerity measures to be introduced in the new year are set to dampen some of the key factors that have helped boost the economy so far this year.</p> <p>\"Gross domestic product rose at an annualised rate of 2.7%, up from the initial estimate of 2.0% and above the 1.3% pace seen in the second quarter. The expansion was led by the consumer, government spending, inventory building and, to a lesser extent, exports. With the fiscal cliff set to hit government spending and drive up taxes in the new year, the expectation is that consumer and government spending could move in to reverse and drive the economy back into recession.&#xa0;</p> <p>\"A slowing trend already looks likely in the fourth quarter due to storm disruptions and because business confidence has sunk to its <a href=\"http://www.markit.com/assets/en/docs/commentary/markit-economics/2012/nov/Global_Outlook%20_PMI_12_11_12%20news%20release.pdf\"> lowest for a year</a>, hit in particular by uncertainty caused by the looming fiscal cliff and ongoing worries about the euro zone crisis. Manufacturing also continues to be affected by weak export sales, with the underlying trend in output estimated to have been flat in October after allowing for a 0.9% drop in production resulting from Hurricane Sandy. Durable goods orders were likewise unchanged during the month. \"</p> </blockquote> <p>And with that, I'm handing over to my colleague Nick Fletcher.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T14:32:39.743Z\">at 2.32pm GMT</time></p>  </div> <div id=\"block-50b7664a95cbe67db8cad464\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T13:42:34.678Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US economy grew quicker than expected in the third quarter.</strong> The commerce department said GDP grew at 2.7% at an annual rate, greater than the 2% estimated by the government last month. This was due to <strong>companies building up stocks more quickly than thought</strong> but is not expected to be sustained as the nation prepares for tax increases and spending cuts.</p> <p><strong>The number of Americans making new claims for unemployment benefits also dropped for the second week running.</strong> The labour department said initial claims for state benefits dropped 23,000 to a seasonally adjusted 393,000.</p> </div>   </div> <div id=\"block-50b763fbb579ff4706419964\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T13:32:43.985Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Breaking news: US gdp revised up</h2>  <div class=\"block-elements\">  <p><strong>US GDP for the third quarter revised up to 2.7%</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T13:34:05.459Z\">at 1.34pm GMT</time></p>  </div> <div id=\"block-50b762b1b579ff4706419961\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T13:27:13.764Z\">1.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime round-up</h2>  <div class=\"block-elements\">  <p>Apparently there's some big news coming at 1.30 so here's a quick round up of the day so far.</p> <p>• <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b7281f95cbcf9ab56e3557\">Markets are up quite strongly on hopes of a breakthrough on the US budget impasse</a>. The <strong>FTSE is currently trading 52 points, or 0.9% higher at 5855.</strong> </p> <p>• <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b752ceb579ff470641994f\"><strong>Bond yields in struggling eurozone countries are down helped by a successful italian auction this morning.</strong></a></p> <p>• <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b7564bb579ff4706419955\"><strong>The ECB has succeeded in keeping secret files showing how Greece manipulated its debt figures before the crash.</strong> </a></p> </div>   </div> <div id=\"block-50b75ec0b579ff470641995e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T13:10:24.286Z\">1.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Breaking: Failed Irish bank sues auditors</h2>  <div class=\"block-elements\">  <p>In Ireland, what's left of <strong>Anglo Irish Bank is suing the bank's former auditors, Ernst &amp; Young.</strong></p> <p>The state-owned bank, which is now called Irish Bank Resolution Corporation, issued proceedings on Tuesday, according to high court records in Dublin. IBRC said the case relates to the firm’s role as auditors before the bank’s nationalisation but it would not give any more details.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T14:14:35.806Z\">at 2.14pm GMT</time></p>  </div> <div id=\"block-50b7564bb579ff4706419955\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T12:34:19.598Z\">12.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As promised a while ago, more on the intriguing story that the ECB will not be forced to reveal secret papers showing how Greece hid its debts (<a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b72dd3b57981ece85a9a3f\">see 9.41am</a>). Our reporter Julia Kollewe has been looking at <a href=\"http://www.bloomberg.com/news/2012-11-29/ecb-wins-ruling-to-deny-access-to-secret-greek-swap-files.html\">the story</a> and writes:</p> <p>Talk that Goldman Sachs is taking over the world one central bank at a time was fuelled by the news that the ECB has won a ruling to refuse access to secret files showing how Greece used derivatives to hide its debt. </p> <p>“Disclosure of those documents would have undermined the protection of the public interest so far as concerns the economic policy of the EU and Greece,” the European Union general court in Luxembourg said, rejecting a challenge by Bloomberg News brought under the EU's freedom of information rules.</p> <p>The ECB is of course headed by a former Goldman banker, Mario Draghi. The EU court ruling comes just after another ex-Goldmanite, Canada's Mark Carney, was appointed governor of the Bank of England.</p> <p>Goldman Sachs (and other investment banks) <a href=\"http://www.guardian.co.uk/business/2010/feb/18/greece-goldman-sachs-debt-derivatives?INTCMP=SRCH\">have been criticised by European leaders</a> over allegations that they helped Greece disguise the true scale of its debts over several years.</p> <p>German chancellor Angela Merkel said in February 2010: \"It's a scandal if it turned out that the same banks that brought us to the brink of the abyss helped to fake the statistics.\"</p> <p>--</p> </div>   </div> <div id=\"block-50b752ceb579ff470641994f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T12:19:26.394Z\">12.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European bond yields round-up</h2>  <div class=\"block-elements\">  <p>Bond yields are going down all over Europe, <a href=\"http://en.wikipedia.org/wiki/The_lamps_are_going_out\">as Lord Grey didn't say</a> on the eve of an altogether more serious crisis in 1914.</p> <p>But as a leading politician of his day I'm sure he was a keen student of the bond markets and would have been interested to know that not only are <strong>Italian and French borrowing costs falling</strong>, but also those of <strong>Spain, Belgium, Greece and Portugal.</strong> </p> <p>Here are the numbers for 10-year bonds:</p> <p>France - 2.048%</p> <p>Belgium - 2.19%</p> <p>Italy - 4.527%</p> <p>Spain - 5.28%</p> <p>Portugal - 7.527%</p> <p>Greece - 16.428%</p> <p><strong>UK gilts by contrast are up slightly at 1.79%.</strong> </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T14:15:05.371Z\">at 2.15pm GMT</time></p>  </div> <div id=\"block-50b74ff595cbe67db8cad44c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T12:07:17.287Z\">12.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Strong retail sales in the UK</h2>  <div class=\"block-elements\">  <p>The CBI brings us positive news from the high street. Retailers said <strong>year on year sales rose for the third consecutive month</strong> and saw an increase in staff on the shop floor, according to the CBI.</p> <p>The CBI’s latest quarterly distributive tades survey covers the first two weeks in November and revealed that year-on-year growth in retail sales volumes continued for a third consecutive month, with +49% of retailers reporting an increase in their volume of sales compared with a year ago, and +16% a reduction. The resulting balance of +33% is the highest since June this year (+42%) and slightly ahead of expectations (+27%).</p> <p>Not bad news considering <a href=\"http://www.guardian.co.uk/business/2012/nov/28/comet-shuts-125-stores-jobs\">the ongoing carnage at Comet</a>. </p> <p><strong>Anna Leach, CBI head of economic analysis, said:</strong></p> <blockquote> <p>'This months’ survey is reason to be cheerful as we head into the festive period. Retailers across the board will be heartened by these encouraging results. The increase in employment, along with expectations for improvement in the business situation over the next quarter, point to a welcome boost to the sector.'</p> </blockquote> </div>   </div> <div id=\"block-50b747fd95cbe67db8cad444\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T11:33:18.028Z\">11.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.guardian.co.uk/business/2012/nov/26/mark-carney-profile-bank-of-england-governor\">And talking of Mr Carney</a>, there is some evidence today of the fine job he's been doing on Canada's financial sector. The Royal Bank of Canada said today that it made a record profit in the last financial year of C$7.5bn - up 17% on the year before helped by fixed income and loan growth. It's a simple game.&#xa0;</p> </div>   </div> <div id=\"block-50b7451295cbcf9ab56e3576\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T11:20:50.701Z\">11.20am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England report</h2>  <div class=\"block-elements\">  <p>Jill and Larry <a href=\"http://www.guardian.co.uk/business/2012/nov/29/bank-of-england-financial-system-needs-more-capital\">have filed some words</a> from the press conference down at the Bank of England. There will undoubtedly be more, including the moment when <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b74012b57981ece85a9a56\">Paul Tucker ducked the question on whether he would stay put at the bank</a> after being <a href=\"http://www.guardian.co.uk/business/2012/nov/26/mark-carney-bank-of-england-governor\">passed over for the big job this week</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T14:15:50.108Z\">at 2.15pm GMT</time></p>  </div> <div id=\"block-50b7439595cbcf9ab56e3574\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T11:14:29.423Z\">11.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian borrowing costs at two-year low</h2>  <div class=\"block-elements\">  <p><strong>Italian benchmark 10-year bond yields have hit a 2-year low</strong> today on the back of this week's deal on Greek debt.</p> <p>At auction earlier this morning Italy sold €2.98bn of 10-year bonds, just shy of the maximum targeted amount, and paid a yield of 4.45% on Thursday, down almost 50 basis points from an end-October sale. <br><strong>A year ago, Italy paid a record 7.56%</strong> to get 10-year bonds away.</p> <p>French borrowing costs have also fallen today. The yield on 10-year bonds is at 2.04%, which defies both <a href=\"http://www.guardian.co.uk/world/2012/nov/20/moodys-downgrades-france-credit-rating\">Moody's downgrade of two weeks ago</a> and predictions of t<a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b724cfb57981ece85a9a30\">he French economy imploding</a>. </p> </div>   </div> <div id=\"block-50b74012b57981ece85a9a56\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T10:59:30.873Z\">10.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good sport down at the Bank of England</strong> where the FT's Chris Giles asked jilted would-be governor Paul Tucker if he would be staying on in his job.</p> <p><strong>'</strong>I'm deputy governor for financial stability.<strong> There's a job of work to be done and I'm doing it,'</strong> came the testy reply.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T11:02:34.748Z\">at 11.02am GMT</time></p>  </div> <div id=\"block-50b73d7fb57981ece85a9a55\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T10:49:11.405Z\">10.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There will be a full story on the Bank's half-yearly financial stability review shortly but in the meantime our reporters Jill Treanor and Larry Elliott are down at Threadneedle Street listening to a press conference from Sir Mervyn King. The governor says that the FSA will begin immediately to assess the banks' need for more capital</p> <p>But, as Jill has just tweeted, King is stressing that the taxpayer will not have to front up more cash for the banks. The Treasury doesn't want to put more in either. Phew.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;King insisting taxpayers won't have to pump more cash into banks &lt;a href=&quot;https://twitter.com/search/%23business&quot;&gt;#business&lt;/a&gt; and Treasury doesn't want to put more in&lt;/p&gt;— Jill Treanor (@jilltreanor) &lt;a href=&quot;https://twitter.com/jilltreanor/status/274100670196506624&quot; data-datetime=&quot;2012-11-29T10:41:06+00:00&quot;&gt;November 29, 2012&lt;/a&gt;&lt;/blockquote&gt; &lt;script src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-50b73b0195cbcf9ab56e356a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T10:37:54.309Z\">10.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Breaking news: Bank of England says UK banks could need more capital</h2>  <div class=\"block-elements\">  <p>The Bank of England says the FSA should re-assess the capital requirements of Britain's banks.</p> <p>The Bank's <strong>financial policy committee</strong> said that bad debts are worse than thought in some cases and that the banks face rising fines and costs for misconduct.</p> </div>   </div> <div id=\"block-50b7372a95cbcf9ab56e3563\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T10:21:30.465Z\">10.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone economic confidence up</h2>  <div class=\"block-elements\">  <p>Confidence in the eurozone's economic prospects rose for the first time in a year in November according the European Commission's monthly business and consumer survey.</p> <p>Economic sentiment in the euro zone rose a greater than expected 1.4 points to 85.7, ending an eight-month run of falls. <br>Less cheery news is that the Commission's survey of industry found expectations of a 1% fall in real investment in 2013 compared with this year, casting doubt on the prospects for growth next year. </p> </div>   </div> <div id=\"block-50b72dd3b57981ece85a9a3f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T09:41:39.630Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ECB allowed to keep Greece files secret</h2>  <div class=\"block-elements\">  <p>The EU's general court has blocked an attempt to force the ECB to release files showing how Greece used derivatives to hide its debt in the run-up to the crisis. <a href=\"http://www.bloomberg.com/news/2012-11-29/ecb-wins-ruling-to-deny-access-to-secret-greek-swap-files.html\">The case was brought by Bloomberg under freedom of information in August 2010</a> but has been thrown out today by the court in Luxembourg. A bad day for those interested in finding out how Europe got into such a terrible fiscal mess. More on this shortly.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5b2fb2bb-9c30-4417-ad49-3445ff789ca1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/29/1354182349279/1843899f-0171-458e-ae32-c790158819f4-460.jpeg\" alt=\"Protesters outside the ECB's headquarters in Frankfurt. Somewhere inside they've got secret documents showing how Greece cooked the books but they won't let anyone see them. Reuters/Lisi Niesner  \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters outside the ECB's headquarters in Frankfurt. Somewhere inside they've got secret documents showing how Greece cooked the books but they won't let anyone see them. Reuters/Lisi Niesner  Photograph: LISI NIESNER/REUTERS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T09:46:10.851Z\">at 9.46am GMT</time></p>  </div> <div id=\"block-50b72cb095cbcf9ab56e3558\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T09:36:48.488Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More mildly encouraging news from eurolandia where <strong>Italian business confidence rose to 88.5 in November</strong> compared with 87.8 in October. That's slightly better than expected. Data for the whole of eurozone coming at 10am.</p> </div>   </div> <div id=\"block-50b7281f95cbcf9ab56e3557\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T09:17:19.422Z\">9.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b7259eb57981ece85a9a32\">That news</a> will add to confidence in the markets where the FTSE 100 is now up a healthy 45 points at 5848, a rise today of 0.8%. Other European bourses are feeling the love too. The Dax is up 0.79% and the Cac 1.09%.</p> </div>   </div> <div id=\"block-50b7259eb57981ece85a9a32\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T09:06:38.832Z\">9.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Breaking news: German job figures</h2>  <div class=\"block-elements\">  <p><strong>German unemployment stayed at 6.9% in November.</strong> Figures just out showed that the jobless total rose 5,000 - better than the 16,000 expected by forecasters.</p> </div>   </div> <div id=\"block-50b724cfb57981ece85a9a30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T09:03:13.435Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sorry for the digression. Back to base, sort of, and <strong>Kingfisher</strong>, Europe's biggest home improvements retailer, has warned today that the situation in its large French business is \"very uncertain\". Sales at the division which includes Castorama and Brico Depot were down more than 9.3% for the third quarter and will fuel <a href=\"http://www.guardian.co.uk/world/2012/nov/16/economist-front-cover-france\">the idea that France could be the next eurozone struggler. </a></p> </div>   </div> <div id=\"block-50b721a5b57981ece85a9a2b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T08:49:50.729Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It's a pretty quiet start today in euroland so I'm going to head back to the proverbial <a href=\"http://www.guardian.co.uk/world/fiscal-cliff?INTCMP=SRCH\">clifftop. </a>In particular I was struck by <a href=\"http://www.chicagotribune.com/business/sns-rt-us-usa-fiscal-defensebre8as044-20121128,0,7612498.story\">this report from Reuters </a>about the Pentagon's chief buyer Frank Kendall telling US arms manufacturers that despite the forthcoming financial armageddon, 'don't worry, there's still plenty of money to be made from selling us weapons'. </p> <p>He's obviously concerned about American jobs etc but shouldn't he be lowering companies' expectations of fat contracts if the government wants to cut the debt a bit? <a href=\"http://www.youtube.com/watch?v=8y06NSBBRtY\">Eisenhower famously warned </a>about the perils of the military-industrial complex in his presidential valediction in 1961 and it has been a staple of conspiracy theorists ever since. </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=8y06NSBBRtY\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/8y06NSBBRtY?wmode=opaque&fs=1&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2012-11-29T08:54:27.181Z\">at 8.54am GMT</time></p>  </div> <div id=\"block-50b71da595cbcf9ab56e354d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T08:32:41.030Z\">8.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Optimism over the US situation is quite tentative. <a href=\"http://uk.reuters.com/article/2012/11/29/uk-markets-britain-stocks-idUKBRE8710BE20121129\">Reuters cites</a> Republican House speaker John Boehner as saying that his party could broker a deal with the White house while President Barack Obama said that he thought it could be done by Christmas. </p> <p>And there is also more signs of optimism in Europe where eurozone leaders hare clearly trying to be more conciliatory towards Greece than in the past few months. </p> <p>My evidence for this is an interview given by Dutch prime minister Mark Rutte in which he concedes that Greece may need more financial aid to stay in the 17-nation pact. <a href=\"http://www.bloomberg.com/news/2012-11-28/rutte-sees-possible-extra-steps-to-keep-greece-on-track.html\">He tells Bloomberg</a>:</p> <blockquote> <p>Wolfgang Schauble, the German finance minister, is entirely right that you have to take a view on the situation of Greece every couple of years again, whether we are on track and whether extra steps have to be taken.' </p> </blockquote> <p>Which contrasts with <a href=\"http://www.businessweek.com/news/2012-08-26/dutch-premier-rutte-says-he-s-against-third-greek-aid-package\">this sort of thing.</a></p> </div>   </div> <div id=\"block-50b7191c95cbcf9ab56e354b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T08:13:23.605Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE is duly up 26 points as I type at 5829, a rise of 0.45% as investors, for now at least, follow the lead of <a href=\"http://www.guardian.co.uk/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets#block-50b71605b57981ece85a9a25\">those Asian markets.</a> The Dax in Frankfurt is up 0.63% while the Cac in Paris has improved by 0.68%. </p> </div>   </div> <div id=\"block-50b71605b57981ece85a9a25\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2012-11-29T08:00:15.324Z\">8.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Today's events</h2>  <div class=\"block-elements\">  <p>Good morning and welcome to the eurozone crisis live blog. Graeme Wearden is having a well-earned day off so I'll be bringing together the key elements on the story today.</p> <p>Markets in Europe look set to be up this morning on growing optimism that the US can avert falling off the fiscal cliff. Asian markets pointed the way overnight with Japan's Nikkei 225 index rising 0.7 % to 9,377.91. Hong Kong's Hang Seng up 1.1% 1.1 percent to 21,942.92 and South Korea's Kospi added 0.9 percent to 1,930.15.</p> <p>On the data front, there is German unemployment at 8.55am, which is forecast to be up slightly and then eurozone business and consumer confidence indicators at 10am. There should be some interesting stuff out of the UK's half-yearly financial stability review at 10.30 and then there's US Q3 GDP at 1.30pm.</p> </div>   </div>", 
      "byline": "Martin Farrer and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "European markets have now closed, and with Greece and Spain's immediate problems seemingly sorted out and optimism about US budget discussions, the mood is pretty positive. • The FTSE 100 has finished up 67.02 points at 5870.30, a 1.15% rise • Germany's Dax is up 0.78% • France's Cac has closed 1.53% higher • Spain's Ibex is up 1.74% • Italy's FTSE MIB is 2.81% better • But Athens has slipped 0.8% And in the US, after an early rise the Dow Jones Industrial Average has now turned negative following rather more pessimistic comments about the forthcoming fiscal cliff from House speaker John Boehner. He said there had been no substantive progress in talks between the Democrats and Republicans in the past two weeks, dashing hopes that an agreement was not far away. On that note, we'll call it quits for another day. Thanks for all your comments and we'll be back tomorrow. Cyprus has tried to clear up some of the confusion surrounding developments over its own request for a bailout from the EU and IMF. Our correspondent Helena Smith, who has been covering the story from Athens, explains: Addressing the Cyprus parliament, finance minister Vassos Shiarly said while the island had come to a “preliminary agreement” with international creditors at the EU and IMF, a final deal would rest on the outcome of an assessment of recapitalization requirements of local lenders which had sustained heavy losses through their exposure to debt-stricken Greece. With the analysis of the capital needs expected to be completed by 7 December, Shiarly said it was likely Cyprus could agree to the deal by mid December - leading the way for the first injection of rescue funds to prop up banks by the end of January. In a move that was quick to cause confusion – and was quickly debunked by foreign lenders – the government used last week’s EU summit to announce that it had already struck a deal with creditors. The announcement prompted outrage over what the price of such aid would be with powerful trade unions pledging to fight the measures. But Shiarly made clear that the negotiations were far from over, predicting the “discussions over the next few weeks will be difficult, perhaps more so than before.” However, he refused to be drawn on how much the lifeline would be despite widespread speculation that it could amount to €17.5bn - more than the island’s GDP. Over to Spain, and Moody's has said the recent moratorium on evictions weakens the financial position of the country's banks. The agency said: [The law passed this month] will reduce the level of recoveries expected through November 2014 and increase the time delay before the creditor can materialise recoveries following the sale of the repossessed property. Some Reuters snaps from a speech by the ECB's Jens Weidmann (head of the Bundesbank) in Berlin: •ECB'S WEIDMANN - EURO ZONE CENBANKS HAVE ALREADY DONE MORE THAN ENOUGH TO FIGHT DEBT CRISIS •NOW UP TO STATES TO TACKLE ORIGINS OF CRISIS, TO PUT STATE FINANCES IN ORDER, SHAPE-UP ECONOMIES, MAKE BANK SYSTEM SOLID •IF GREECE DOES NOT IMPLEMENT REFORMS AND IMPROVE BUDGET SITUATION, IMPACT OF AID MEASURES WILL EVAPORATE •GREEK AID AGREEMENTS MUST NOT SET A PRECEDENT •ON BANK UNION, SAYS BANKS' LEGACY ASSETS SHOULD BE COVERED BY THEIR RESPECTIVE GOVTS Another snippet from Greece. Croatia, which is set to join the EU next summer, has just had some bad news. Following the country's draft 2013 budget, ratings agency Fitch has moved its outlook from stable to negative. Fitch said: Croatia's recently-announced draft 2013 budget proposes an increase in the consolidated general government's fiscal deficit from an estimated 3.5% of GDP in 2012 to 3.8% of GDP in 2013. The public finances remain a key rating driver and Fitch considers a credible medium-term fiscal consolidation plan to be necessary to put debt dynamics on a sustainable path. The revision to a Stable Outlook in September 2012 was based on the government maintaining a tight medium-term fiscal stance in line with the Fiscal Responsibility Law in 2012. The new budget contradicts the medium-term fiscal strategy and also calls into question the credibility of the brand-new Fiscal Responsibility Law, which calls for an annual cut in spending of 1% of GDP until a primary balance is achieved. Fitch had previously assumed that the government would follow through with its July plan. Back with the Greek bond buyback, and a key question is, who will sell their holdings at 35% or so of what they paid? As part of the debt deal agreed this week, Greece is expected to use some €10bn to buy back around €30bn of bonds. All well and good so long as there are sellers willing to take such a hit. But are there? OpenEurope has taken a look at who owns the bonds and what the prospects of them selling are. OpenEurope says: In reality we expect that only the €30bn of foreign held debt would be available for purchase. This still fits with the €10bn in funding and the price of 35 cents on the euro and could deliver up to €20bn in debt reduction (around 11% of GDP), if all these bondholders took part. However, it is unclear how many of these bondholders would wish to sell. Some will be holding the bonds to maturity and will not want to accept any further write downs, while others may be happy to wait for a default and take the case to court due to the new Greek bonds being governed under English law. In any case the debt reduction may be much lower. The success of the buyback is key because the IMF for one has made it clear its continuing participation in the bailout is reliant on this policy being implemented. The OECD said Spain's European partners should clearly state aid would be available if the country needed it. Secretary general Jose Angel Furria said at a press conference with the country's economy minister Luis De Guindos that it was important that activating the ECB's bond buying programme remained an option. He said it was the certainty of the support which was key for Spain, Reuters reported. The OECD said in a report that the prospect of a quick recovery in Spain remained remote. Meanwhile De Guindos said the sale of one of the country's nationalised lenders, CatalunyaCaixa, was expected to be completed in the early months of 2013. More signs of life in the US housing market. Pending home sales - that is, contracts to buy previously owned homes - rose more than expected in October, despite hurricane Sandy and worries about the US fiscal cliff. The National Association of Realtors said its pending home index had climbed 5.2% to 104.8 when analysts had been expecting a 0.8% increase. The news, along with earlier positive GDP and jobs figures, has helped lift the Dow Jones Industrial Average by more than 53 points at the moment. Greece is likely to offer bondholders different prices depending on the bond, as part of its debt buyback, a Greek official has said. The bond buyback is a key part of this week's bailout deal, and it needs to succeed for the other pieces to fall into place. But according to a Reuters report: Questions have arisen over whether Athens will attract enough interest from bondholders, who have the choice of whether or not to participate in a deal that is needed to ensure Greek debt is deemed sustainable in the coming decade. The deal, clinched at the third attempt after weeks of wrangling, removes the biggest risk of a sovereign default in the eurozone for now, ensuring the near-bankrupt country stays afloat. The terms of the buyback will determine its success. \"It makes sense for it to happen in that way,\" the senior official told Reuters when asked if the 20 eligible Greek bonds would be offered at different prices rather than at a uniform price. Some reaction in now on the US figures. Chris Williamson, chief economist at Markit, warns that the numbers could be the best we see for a while: \"The US economy grew faster than previously thought in the third quarter, but the pace of expansion set to be the best we will see for a while. Austerity measures to be introduced in the new year are set to dampen some of the key factors that have helped boost the economy so far this year. \"Gross domestic product rose at an annualised rate of 2.7%, up from the initial estimate of 2.0% and above the 1.3% pace seen in the second quarter. The expansion was led by the consumer, government spending, inventory building and, to a lesser extent, exports. With the fiscal cliff set to hit government spending and drive up taxes in the new year, the expectation is that consumer and government spending could move in to reverse and drive the economy back into recession. \"A slowing trend already looks likely in the fourth quarter due to storm disruptions and because business confidence has sunk to its lowest for a year, hit in particular by uncertainty caused by the looming fiscal cliff and ongoing worries about the euro zone crisis. Manufacturing also continues to be affected by weak export sales, with the underlying trend in output estimated to have been flat in October after allowing for a 0.9% drop in production resulting from Hurricane Sandy. Durable goods orders were likewise unchanged during the month. \" And with that, I'm handing over to my colleague Nick Fletcher. The US economy grew quicker than expected in the third quarter. The commerce department said GDP grew at 2.7% at an annual rate, greater than the 2% estimated by the government last month. This was due to companies building up stocks more quickly than thought but is not expected to be sustained as the nation prepares for tax increases and spending cuts. The number of Americans making new claims for unemployment benefits also dropped for the second week running. The labour department said initial claims for state benefits dropped 23,000 to a seasonally adjusted 393,000. US GDP for the third quarter revised up to 2.7% Apparently there's some big news coming at 1.30 so here's a quick round up of the day so far. • Markets are up quite strongly on hopes of a breakthrough on the US budget impasse. The FTSE is currently trading 52 points, or 0.9% higher at 5855. • Bond yields in struggling eurozone countries are down helped by a successful italian auction this morning. • The ECB has succeeded in keeping secret files showing how Greece manipulated its debt figures before the crash. In Ireland, what's left of Anglo Irish Bank is suing the bank's former auditors, Ernst &amp; Young. The state-owned bank, which is now called Irish Bank Resolution Corporation, issued proceedings on Tuesday, according to high court records in Dublin. IBRC said the case relates to the firm’s role as auditors before the bank’s nationalisation but it would not give any more details. As promised a while ago, more on the intriguing story that the ECB will not be forced to reveal secret papers showing how Greece hid its debts (see 9.41am). Our reporter Julia Kollewe has been looking at the story and writes: Talk that Goldman Sachs is taking over the world one central bank at a time was fuelled by the news that the ECB has won a ruling to refuse access to secret files showing how Greece used derivatives to hide its debt. “Disclosure of those documents would have undermined the protection of the public interest so far as concerns the economic policy of the EU and Greece,” the European Union general court in Luxembourg said, rejecting a challenge by Bloomberg News brought under the EU's freedom of information rules. The ECB is of course headed by a former Goldman banker, Mario Draghi. The EU court ruling comes just after another ex-Goldmanite, Canada's Mark Carney, was appointed governor of the Bank of England. Goldman Sachs (and other investment banks) have been criticised by European leaders over allegations that they helped Greece disguise the true scale of its debts over several years. German chancellor Angela Merkel said in February 2010: \"It's a scandal if it turned out that the same banks that brought us to the brink of the abyss helped to fake the statistics.\" -- Bond yields are going down all over Europe, as Lord Grey didn't say on the eve of an altogether more serious crisis in 1914. But as a leading politician of his day I'm sure he was a keen student of the bond markets and would have been interested to know that not only are Italian and French borrowing costs falling, but also those of Spain, Belgium, Greece and Portugal. Here are the numbers for 10-year bonds: France - 2.048% Belgium - 2.19% Italy - 4.527% Spain - 5.28% Portugal - 7.527% Greece - 16.428% UK gilts by contrast are up slightly at 1.79%. The CBI brings us positive news from the high street. Retailers said year on year sales rose for the third consecutive month and saw an increase in staff on the shop floor, according to the CBI. The CBI’s latest quarterly distributive tades survey covers the first two weeks in November and revealed that year-on-year growth in retail sales volumes continued for a third consecutive month, with +49% of retailers reporting an increase in their volume of sales compared with a year ago, and +16% a reduction. The resulting balance of +33% is the highest since June this year (+42%) and slightly ahead of expectations (+27%). Not bad news considering the ongoing carnage at Comet. Anna Leach, CBI head of economic analysis, said: 'This months’ survey is reason to be cheerful as we head into the festive period. Retailers across the board will be heartened by these encouraging results. The increase in employment, along with expectations for improvement in the business situation over the next quarter, point to a welcome boost to the sector.' And talking of Mr Carney, there is some evidence today of the fine job he's been doing on Canada's financial sector. The Royal Bank of Canada said today that it made a record profit in the last financial year of C$7.5bn - up 17% on the year before helped by fixed income and loan growth. It's a simple game. Jill and Larry have filed some words from the press conference down at the Bank of England. There will undoubtedly be more, including the moment when Paul Tucker ducked the question on whether he would stay put at the bank after being passed over for the big job this week. Italian benchmark 10-year bond yields have hit a 2-year low today on the back of this week's deal on Greek debt. At auction earlier this morning Italy sold €2.98bn of 10-year bonds, just shy of the maximum targeted amount, and paid a yield of 4.45% on Thursday, down almost 50 basis points from an end-October sale. A year ago, Italy paid a record 7.56% to get 10-year bonds away. French borrowing costs have also fallen today. The yield on 10-year bonds is at 2.04%, which defies both Moody's downgrade of two weeks ago and predictions of the French economy imploding. Good sport down at the Bank of England where the FT's Chris Giles asked jilted would-be governor Paul Tucker if he would be staying on in his job. 'I'm deputy governor for financial stability. There's a job of work to be done and I'm doing it,' came the testy reply. There will be a full story on the Bank's half-yearly financial stability review shortly but in the meantime our reporters Jill Treanor and Larry Elliott are down at Threadneedle Street listening to a press conference from Sir Mervyn King. The governor says that the FSA will begin immediately to assess the banks' need for more capital But, as Jill has just tweeted, King is stressing that the taxpayer will not have to front up more cash for the banks. The Treasury doesn't want to put more in either. Phew. The Bank of England says the FSA should re-assess the capital requirements of Britain's banks. The Bank's financial policy committee said that bad debts are worse than thought in some cases and that the banks face rising fines and costs for misconduct. Confidence in the eurozone's economic prospects rose for the first time in a year in November according the European Commission's monthly business and consumer survey. Economic sentiment in the euro zone rose a greater than expected 1.4 points to 85.7, ending an eight-month run of falls. Less cheery news is that the Commission's survey of industry found expectations of a 1% fall in real investment in 2013 compared with this year, casting doubt on the prospects for growth next year. The EU's general court has blocked an attempt to force the ECB to release files showing how Greece used derivatives to hide its debt in the run-up to the crisis. The case was brought by Bloomberg under freedom of information in August 2010 but has been thrown out today by the court in Luxembourg. A bad day for those interested in finding out how Europe got into such a terrible fiscal mess. More on this shortly. More mildly encouraging news from eurolandia where Italian business confidence rose to 88.5 in November compared with 87.8 in October. That's slightly better than expected. Data for the whole of eurozone coming at 10am. That news will add to confidence in the markets where the FTSE 100 is now up a healthy 45 points at 5848, a rise today of 0.8%. Other European bourses are feeling the love too. The Dax is up 0.79% and the Cac 1.09%. German unemployment stayed at 6.9% in November. Figures just out showed that the jobless total rose 5,000 - better than the 16,000 expected by forecasters. Sorry for the digression. Back to base, sort of, and Kingfisher, Europe's biggest home improvements retailer, has warned today that the situation in its large French business is \"very uncertain\". Sales at the division which includes Castorama and Brico Depot were down more than 9.3% for the third quarter and will fuel the idea that France could be the next eurozone struggler. It's a pretty quiet start today in euroland so I'm going to head back to the proverbial clifftop. In particular I was struck by this report from Reuters about the Pentagon's chief buyer Frank Kendall telling US arms manufacturers that despite the forthcoming financial armageddon, 'don't worry, there's still plenty of money to be made from selling us weapons'. He's obviously concerned about American jobs etc but shouldn't he be lowering companies' expectations of fat contracts if the government wants to cut the debt a bit? Eisenhower famously warned about the perils of the military-industrial complex in his presidential valediction in 1961 and it has been a staple of conspiracy theorists ever since. Optimism over the US situation is quite tentative. Reuters cites Republican House speaker John Boehner as saying that his party could broker a deal with the White house while President Barack Obama said that he thought it could be done by Christmas. And there is also more signs of optimism in Europe where eurozone leaders hare clearly trying to be more conciliatory towards Greece than in the past few months. My evidence for this is an interview given by Dutch prime minister Mark Rutte in which he concedes that Greece may need more financial aid to stay in the 17-nation pact. He tells Bloomberg: Wolfgang Schauble, the German finance minister, is entirely right that you have to take a view on the situation of Greece every couple of years again, whether we are on track and whether extra steps have to be taken.' Which contrasts with this sort of thing. The FTSE is duly up 26 points as I type at 5829, a rise of 0.45% as investors, for now at least, follow the lead of those Asian markets. The Dax in Frankfurt is up 0.63% while the Cac in Paris has improved by 0.68%. Good morning and welcome to the eurozone crisis live blog. Graeme Wearden is having a well-earned day off so I'll be bringing together the key elements on the story today. Markets in Europe look set to be up this morning on growing optimism that the US can avert falling off the fiscal cliff. Asian markets pointed the way overnight with Japan's Nikkei 225 index rising 0.7 % to 9,377.91. Hong Kong's Hang Seng up 1.1% 1.1 percent to 21,942.92 and South Korea's Kospi added 0.9 percent to 1,930.15. On the data front, there is German unemployment at 8.55am, which is forecast to be up slightly and then eurozone business and consumer confidence indicators at 10am. There should be some interesting stuff out of the UK's half-yearly financial stability review at 10.30 and then there's US Q3 GDP at 1.30pm.", 
      "headline": "Eurozone crisis: US fiscal cliff hopes buoy markets", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3566", 
      "charCount": "20268", 
      "trailText": "<p>Markets in Europe up on growing optimism that the US can avert falling off the fiscal cliff</p>", 
      "shortUrl": "https://gu.com/p/3c6mh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2012-11-29T17:12:17Z", 
      "firstPublicationDate": "2012-11-29T17:12:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7b6b2963-c2b9-472c-8e09-91b5837d08fd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/28/1354140126161/President-Obamaspeech-on--011.jpg\" alt=\"President Obama speech on fiscal cliff\" width=\"620\" height=\"372\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Obama's speech on fiscal cliff. Photograph: Shawn Thew/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-12-06T08:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T16:49:00Z", 
    "type": "liveblog", 
    "id": "business/blog/2012/nov/29/eurozone-crisis-live-fiscal-cliff-hopes-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/29/housebuilders-shares-rise-hsbc", 
    "sectionName": "Business", 
    "webTitle": "Housebuilders' shares to continue rising, says HSBC", 
    "fields": {
      "standfirst": "Bank forecasts steady housing market recovery and strong performance from quoted builders", 
      "body": "<p>Shares in housebuilders are set for another big rally, according to analysts at HSBC.</p> <p>In a hefty note on the sector the bank has raised its rating on <strong>Persimmon</strong> from neutral to overweight, meaning it now has an overweight rating on all seven top quoted housebuilders. It has also lifted its target prices on the seven. Analyst Jeff Davis said:</p> <blockquote> Share prices are assuming the consensus expectation of a moribund housing market for three more years. We are more upbeat and now forecast a steady recovery for the first time under coverage (since July 2010). <br> We think sales rates, pricing, margins and return on capital will all beat market expectations in 2013. Our earnings forecasts are 11%-15% ahead of consensus on average in 2013-14. Our raised target prices project 24-46% potential returns, despite an average 47% gain for the sector this year. We now rate all stocks overweight.  Mortgage lending in the UK has grown in the last 18 months despite financial market turmoil. Encouragingly, this turbulence has largely abated since central bank interventions in the summer and UK bank funding conditions are much improved.  We expect all builders to achieve small house price gains this spring (was flat) on stronger housing demand and tight supply. The southern-weighted players are best placed, in our view. <strong>Bovis Homes</strong> and <strong>Taylor Wimpey</strong> are our top picks in the sector. </blockquote> <p>Persimmon has put on 29p to 801p, Bovis Homes is 21.5p better at 554.5p, Taylor Wimpey is up 1.6p at 58.5p while <strong>Barratt Developments</strong> has added 4.7p to 194.9p, <strong>Bellway</strong> 19.5p to 987.5p, <strong>Berkeley</strong> 37p to £16.45 and <strong>Redrow</strong> 2.9p to 160.4p.</p>", 
      "bodyText": "Shares in housebuilders are set for another big rally, according to analysts at HSBC. In a hefty note on the sector the bank has raised its rating on Persimmon from neutral to overweight, meaning it now has an overweight rating on all seven top quoted housebuilders. It has also lifted its target prices on the seven. Analyst Jeff Davis said: Share prices are assuming the consensus expectation of a moribund housing market for three more years. We are more upbeat and now forecast a steady recovery for the first time under coverage (since July 2010). We think sales rates, pricing, margins and return on capital will all beat market expectations in 2013. Our earnings forecasts are 11%-15% ahead of consensus on average in 2013-14. Our raised target prices project 24-46% potential returns, despite an average 47% gain for the sector this year. We now rate all stocks overweight. Mortgage lending in the UK has grown in the last 18 months despite financial market turmoil. Encouragingly, this turbulence has largely abated since central bank interventions in the summer and UK bank funding conditions are much improved. We expect all builders to achieve small house price gains this spring (was flat) on stronger housing demand and tight supply. The southern-weighted players are best placed, in our view. Bovis Homes and Taylor Wimpey are our top picks in the sector. Persimmon has put on 29p to 801p, Bovis Homes is 21.5p better at 554.5p, Taylor Wimpey is up 1.6p at 58.5p while Barratt Developments has added 4.7p to 194.9p, Bellway 19.5p to 987.5p, Berkeley 37p to £16.45 and Redrow 2.9p to 160.4p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "Housebuilders' shares to continue rising, says HSBC", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "281", 
      "charCount": "1605", 
      "trailText": "Bank forecasts steady housing market recovery and strong performance from quoted builders", 
      "shortUrl": "https://gu.com/p/3c7v4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-29T11:53:35Z", 
      "main": "", 
      "commentCloseDate": "2012-12-06T11:53:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/29/housebuilders-shares-rise-hsbc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T11:53:38Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/29/housebuilders-shares-rise-hsbc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/dixons-comet-pixmania-profit", 
    "sectionName": "Business", 
    "webTitle": "Comet's demise will help us, Dixons says", 
    "fields": {
      "bodyText": "Currys and PC World owner, Dixons Retail, said it expects to benefit from the demise of Comet as its UK operations returned a profit for the first time in five years. However, poor sales in its southern Europe branches due to the eurozone crisis and a £42.5m writedown of its online gadget business, Pixmania, saw the company slump to a £79.5m pre-tax loss in the six months to October, compared with a £2.4m profit a year earlier. Chief executive Sebastian James said: \"We were particularly busy during the sporting and cultural events during the summer. While August and September were, as expected, a bit quieter, we remain cautiously optimistic about the outlook. \"We are outpacing our competitors, and have seen Comet enter administration in the UK and Expert exiting the market in Sweden.\" Comet could be wiped off the high street within weeks unless a buyer is found to save the stricken business. On Wednesday administrators from Deloitte said 125 stores would start closing from Monday, with the remaining 70 under threat. Around 3,500 jobs have gone, with 1,000 left. Administrators added that finding a buyer was looking unlikely. As a result of Comet's collapse, Dixons' share price has soared, trading at a three-and-a-half year high. Dixons has also offered temporary Christmas jobs to some of those left unemployed by Comet. Revealing its results on Thursday morning, Dixons said: \"We have seen further consolidation in the UK &amp; Ireland market, most notably with Comet entering administration since the end of our first half. While there may be some disruption while Comet completes the fire-sale of its stock in the short term, Currys and PC World will benefit from the consolidation.\" The company's UK business was particularly impressive, with sales up to £1.59bn for six months, from £1.57bn during the same period last year. It meant underlying operating profit was £5.6m, from a £6m loss in 2011 – the first time in five years. This came at a cost though, with 42 stores closed since the beginning of the financial year, with up to 98 more set to shut, leaving a total of between 400 – 420 sites. Many of the separate standing PC Worlds and Currys were combined into one store, with many undergoing an upgrade and redesign. Sales were up 3% in the UK, however, at its operations in some of the hardest-hit European areas of Greece, Italy and Turkey, sales fell 9%. But the biggest hit was taken on its online retail Pixmania business, particularly in France where it ended a licensing agreement with French firm Bouygues Telecom. Dixons has bought the remaining stake in the company that it didn't own and taken on day-to-day running of the struggling business. It said: \"Sales and profit performance has been poor ... It is clear that Pixmania requires significant attention to improve its financial position. We have quickly initiated steps to significantly reduce the complexity and costs of the business and to enable Pixmania to focus on core activities. The actions being undertaken, in compliance with local laws, will take time. We believe these steps are necessary to improve the financial position of Pixmania going forward.\" Meanwhile, there was some positive news in the UK retail sector as B&amp;Q owner, Kingfisher, saw sales in the country increase 5.7% during the three months to end of October, compared with a year earlier. However, poor sales in France and a weak exchange rate saw overall revenues down 3.9% to £2.7bn, with profits hit by 5.9% to £257m. B&amp;Q saw a fall in sales of 4% to £906m due to, what it called \"the generally weak consumer backdrop in the UK and a particularly challenging environment in Ireland.\" But its Screwfix business saw sales jump 10.9% to £139m as it opened 12 new stores, bringing its total to 252. Kingfisher chief executive, Ian Cheshire, said: \"Our markets remain challenging, with consumer confidence still weak and so we maintain our strong focus on margin, costs and cash.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Currys and PC World owner says it expects to benefit from the demise of Comet as its UK business swings into profit after a £6m loss last year", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "Comet's demise will help us, Dixons says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c6px", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400232864\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/29/1354186487326/PC-World-007.jpg\" alt=\"PC World\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">PC World owner expects to benefit from Comet's collapse. Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Currys and PC World owner, Dixons Retail, said it expects to benefit from the demise of Comet as its UK operations returned a profit for the first time in five years.</p> <p>However, poor sales in its southern Europe branches due to the eurozone crisis and a £42.5m writedown of its online gadget business, Pixmania, saw the company slump to a £79.5m pre-tax loss in the six months to October, compared with a £2.4m profit a year earlier.</p> <p>Chief executive Sebastian James said: \"We were particularly busy during the sporting and cultural events during the summer. While August and September were, as expected, a bit quieter, we remain cautiously optimistic about the outlook.</p> <p>\"We are outpacing our competitors, and have seen Comet enter administration in the UK and Expert exiting the market in Sweden.\"</p> <p>Comet could be wiped off the high street within weeks unless a buyer is found to save the stricken business. <a href=\"http://www.theguardian.com/business/2012/nov/28/comet-shuts-125-stores-jobs\" title=\"\">On Wednesday administrators from Deloitte said 125 stores would start closing from Monday</a>, with the remaining 70 under threat. Around 3,500 jobs have gone, with 1,000 left. Administrators added that finding a buyer was looking unlikely.</p> <p>As a result of Comet's collapse, Dixons' share price has soared, trading at a three-and-a-half year high. Dixons has also offered temporary Christmas jobs to some of those left unemployed by Comet.</p> <p>Revealing its results on Thursday morning, Dixons said: \"We have seen further consolidation in the UK &amp; Ireland market, most notably with Comet entering administration since the end of our first half. While there may be some disruption while Comet completes the fire-sale of its stock in the short term, Currys and PC World will benefit from the consolidation.\"</p> <p>The company's UK business was particularly impressive, with sales up to £1.59bn for six months, from £1.57bn during the same period last year. It meant underlying operating profit was £5.6m, from a £6m loss in 2011 – the first time in five years. This came at a cost though, with 42 stores closed since the beginning of the financial year, with up to 98 more set to shut, leaving a total of between 400 – 420 sites. Many of the separate standing PC Worlds and Currys were combined into one store, with many undergoing an upgrade and redesign.</p> <p>Sales were up 3% in the UK, however, at its operations in some of the hardest-hit European areas of Greece, Italy and Turkey, sales fell 9%. But the biggest hit was taken on its online retail Pixmania business, particularly in France where it ended a licensing agreement with French firm Bouygues Telecom.</p> <p>Dixons has bought the remaining stake in the company that it didn't own and taken on day-to-day running of the struggling business. It said: \"Sales and profit performance has been poor ... It is clear that Pixmania requires significant attention to improve its financial position.</p> <p>We have quickly initiated steps to significantly reduce the complexity and costs of the business and to enable Pixmania to focus on core activities. The actions being undertaken, in compliance with local laws, will take time. We believe these steps are necessary to improve the financial position of Pixmania going forward.\"</p> <p>Meanwhile, there was some positive news in the UK retail sector as B&amp;Q owner, Kingfisher, saw sales in the country increase 5.7% during the three months to end of October, compared with a year earlier.</p> <p>However, poor sales in France and a weak exchange rate saw overall revenues down 3.9% to £2.7bn, with profits hit by 5.9% to £257m.</p> <p>B&amp;Q saw a fall in sales of 4% to £906m due to, what it called \"the generally weak consumer backdrop in the UK and a particularly challenging environment in Ireland.\" But its Screwfix business saw sales jump 10.9% to £139m as it opened 12 new stores, bringing its total to 252.</p> <p>Kingfisher chief executive, Ian Cheshire, said: \"Our markets remain challenging, with consumer confidence still weak and so we maintain our strong focus on margin, costs and cash.\"</p>", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "charCount": "3960", 
      "wordcount": "677", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:48Z", 
      "trailText": "Currys and PC World owner says it expects to benefit from the demise of Comet as its UK business swings into profit after a £6m loss last year", 
      "commentCloseDate": "2012-12-02T11:10:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/dixons-comet-pixmania-profit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T11:10:38Z", 
    "type": "article", 
    "id": "business/2012/nov/29/dixons-comet-pixmania-profit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/bank-of-england-financial-system-needs-more-capital", 
    "sectionName": "Business", 
    "webTitle": "Bank of England fears that financial system needs more capital", 
    "fields": {
      "bodyText": "Bank of England policymakers have ordered UK banks to make a more \"honest\" assessment of hidden losses on their balance sheets and warned they will be forced to find ways to fill a shortfall that could be up to £60bn. Sir Mervyn King, governor of the Bank of England, insisted that taxpayers would not be forced to plug any blackhole at the bailed-out banks. Chancellor George Osborne had made it clear, he said, that the government would not add to the £65bn already ploughed into Royal Bank of Scotland and Lloyds Banking Group. King called for banks to make an \"honest and open statement\" of what is lying on their balance sheets as the Bank's new financial policy committee (FPC) – set up to avoid a rerun of the 2008 banking crisis – called on the City watchdog to conduct a \"proper valuation\" of bank loans. Andrew Bailey, the Financial Services Authority regulator who sits on the FPC, immediately began to contact bank bosses to begin the process which will eventually lead to banks publishing how much capital they need to raise and how they intend they do so. They might choose to raise new cash, sell or close parts of their business or issue a new type of financial instrument known as contingent capital (Cocos). There was a muted reaction in bank shares, as the remarks by the governor were interpreted as reducing the need for cash calls on investors, which shareholders had feared after previous quarterly meetings of the FPC. The policymakers are concerned about three main areas: the way that banks are offering leniency to customers in arrears – a process known as forbearance; the scale of potential losses resulting from fines and compensation linked to mis-selling scandals such as payment protection insurance; and the way international capital rules allow them to set aside asset capital against the risk of the loans they hold. The Financial Stability Report, published on Thursday,, estimated the total financial cost of those three factors at up to £15bn, £10bn and £35bn respectively – a grand total of £60bn. However, the Bank governor stressed he was \"not giving a single number\" as this would be \"misleading\" and would depend on the circumstances of individual banks. The bottom end of the estimates produces an estimated £24bn shortfall. The UK's banks already have higher capital ratios than any of their rivals but the FPC is concerned about absolute amounts of capital. \"We're not saying, tomorrow morning, be out there with the collecting tins,\" said King. He added that while the subject needed to be addressed with urgency it was manageable for the banks. Deputy governor Paul Tucker, who this week lost out in the race to succeed King next summer when Geroge Osborne appointed Canadian Mark Carney, said: \"The watch word here is capital adequacy. There is no magic ratio. Capital adequacy requires that banks have honest balance sheets and they shouldn't be constrained by accounting policies,\" said Tucker. Current accounting rules do not allow banks to take provisions for estimates of future losses, only for losses that can be accurately forecast. Tucker said banks need to set money aside on the basis of estimate of future losses. He gave a testy response when asked about his own future: \"I'm the deputy governor of the Bank of England. There's a job of work to be done. I'm doing it.\" King also closed down any attempts to ask Andy Haldane, another senior bank official, about his personal plans following the appointment of Carney, current governor of the Bank of Canada. Another senior Bank official, Andy Haldane, admitted the FPC was \"concerned\" about the way banks are making provisions linked to the leniency they are offering to borrowers in the commercial property sector – which accounts to 50% of all business lending. A survey by insolvency practioners R3 shows that more than one in 12 UK companies can only pay the interest on their debts and would not be able to keep up their repayments if interest rates were to rise. A third of all commercial property loans have received some sort of forbearance. Some one in 12 mortgage customers are being helped with their repayments. The policymakers argue that one of reasons the share prices of the big banks are lower than their value of their assets – at the end of June the discrepancy was £90bn – is because investors are worried about potential bombs hidden on their balance sheets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bank's financial stability review calls on the FSA to conduct a 'proper valuation' of bank assets amid concerns that they are sitting on hidden losses", 
      "byline": "Jill Treanor and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Bank of England fears that financial system needs more capital", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c6pc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400426699\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/28/1354115866000/Bank-of-England-008.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England's Financial Policy Committee is concerned forbearance is storing up problems for the banking industry.  Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bank of England policymakers have ordered UK banks to make a more \"honest\" assessment of hidden losses on their balance sheets and warned they will be forced to find ways to fill a shortfall that could be up to £60bn.</p> <p>Sir Mervyn King, governor of the Bank of England, insisted that taxpayers would not be forced to plug any blackhole at the bailed-out banks. Chancellor George Osborne had made it clear, he said, that the government would not add to the £65bn already ploughed into Royal Bank of Scotland and Lloyds Banking Group.</p> <p>King called for banks to make an \"honest and open statement\" of what is lying on their balance sheets as the Bank's new financial policy committee (FPC) – set up to avoid a rerun of the 2008 banking crisis – called on the City watchdog to conduct a \"proper valuation\" of bank loans.</p> <p>Andrew Bailey, the Financial Services Authority regulator who sits on the FPC, immediately began to contact bank bosses to begin the process which will eventually lead to banks publishing how much capital they need to raise and how they intend they do so. They might choose to raise new cash, sell or close parts of their business or issue a new type of financial instrument known as contingent capital (Cocos).</p> <p>There was a muted reaction in bank shares, as the remarks by the governor were interpreted as reducing the need for cash calls on investors, which shareholders had feared after previous quarterly meetings of the FPC.</p> <p>The policymakers are concerned about three main areas: the way that banks are offering leniency to customers in arrears – a process known as forbearance; the scale of potential losses resulting from fines and compensation linked to mis-selling scandals such as payment protection insurance; and the way international capital rules allow them to set aside asset capital against the risk of the loans they hold. The <a href=\"http://www.bankofengland.co.uk/publications/Pages/fsr/2012/fsr32.aspx\" title=\"\">Financial Stability Report</a>, published on Thursday,, estimated the total financial cost of those three factors at up to £15bn, £10bn and £35bn respectively – a grand total of £60bn.</p> <p>However, the Bank governor stressed he was \"not giving a single number\" as this would be \"misleading\" and would depend on the circumstances of individual banks. The bottom end of the estimates produces an estimated £24bn shortfall.</p> <p>The UK's banks already have higher capital ratios than any of their rivals but the FPC is concerned about absolute amounts of capital.</p> <p>\"We're not saying, tomorrow morning, be out there with the collecting tins,\" said King. He added that while the subject needed to be addressed with urgency it was manageable for the banks.</p> <p>Deputy governor Paul Tucker, who this week lost out in the race to succeed King next summer when Geroge Osborne appointed <a href=\"http://www.theguardian.com/business/2012/nov/26/mark-carney-bank-of-england-governor\" title=\"\">Canadian Mark Carney</a>, said: \"The watch word here is capital adequacy. There is no magic ratio. Capital adequacy requires that banks have honest balance sheets and they shouldn't be constrained by accounting policies,\" said Tucker.</p> <p>Current accounting rules do not allow banks to take provisions for estimates of future losses, only for losses that can be accurately forecast. Tucker said banks need to set money aside on the basis of estimate of future losses.</p> <p>He gave a testy response when asked about his own future: \"I'm the deputy governor of the Bank of England. There's a job of work to be done. I'm doing it.\"</p> <p>King also closed down any attempts to ask Andy Haldane, another senior bank official, about his personal plans following the appointment of Carney, current governor of the Bank of Canada.</p> <p>Another senior Bank official, Andy Haldane, admitted the FPC was \"concerned\" about the way banks are making provisions linked to the leniency they are offering to borrowers in the commercial property sector – which accounts to 50% of all business lending.</p> <p>A survey by insolvency practioners R3 shows that more than one in 12 UK companies can only pay the interest on their debts and would not be able to keep up their repayments if interest rates were to rise. A third of all commercial property loans have received some sort of forbearance. Some one in 12 mortgage customers are being helped with their repayments.</p> <p>The policymakers argue that one of reasons the share prices of the big banks are lower than their value of their assets – at the end of June the discrepancy was £90bn – is because investors are worried about potential bombs hidden on their balance sheets.</p>", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "charCount": "4391", 
      "wordcount": "739", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-01T14:46:48Z", 
      "trailText": "<p>Bank's financial stability review calls on the FSA to conduct a 'proper valuation' of bank assets amid concerns that they are sitting on hidden losses</p>", 
      "commentCloseDate": "2012-12-02T11:09:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/bank-of-england-financial-system-needs-more-capital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T11:09:11Z", 
    "type": "article", 
    "id": "business/2012/nov/29/bank-of-england-financial-system-needs-more-capital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/29/kingfisher-caution-dixons-drops", 
    "sectionName": "Business", 
    "webTitle": "B&Q and Castorama owner Kingfisher dips on cautious outlook", 
    "fields": {
      "standfirst": "Company reports decline in third quarter profits and warns consumer confidence remains weak", 
      "body": "<p><strong>Kingfisher</strong>, the owner of B&amp;Q in the UK and Castorama in France, continues to struggle with tough markets, and its latest results have done little to dispel the gloom.</p> <p>With falling revenues in both its main markets, its like for like sales for the third quarter dropped 2.8%. Retail profits dropped 5.9% to £257m. Chief executive Ian Cheshire said it was a solid performance for the three months after a tough first half but added:</p> <blockquote> Our markets remain challenging, with consumer confidence still weak and so we maintain our strong focus on margin, costs and cash. <br> </blockquote> <p>In a sell note Freddie George at Seymour Pierce said:</p> <blockquote> The third quarter results to end of October were broadly in line with market expectations. The like for likes were weaker than we expected but were offset by stronger gross margins, which continue to rise, and lower costs, particularly notable in the UK and Poland. <br> We continue to be concerned that the decline in full year earnings is not just down to the one-offs of the extreme summer wet weather and the decline in the euro but is also structural. The company has too much space for a multi-channel society while its stores are too large, difficult to shop and not aligned to the new trend for convenience. Gross margins have risen by over 3% points in both the UK and France over the last five years and, we believe, are likely to come under pressure as a number of initiatives approach conclusion.  We are also concerned that there has been a marked weakening in sales toward the end of the third quarter in October. As a result of the weakening trend, we believe management will be under pressure to consider a share buyback or an increase in the dividend. We reiterate our sell recommendation with our price target of 240p. </blockquote> <p>According to Reuters, Kingfisher has said it would not consider the possibility of a capital return until a longstanding French tax case was settled.</p> <p>Over at Espirito Santo analyst Caroline Gulliver was more positive:</p> <blockquote> We expect the difficult macro-economic environment in Europe to continue, but that Kingfisher should gain share and emerge an even stronger market leader with higher gross margins and a more efficient operating cost base. Lower bonuses should help limit the profit decline this year. Our view is that Kingfisher has already been left behind in the UK retail rally due to investor concerns regarding a French and Polish slowdown, so ... we remain buyers despite the macro-environment. </blockquote> <p>Kingfisher shares are down 4.2p at 276.4p while, still in the sector, <strong>Dixons Retail</strong> has dropped nearly 2% to 25.54p after a first half loss of £22.2m. But this was slightly ahead of expectations and the company has made a profit in the UK and Ireland for the first time in five years, thanks to strong sales of tablets and televisions.</p> <p>Lower down the market, troubled card protection group <strong>CPP</strong> has fallen 20% to 16p. After the market closed on Wednesday, its potential suitor, US group Affinion, said it had decided not to make an offer for the business. CPP said it was in talks with its banks about its debt facilities and was also considering alternative financing and strategic options.</p>", 
      "bodyText": "Kingfisher, the owner of B&amp;Q in the UK and Castorama in France, continues to struggle with tough markets, and its latest results have done little to dispel the gloom. With falling revenues in both its main markets, its like for like sales for the third quarter dropped 2.8%. Retail profits dropped 5.9% to £257m. Chief executive Ian Cheshire said it was a solid performance for the three months after a tough first half but added: Our markets remain challenging, with consumer confidence still weak and so we maintain our strong focus on margin, costs and cash. In a sell note Freddie George at Seymour Pierce said: The third quarter results to end of October were broadly in line with market expectations. The like for likes were weaker than we expected but were offset by stronger gross margins, which continue to rise, and lower costs, particularly notable in the UK and Poland. We continue to be concerned that the decline in full year earnings is not just down to the one-offs of the extreme summer wet weather and the decline in the euro but is also structural. The company has too much space for a multi-channel society while its stores are too large, difficult to shop and not aligned to the new trend for convenience. Gross margins have risen by over 3% points in both the UK and France over the last five years and, we believe, are likely to come under pressure as a number of initiatives approach conclusion. We are also concerned that there has been a marked weakening in sales toward the end of the third quarter in October. As a result of the weakening trend, we believe management will be under pressure to consider a share buyback or an increase in the dividend. We reiterate our sell recommendation with our price target of 240p. According to Reuters, Kingfisher has said it would not consider the possibility of a capital return until a longstanding French tax case was settled. Over at Espirito Santo analyst Caroline Gulliver was more positive: We expect the difficult macro-economic environment in Europe to continue, but that Kingfisher should gain share and emerge an even stronger market leader with higher gross margins and a more efficient operating cost base. Lower bonuses should help limit the profit decline this year. Our view is that Kingfisher has already been left behind in the UK retail rally due to investor concerns regarding a French and Polish slowdown, so ... we remain buyers despite the macro-environment. Kingfisher shares are down 4.2p at 276.4p while, still in the sector, Dixons Retail has dropped nearly 2% to 25.54p after a first half loss of £22.2m. But this was slightly ahead of expectations and the company has made a profit in the UK and Ireland for the first time in five years, thanks to strong sales of tablets and televisions. Lower down the market, troubled card protection group CPP has fallen 20% to 16p. After the market closed on Wednesday, its potential suitor, US group Affinion, said it had decided not to make an offer for the business. CPP said it was in talks with its banks about its debt facilities and was also considering alternative financing and strategic options.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "B&Q and Castorama owner Kingfisher dips on cautious outlook", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "546", 
      "charCount": "3143", 
      "trailText": "Company reports decline in third quarter profits and warns consumer confidence remains weak", 
      "shortUrl": "https://gu.com/p/3c6zt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-29T10:40:55Z", 
      "main": "", 
      "commentCloseDate": "2012-12-06T10:40:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/29/kingfisher-caution-dixons-drops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T10:40:56Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/29/kingfisher-caution-dixons-drops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/nov/29/ftse-eurozone-us-wood-group", 
    "sectionName": "Business", 
    "webTitle": "FTSE lifted by eurozone and US optimism, but Wood Group falls on family stake sale", 
    "fields": {
      "standfirst": "Wood family trust raises £136m in disposal but chairman says he will hold on to his 2.4% shareholding", 
      "body": "<p>Leading shares are heading higher on optimism about the eurozone crisis and a deal to resolve the US fiscal cliff, but energy services business <strong>Wood Group</strong> has missed out after a family share sale.</p> <p>The Wood family trust and members of the Wood family have sold 4.4% - 16.3m shares which represent their total stake - at 775p each through Credit Suisse, raising around £126m. Sir Ian Wood, the departing chairman and grandson of the company's founder, said he had no current intention to sell his 2.4% shareholding.</p> <p>The news has sent Wood Group's shares down 33p to 782p, a 4% decline which makes them the biggest faller in a rising FTSE 100. But Oriel Securities said this was a good opportunity to buy into the company:</p> <blockquote> Overall we think [its] strong international position in offshore facilities, subsea and production support leaves the company well placed to take advantage of increasing industry spending. <br> </blockquote> <p>Andrew Whittock at Liberum Capital kept a hold rating and said:</p> <blockquote> Given the family's apparent lack of interest in the business we would not read anything into this share sale <br> </blockquote> <p>Among the risers <strong>Rio Tinto</strong> has climbed 113p to 3053.5p after it said it planned to cut costs by $7bn over the next two years and sell further assets to offset falling commodity prices. It intends to increase output at its iron ore business, which accounts for more than 80% of earnings.</p> <p>Elsewhere <strong>Burberry </strong>continued its recent rise, up 38p to £13.12, helped by some excitable market chatter of a possible £20 a share offer.</p> <p><strong>Pennon</strong> has put on 16.5p at 615p after the water company, which recently warned on its waste business and said it was unable to accept proposed licence changes from the Ofwat regulator, reported results in line with forecasts. Half year profits rose 3.4% to £111.1m, and Angelos Anastasiou at Seymour Pierce said:</p> <blockquote> Unsurprisingly, Pennon's interim results are exactly as outlined in the unplanned trading statement on 15 November. <br>Overall: South West Water very good, but [waste group] Viridor disappointing in the short term. It will take a while for full confidence to be regained, but we believe that investors will still appreciate the underlying story. </blockquote> <p>With a more buoyant mood about the global economy - which of course could be easily shattered - the <strong>FTSE 100</strong> is currently up 44.55 points at 5847.83.</p> <p>Among the mid-caps <strong>Invensys</strong> has soared 35p to 315p after Wednesday's late news it had sold its rail business to Siemens for £1.74bn.</p>", 
      "bodyText": "Leading shares are heading higher on optimism about the eurozone crisis and a deal to resolve the US fiscal cliff, but energy services business Wood Group has missed out after a family share sale. The Wood family trust and members of the Wood family have sold 4.4% - 16.3m shares which represent their total stake - at 775p each through Credit Suisse, raising around £126m. Sir Ian Wood, the departing chairman and grandson of the company's founder, said he had no current intention to sell his 2.4% shareholding. The news has sent Wood Group's shares down 33p to 782p, a 4% decline which makes them the biggest faller in a rising FTSE 100. But Oriel Securities said this was a good opportunity to buy into the company: Overall we think [its] strong international position in offshore facilities, subsea and production support leaves the company well placed to take advantage of increasing industry spending. Andrew Whittock at Liberum Capital kept a hold rating and said: Given the family's apparent lack of interest in the business we would not read anything into this share sale Among the risers Rio Tinto has climbed 113p to 3053.5p after it said it planned to cut costs by $7bn over the next two years and sell further assets to offset falling commodity prices. It intends to increase output at its iron ore business, which accounts for more than 80% of earnings. Elsewhere Burberry continued its recent rise, up 38p to £13.12, helped by some excitable market chatter of a possible £20 a share offer. Pennon has put on 16.5p at 615p after the water company, which recently warned on its waste business and said it was unable to accept proposed licence changes from the Ofwat regulator, reported results in line with forecasts. Half year profits rose 3.4% to £111.1m, and Angelos Anastasiou at Seymour Pierce said: Unsurprisingly, Pennon's interim results are exactly as outlined in the unplanned trading statement on 15 November. Overall: South West Water very good, but [waste group] Viridor disappointing in the short term. It will take a while for full confidence to be regained, but we believe that investors will still appreciate the underlying story. With a more buoyant mood about the global economy - which of course could be easily shattered - the FTSE 100 is currently up 44.55 points at 5847.83. Among the mid-caps Invensys has soared 35p to 315p after Wednesday's late news it had sold its rail business to Siemens for £1.74bn.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-29T00:00:00Z", 
      "headline": "FTSE lifted by eurozone and US optimism, but Wood Group falls on family stake sale", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "425", 
      "charCount": "2444", 
      "trailText": "Wood family trust raises £136m in disposal but chairman says he will hold on to his 2.4% shareholding", 
      "shortUrl": "https://gu.com/p/3c6nd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-11-29T09:43:27Z", 
      "main": "", 
      "commentCloseDate": "2012-12-06T09:33:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/nov/29/ftse-eurozone-us-wood-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T09:33:38Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/nov/29/ftse-eurozone-us-wood-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/29/invensys-sells-rail-business-to-siemens", 
    "sectionName": "Business", 
    "webTitle": "Invensys shares soar as it sells rail business to Siemens", 
    "fields": {
      "standfirst": "Sale of rail signalling business to German rival for £1.74bn is the latest foreign takeover of a British technology firm", 
      "body": "<p>Another British success story has been sold abroad with the £1.7bn disposal by engineering group Invensys of its high-tech rail services business to Siemens of Germany. Shareholders are in line for a £625m windfall and Invensys said it made sense to \"refocus\" itself on industrial software and control systems. Critics said it was \"bad news for UK plc\".</p> <p>The rail business has provided almost 40% of profits for the Invensys group, whose connections with the industry go back over 150 years through predecessor company Saxby &amp; Farmer.</p> <p>Invensys Rail is the latest in a long line of top British businesses or brands to fall into foreign hands, after International Power was bought by GDF Suez and Weetabix snapped up by the Chinese. Already companies such as Rolls Royce, P&amp;O and the Savoy hotel and transport hubs such as Heathrow airport and Felixstowe docks are controlled abroad.</p> <p>Sir Nigel Rudd, the chairman of Invensys, has already overseen the transfer of both Boots the chemist and Pilkington glass to overseas buyers.</p> <p>Wayne Edmunds, the chief executive of Invensys, argued the Siemens deal was good for investors and the business. \"As well as providing shareholders with an immediate cash return, this transaction enables the group to create a long-term pension solution and therefore increased financial flexibility going forward.\"</p> <p>The British engineering company plans to return £625m to shareholders through a special dividend, with another £400m used to plug the company's pension scheme deficit and £250m held in a pension reserve.</p> <p>The UK pension scheme deficit has jumped by £335m in the last 18 months to £490m in September. The company blamed the Bank of England's quantitative easing programme.</p> <p>Invensys shares had closed on Wednesday night up 27% at 280p as rumours of a takeover swept across trading desks, before the company finally revealed that Invensys Rail would be sold. The shares rose 12% in early trading on Thursday and closed 8.9% up at 305p.</p> <p>Invensys and Siemens have worked closely together recently, jointly providing the signalling for the new Crossrail network running through London. The German business has itself come under pressure for not focusing enough attention on its most profitable divisions and is already a major investor in turbine manufacturing and other activities in Britain.</p> <p>Alex Brummer, a former Guardian City editor and author of a recent book, Britain for Sale, said this latest transaction was bad for the wider UK economy. \"We should not be surprised by this. Sir Nigel Rudd has a habit of selling important British businesses to overseas buyers. It may be good news for the shareholders now, but it is bad news for UK plc as it seeks to create a better-balanced economy.\"</p> <p>Some in the City believe the wider Invensys business could now be targeted for acquisition. Rae Ellingham, analyst at Charles Stanley brokerage, has raised his recommendation on the stock to \"accumulate\" from \"hold\". Invensys will continue trading in its other areas, including installing regulating controls at nuclear power stations, as well as oil and gas plants.</p> <p>Its rail business, however, was arguably its most successful division, taking £775m last year, with operating profits of £116m. It accounted for 30% of business, but 39% of profits.</p> <p>Research this summer from Experian, the information services group, revealed that overseas investors had bought 16 companies worth more than £1bn in the first six months of the year, double the number in the same period a year before.</p>", 
      "bodyText": "Another British success story has been sold abroad with the £1.7bn disposal by engineering group Invensys of its high-tech rail services business to Siemens of Germany. Shareholders are in line for a £625m windfall and Invensys said it made sense to \"refocus\" itself on industrial software and control systems. Critics said it was \"bad news for UK plc\". The rail business has provided almost 40% of profits for the Invensys group, whose connections with the industry go back over 150 years through predecessor company Saxby &amp; Farmer. Invensys Rail is the latest in a long line of top British businesses or brands to fall into foreign hands, after International Power was bought by GDF Suez and Weetabix snapped up by the Chinese. Already companies such as Rolls Royce, P&amp;O and the Savoy hotel and transport hubs such as Heathrow airport and Felixstowe docks are controlled abroad. Sir Nigel Rudd, the chairman of Invensys, has already overseen the transfer of both Boots the chemist and Pilkington glass to overseas buyers. Wayne Edmunds, the chief executive of Invensys, argued the Siemens deal was good for investors and the business. \"As well as providing shareholders with an immediate cash return, this transaction enables the group to create a long-term pension solution and therefore increased financial flexibility going forward.\" The British engineering company plans to return £625m to shareholders through a special dividend, with another £400m used to plug the company's pension scheme deficit and £250m held in a pension reserve. The UK pension scheme deficit has jumped by £335m in the last 18 months to £490m in September. The company blamed the Bank of England's quantitative easing programme. Invensys shares had closed on Wednesday night up 27% at 280p as rumours of a takeover swept across trading desks, before the company finally revealed that Invensys Rail would be sold. The shares rose 12% in early trading on Thursday and closed 8.9% up at 305p. Invensys and Siemens have worked closely together recently, jointly providing the signalling for the new Crossrail network running through London. The German business has itself come under pressure for not focusing enough attention on its most profitable divisions and is already a major investor in turbine manufacturing and other activities in Britain. Alex Brummer, a former Guardian City editor and author of a recent book, Britain for Sale, said this latest transaction was bad for the wider UK economy. \"We should not be surprised by this. Sir Nigel Rudd has a habit of selling important British businesses to overseas buyers. It may be good news for the shareholders now, but it is bad news for UK plc as it seeks to create a better-balanced economy.\" Some in the City believe the wider Invensys business could now be targeted for acquisition. Rae Ellingham, analyst at Charles Stanley brokerage, has raised his recommendation on the stock to \"accumulate\" from \"hold\". Invensys will continue trading in its other areas, including installing regulating controls at nuclear power stations, as well as oil and gas plants. Its rail business, however, was arguably its most successful division, taking £775m last year, with operating profits of £116m. It accounted for 30% of business, but 39% of profits. Research this summer from Experian, the information services group, revealed that overseas investors had bought 16 companies worth more than £1bn in the first six months of the year, double the number in the same period a year before.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-30T00:00:00Z", 
      "headline": "Invensys shares soar as it sells rail business to Siemens", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "574", 
      "charCount": "3521", 
      "trailText": "Sale of rail signalling business to German rival for £1.74bn is the latest foreign takeover of a British technology firm", 
      "shortUrl": "https://gu.com/p/3c6mk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:47:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400224011\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/29/1354176859820/Siemens-has-bought-the-ra-010.jpg\" alt=\"Siemens has bought the rail signalling business of Invensys\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Siemens has bought the rail signalling business of Invensys. Photograph: Michele Tantussi/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/29/invensys-sells-rail-business-to-siemens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-29T08:15:55Z", 
    "type": "article", 
    "id": "business/2012/nov/29/invensys-sells-rail-business-to-siemens", 
    "pillarName": "News"
  }
]