[
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/formula-one-115-million-windfall", 
    "sectionName": "Business", 
    "webTitle": "Formula One teams get £115m windfall", 
    "fields": {
      "standfirst": "Concorde Agreement commits teams to racing until the end of 2020, paving way for a $10bn flotation of the sport next month", 
      "body": "<p>Formula One's teams will share a one-off $180m (£115m) windfall from agreeing to sign a commercial contract which paves the way for the $10bn flotation of the sport on the Singapore stock exchange next month.</p> <p>All eyes will be on F1's superstar drivers in Sunday's glamorous Monaco Grand Prix, but the deal makes their bosses the real winners as it will be the biggest single payment they have received from the sport.</p> <p>The Concorde Agreement commits the teams to race until the end of 2020, and getting them to agree to the contract has been a crucial part of billionaire F1 boss Bernie Ecclestone's plans to float the business. \"It's a good deal for the teams, it's great,\" said Ecclestone.</p> <p>Around 30% of F1 will be listed. Private equity firm CVC, which took over F1 in a debt-financed buyout in 2006, will remain its controlling shareholder. Ecclestone, who owns 5.3% of F1, worth $530m, said he may increase his stake through the flotation (IPO).</p> <p>The present version of the Concorde Agreement expires at the end of the year but in March Ecclestone announced most of the teams had already committed themselves to the extended contract. A senior industry source said: \"There's some signing fees for the teams of around $180m.\"</p> <p>Peter Brabeck-Letmathe, the chairman of global food group Nestlé, will become F1's chairman and will be given an additional 0.2% of the business to add to the 0.3% he already holds for being one of its independent directors.</p> <p>Representatives from McLaren, Ferrari and Red Bull will also join F1's board, providing the teams with a greater say than before. To tempt them further, Ecclestone has inserted clauses into the new contract which favour the best performing and most loyal teams. It convinced them to sign and the rest had little choice but to follow suit.</p> <p>The biggest risk to F1's finances would be the departure of the teams, but under the new deal, teams can only quit if their prize money fund falls substantially. Ferrari can only leave if there is a change of control and profits drop 25% over the next two years.</p> <p>Under the current deal the teams share 47.5% of F1's underlying profit, with Ferrari getting an additional 2.5%.</p> <p>\"The current deal pays the teams 50% plus some extras which means it pays them about 59%. The new deal is basically 60% plus a little bit more so it is going to be about 63%,\" says a person with knowledge of the IPO.</p> <p>The prize fund will stay at 47.5% but the top three teams from the past three years will get an additional 7.5%, which will come to a minimum of $100m. Ferrari will get a further 5% due its historic status. On average it means that every year \"the teams are going to get around $70m more,\" said Ecclestone.</p> <p>In 2011 the teams received $686m in prize money as F1's underlying profits came to $1.17bn on turnover which had grown 6% to $1.5bn.</p> <p>The new agreement will also allow Ecclestone to set up more races. There is currently a limit of 20, which has been reached this year. However, the F1 boss said under the new deal \"we have flexibility to go beyond 20 races. We have got four or five places waiting to do something.\"</p> <p>More races would provide a substantial boost to F1's revenue. Its biggest single revenue source is the fees from race promoters – who pay their hosting fees months in advance. More events would also boost income from trackside advertising and corporate hospitality.</p> <p>Ecclestone said that over the next few years F1 was likely to increase its calendar to 22 or 23 races.</p> <p>Since 2003, F1's revenues have grown 10% every year on average and the business has a very low level of capital expenditure. It is understood to invest under $10m annually and, outside the team prize money, total costs last year came to around $350m. F1 only employs just over 300 staff with their total pay coming to approximately $50m.</p>", 
      "bodyText": "Formula One's teams will share a one-off $180m (£115m) windfall from agreeing to sign a commercial contract which paves the way for the $10bn flotation of the sport on the Singapore stock exchange next month. All eyes will be on F1's superstar drivers in Sunday's glamorous Monaco Grand Prix, but the deal makes their bosses the real winners as it will be the biggest single payment they have received from the sport. The Concorde Agreement commits the teams to race until the end of 2020, and getting them to agree to the contract has been a crucial part of billionaire F1 boss Bernie Ecclestone's plans to float the business. \"It's a good deal for the teams, it's great,\" said Ecclestone. Around 30% of F1 will be listed. Private equity firm CVC, which took over F1 in a debt-financed buyout in 2006, will remain its controlling shareholder. Ecclestone, who owns 5.3% of F1, worth $530m, said he may increase his stake through the flotation (IPO). The present version of the Concorde Agreement expires at the end of the year but in March Ecclestone announced most of the teams had already committed themselves to the extended contract. A senior industry source said: \"There's some signing fees for the teams of around $180m.\" Peter Brabeck-Letmathe, the chairman of global food group Nestlé, will become F1's chairman and will be given an additional 0.2% of the business to add to the 0.3% he already holds for being one of its independent directors. Representatives from McLaren, Ferrari and Red Bull will also join F1's board, providing the teams with a greater say than before. To tempt them further, Ecclestone has inserted clauses into the new contract which favour the best performing and most loyal teams. It convinced them to sign and the rest had little choice but to follow suit. The biggest risk to F1's finances would be the departure of the teams, but under the new deal, teams can only quit if their prize money fund falls substantially. Ferrari can only leave if there is a change of control and profits drop 25% over the next two years. Under the current deal the teams share 47.5% of F1's underlying profit, with Ferrari getting an additional 2.5%. \"The current deal pays the teams 50% plus some extras which means it pays them about 59%. The new deal is basically 60% plus a little bit more so it is going to be about 63%,\" says a person with knowledge of the IPO. The prize fund will stay at 47.5% but the top three teams from the past three years will get an additional 7.5%, which will come to a minimum of $100m. Ferrari will get a further 5% due its historic status. On average it means that every year \"the teams are going to get around $70m more,\" said Ecclestone. In 2011 the teams received $686m in prize money as F1's underlying profits came to $1.17bn on turnover which had grown 6% to $1.5bn. The new agreement will also allow Ecclestone to set up more races. There is currently a limit of 20, which has been reached this year. However, the F1 boss said under the new deal \"we have flexibility to go beyond 20 races. We have got four or five places waiting to do something.\" More races would provide a substantial boost to F1's revenue. Its biggest single revenue source is the fees from race promoters – who pay their hosting fees months in advance. More events would also boost income from trackside advertising and corporate hospitality. Ecclestone said that over the next few years F1 was likely to increase its calendar to 22 or 23 races. Since 2003, F1's revenues have grown 10% every year on average and the business has a very low level of capital expenditure. It is understood to invest under $10m annually and, outside the team prize money, total costs last year came to around $350m. F1 only employs just over 300 staff with their total pay coming to approximately $50m.", 
      "byline": "Christian Sylt and Caroline Reid", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "Formula One teams get £115m windfall", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "680", 
      "charCount": "3813", 
      "trailText": "Concorde Agreement commits teams to racing until the end of 2020, paving way for a $10bn flotation of the sport next month", 
      "shortUrl": "https://gu.com/p/37q2t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-21T16:04:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390713008\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/25/1337977271535/Bernie-Ecclestone-formula-008.jpg\" alt=\"Bernie Ecclestone formula one\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Formula One boss Bernie Ecclestone plans a $10bn flotation of the sport on the Singapore stock exchange Photograph: Luca Bruno/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/formula-one-115-million-windfall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T20:25:30Z", 
    "type": "article", 
    "id": "business/2012/may/25/formula-one-115-million-windfall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/jp-morgan-jamie-dimon-senate", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan boss Jamie Dimon to face Senate grilling on company's $2bn loss", 
    "fields": {
      "standfirst": "Dimon will appear before banking committee as massive loss brings renewed calls in Washington for tighter regulation", 
      "body": "<p>JP Morgan boss Jamie Dimon will appear before the Senate banking committee on 7 June to answer questions about the bank's $2bn trading loss. </p> <p>Dimon has accepted a request from senator Tim Johnson, chairman of the committee, who said it should \"hear directly\" from Dimon about the losses at America's biggest bank.</p> <p>The problems at JP Morgan which have prompted calls for tighter regulation of Wall Street. Dimon has been a vocal critic of Dodd-Frank, the act brought in after the last financial crisis to tighten financial regulation and oversight.</p> <p>\"As these events have amply demonstrated – much to the dismay of those who endlessly seek to roll back this tough, new law – Wall Street continues to need better risk management, vigorous oversight and unyielding enforcement,\" Johnson said in a written statement provided to the Wall Street Journal.</p> <p>Johnson said he expects Dimon \"to come prepared to provide the committee a better understanding of this massive trading loss so we can take the implications into account as we continue to conduct our robust oversight over the full implementation of Wall Street reform.\"</p> <p>The committee already has a meeting slated for 6 June, and Johnson has said he would be asking regulators scheduled to appear \"to update the committee on the recently reported trading loss by JP Morgan Chase\".</p> <p>The FBI and financial regulators on both sides of the Atlantic are currently investigating JP Morgan's $2bn-plus losses from its London trading offices. The debacle has also triggered shareholder lawsuits. Dimon has said losses are likely to grow. </p> <p>The appearance comes amid mounting criticism of the bank's oversight of the risk division responsible for the losses. None of the bank's risk committee directors have worked at a bank or as financial risk managers. </p> <p>The committee includes Ellen Futter, president of the American Museum of Natural History; David Cote, chief executive of the Honeywell conglomerate; and James Crown, grandson of billionaire industrialist Henry Crown and president of the Henry Crown &amp; Co investment firm.</p> <p>In contrast Goldman's risk committee has eight members and counts financial luminaries including James Schiro, a former CEO of Zurich Financial Services, and Stephen Friedman, a former Goldman banker and chairman of the New York Federal Reserve Board.</p> <p>Dimon is also under pressure over his role as a director of the Federal Reserve Bank of New York, one of the institutions that regulates JP Morgan and other banks. Simon Johnson, a former chief economist at the International Monetary Fund and now professor of economics at the MIT Sloan School of Management, recently set up <a href=\"http://www.change.org/petitions/jamie-dimon-must-resign-or-be-removed-from-the-new-york-federal-reserve-board-of-directors\">a petition at change.org</a> calling for Dimon to resign.</p> <p>\"The fox is guarding the henhouse. It is entirely unacceptable to have Mr. Dimon involved in the governance of the New York Fed, an organization that oversees his activities, decisions, and potential losses,\" wrote Johnson.</p>", 
      "bodyText": "JP Morgan boss Jamie Dimon will appear before the Senate banking committee on 7 June to answer questions about the bank's $2bn trading loss. Dimon has accepted a request from senator Tim Johnson, chairman of the committee, who said it should \"hear directly\" from Dimon about the losses at America's biggest bank. The problems at JP Morgan which have prompted calls for tighter regulation of Wall Street. Dimon has been a vocal critic of Dodd-Frank, the act brought in after the last financial crisis to tighten financial regulation and oversight. \"As these events have amply demonstrated – much to the dismay of those who endlessly seek to roll back this tough, new law – Wall Street continues to need better risk management, vigorous oversight and unyielding enforcement,\" Johnson said in a written statement provided to the Wall Street Journal. Johnson said he expects Dimon \"to come prepared to provide the committee a better understanding of this massive trading loss so we can take the implications into account as we continue to conduct our robust oversight over the full implementation of Wall Street reform.\" The committee already has a meeting slated for 6 June, and Johnson has said he would be asking regulators scheduled to appear \"to update the committee on the recently reported trading loss by JP Morgan Chase\". The FBI and financial regulators on both sides of the Atlantic are currently investigating JP Morgan's $2bn-plus losses from its London trading offices. The debacle has also triggered shareholder lawsuits. Dimon has said losses are likely to grow. The appearance comes amid mounting criticism of the bank's oversight of the risk division responsible for the losses. None of the bank's risk committee directors have worked at a bank or as financial risk managers. The committee includes Ellen Futter, president of the American Museum of Natural History; David Cote, chief executive of the Honeywell conglomerate; and James Crown, grandson of billionaire industrialist Henry Crown and president of the Henry Crown &amp; Co investment firm. In contrast Goldman's risk committee has eight members and counts financial luminaries including James Schiro, a former CEO of Zurich Financial Services, and Stephen Friedman, a former Goldman banker and chairman of the New York Federal Reserve Board. Dimon is also under pressure over his role as a director of the Federal Reserve Bank of New York, one of the institutions that regulates JP Morgan and other banks. Simon Johnson, a former chief economist at the International Monetary Fund and now professor of economics at the MIT Sloan School of Management, recently set up a petition at change.org calling for Dimon to resign. \"The fox is guarding the henhouse. It is entirely unacceptable to have Mr. Dimon involved in the governance of the New York Fed, an organization that oversees his activities, decisions, and potential losses,\" wrote Johnson.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "JP Morgan boss Jamie Dimon to face Senate grilling on company's $2bn loss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2919", 
      "trailText": "<p>Dimon will appear before banking committee as massive loss brings renewed calls in Washington for tighter regulation</p>", 
      "shortUrl": "https://gu.com/p/37qvg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:13:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390712187\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/14/1337023913126/jamie-dimon-008.jpg\" alt=\"jamie dimon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jamie Dimon has said the company's losses are likely to grow. Photograph: Lawrence Jackson/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/jp-morgan-jamie-dimon-senate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T19:52:00Z", 
    "type": "article", 
    "id": "business/2012/may/25/jp-morgan-jamie-dimon-senate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2012/may/25/payback-time-lagarde-greeks", 
    "sectionName": "Business", 
    "webTitle": "It's payback time: don't expect sympathy – Lagarde to Greeks", 
    "fields": {
      "bodyText": "The International Monetary Fund has ratcheted up the pressure on crisis-hit Greece after its managing director, Christine Lagarde, said she has more sympathy for children deprived of decent schooling in sub-Saharan Africa than for many of those facing poverty in Athens. In an uncompromising interview with the Guardian, Lagarde insists it is payback time for Greece and makes it clear that the IMF has no intention of softening the terms of the country's austerity package. Using some of the bluntest language of the two-and-a-half-year debt crisis, she says Greek parents have to take responsibility if their children are being affected by spending cuts. \"Parents have to pay their tax,\" she says. Greece, which has seen its economy shrink by a fifth since the recession began, has been told to cut wages, pensions and public spending in return for financial help from the IMF, the European Union and the European Central Bank. Asked whether she is able to block out of her mind the mothers unable to get access to midwives or patients unable to obtain life-saving drugs, Lagarde replies: \"I think more of the little kids from a school in a little village in Niger who get teaching two hours a day, sharing one chair for three of them, and who are very keen to get an education. I have them in my mind all the time. Because I think they need even more help than the people in Athens.\" Lagarde, predicting that the debt crisis has yet to run its course, adds: \"Do you know what? As far as Athens is concerned, I also think about all those people who are trying to escape tax all the time. All these people in Greece who are trying to escape tax.\" She says she thinks \"equally\" about Greeks deprived of public services and Greek citizens not paying their tax. \"I think they should also help themselves collectively.\" Asked how, she replies: \"By all paying their tax.\" Asked if she is essentially saying to the Greeks and others in Europe that they have had a nice time and it is now payback time, she responds: \"That's right.\" The intervention by Lagarde comes after the caretaker Greek government met to discuss a sharp fall in tax revenues – down by a third in a year. Under the terms of the country's bailout, Athens has agreed to improve Greece's poor record for tax collection in order to reduce its budget deficit, and Lagarde's remarks are evidence of a growing impatience in the international community. Reports surfaced in Germany and France of preparations being made to cope with Greece's possible departure from the single currency after its election on 17 June. Belgium's deputy prime minister, Didier Reynders, said it would be a \"serious professional error\" if central banks and companies did not prepare for an exit. The euro came under fresh attack on the foreign exchanges, dropping below €1.25 at one point on Friday, as the Spanish government was in talks to pump up to €19bn of rescue finance into Bankia, one of the country's biggest banks, and the Catalan regional government sought financial help from Madrid to deal with its debts. Signs emerged of a widening gulf between Germany and France over whether common eurobonds should be issued to help those countries, such as Greece and Spain, with high interest rates on their debt. Jens Weidmann, president of the Bundesbank, poured cold water on the idea – which is strongly backed by the French president, François Hollande – and also said financial aid to Greece should be cut off if it failed to keep to the bailout deal. Jürgen Fitschen, joint head of Germany's biggest bank, Deutsche, described Greece as \"a failed state … a corrupt state\". Separately, however, there were reports suggesting that the chancellor, Angela Merkel, was dusting down the economic modernisation plan used to revive East Germany after the fall of communism in the belief that similar measures could be applied to Greece and other struggling eurozone countries. Today's Der Spiegel magazine says Merkel will present a six-point plan based on the East German blueprint as a growth strategy. It includes measures such as privatisation, looser employment law and lower tax rates. Opinion polls are pointing to a close race between parties backing and opposing the terms of Greece's €130bn bailout, but neither Germany nor the IMF has demonstrated any willingness to water down Greece's austerity programme. In her interview Lagarde says Greece is not getting softer treatment than a poor country in the developing world, and that the IMF does not find it harder to impose strong conditions on a rich nation. \"No, it's not harder. No. Because it's the mission of the fund, and it's my job to say the truth, whoever it is across the table. And I tell you something: it's sometimes harder to tell the government of low-income countries, where people live on $3,000, $4,000 or $5,000 per capita per year, to actually strengthen the budget and reduce the deficit. Because I know what it means in terms of welfare programmes and support for the poor. It has much bigger ramifications.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Take responsibility and stop trying to avoid taxes, International Monetary Fund chief tells Athens", 
      "byline": "Larry Elliott and Decca Aitkenhead", 
      "publication": "The Guardian", 
      "headline": "It's payback time: don't expect sympathy – Lagarde to Greeks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37qxj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390709508\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/25/1337972118889/Christine-Lagarde--008.jpg\" alt=\"Christine Lagarde \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IMF has no intention of softening the terms of Greece's austerity package, says Christine Lagarde. Photograph: Emmanuel Fradin for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The International Monetary Fund has ratcheted up the pressure on crisis-hit Greece after its managing director, Christine Lagarde, said she has more sympathy for children deprived of decent schooling in sub-Saharan Africa than for many of those facing poverty in Athens.</p> <p><a href=\"http://www.theguardian.com/world/2012/may/25/christine-lagarde-imf-euro\" title=\"\">In an uncompromising interview with the Guardian</a>, Lagarde insists it is payback time for Greece and makes it clear that the IMF has no intention of softening the terms of the country's austerity package.</p> <p>Using some of the bluntest language of the two-and-a-half-year debt crisis, she says Greek parents have to take responsibility if their children are being affected by spending cuts. \"Parents have to pay their tax,\" she says.</p> <p>Greece, which has seen its economy shrink by a fifth since the recession began, has been told to cut wages, pensions and public spending in return for financial help from the IMF, the European Union and the European Central Bank.</p> <p>Asked whether she is able to block out of her mind the mothers unable to get access to midwives or patients unable to obtain life-saving drugs, Lagarde replies: \"I think more of the little kids from a school in a little village in Niger who get teaching two hours a day, sharing one chair for three of them, and who are very keen to get an education. I have them in my mind all the time. Because I think they need even more help than the people in Athens.\"</p> <p>Lagarde, predicting that the debt crisis has yet to run its course, adds: \"Do you know what? As far as Athens is concerned, I also think about all those people who are trying to escape tax all the time. All these people in Greece who are trying to escape tax.\" She says she thinks \"equally\" about Greeks deprived of public services and Greek citizens not paying their tax.</p> <p>\"I think they should also help themselves collectively.\" Asked how, she replies: \"By all paying their tax.\"</p> <p>Asked if she is essentially saying to the Greeks and others in Europe that they have had a nice time and it is now payback time, she responds: \"That's right.\"</p> <p>The intervention by Lagarde comes after the caretaker Greek government met to discuss a sharp fall in tax revenues – down by a third in a year. Under the terms of the country's bailout, Athens has agreed to improve Greece's poor record for tax collection in order to reduce its budget deficit, and Lagarde's remarks are evidence of a growing impatience in the international community. Reports surfaced in Germany and France of preparations being made to cope with Greece's possible departure from the single currency after its election on 17 June.</p> <p>Belgium's deputy prime minister, Didier Reynders, said it would be a \"serious professional error\" if central banks and companies did not prepare for an exit.</p> <p>The euro came under fresh attack on the foreign exchanges, dropping below €1.25 at one point on Friday, as the Spanish government was in talks to pump up to €19bn of rescue finance into Bankia, one of the country's biggest banks, and the Catalan regional government sought financial help from Madrid to deal with its debts.</p> <p>Signs emerged of a widening gulf between Germany and France over whether common eurobonds should be issued to help those countries, such as Greece and Spain, with high interest rates on their debt.</p> <p>Jens Weidmann, president of the Bundesbank, poured cold water on the idea – which is strongly backed by the French president, François Hollande – and also said financial aid to Greece should be cut off if it failed to keep to the bailout deal.</p> <p>Jürgen Fitschen, joint head of Germany's biggest bank, Deutsche, described Greece as \"a failed state … a corrupt state\". Separately, however, there were reports suggesting that the chancellor, Angela Merkel, was dusting down the economic modernisation plan used to revive East Germany after the fall of communism in the belief that similar measures could be applied to Greece and other struggling eurozone countries. Today's Der Spiegel magazine says Merkel will present a six-point plan based on the East German blueprint as a growth strategy. It includes measures such as privatisation, looser employment law and lower tax rates.</p> <p>Opinion polls are pointing to a close race between parties backing and opposing the terms of Greece's €130bn bailout, but neither Germany nor the IMF has demonstrated any willingness to water down Greece's austerity programme.</p> <p>In her interview Lagarde says Greece is not getting softer treatment than a poor country in the developing world, and that the IMF does not find it harder to impose strong conditions on a rich nation.</p> <p>\"No, it's not harder. No. Because it's the mission of the fund, and it's my job to say the truth, whoever it is across the table. And I tell you something: it's sometimes harder to tell the government of low-income countries, where people live on $3,000, $4,000 or $5,000 per capita per year, to actually strengthen the budget and reduce the deficit. Because I know what it means in terms of welfare programmes and support for the poor. It has much bigger ramifications.\"</p>", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "charCount": "5030", 
      "wordcount": "857", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:15:55Z", 
      "trailText": "Take responsibility and stop trying to avoid taxes, International Monetary Fund chief tells Athens", 
      "commentCloseDate": "2012-05-28T19:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2012/may/25/payback-time-lagarde-greeks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T19:04:00Z", 
    "type": "article", 
    "id": "world/2012/may/25/payback-time-lagarde-greeks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/free-banking-hsbc-uk-charging", 
    "sectionName": "Business", 
    "webTitle": "HSBC UK bank boss encourages debate on free banking", 
    "fields": {
      "standfirst": "The head of HSBC's UK banking business said the fairest way was to charge for transactions – but this was also the most unpopular", 
      "body": "<p>The head of HSBC's UK banking business has called for a debate about how to pay for current accounts following the call by top banking regulator Andrew Bailey to end \"free\" banking.</p> <p>Joe Garner, who runs HSBC's high street banking operations in Britain, said the fairest way was to charge for transactions – but this was also the most unpopular. \"The cost of operating an account for someone who comes into the branch every few days compared with someone who logs on from time to time is radically different. If there was a monthly charge there is still a cross-subsidy,\" said Garner.</p> <p>\"The only truly fair way of charging for banking will be transaction-based pricing, ie you pay for exactly what you do,\" he added. \"But customers tell us this is the most unpopular way for paying for the banking. The most popular model is the current one – but that doesn't mean it's the right one.\"</p> <p>Bailey's call for<a href=\"http://www.theguardian.com/business/2012/may/24/free-banking-regulation-debate\" title=\"\"> \"intervention in the public interest\" over free banking</a>, which he suspects could encourage mis-selling because of the \"unclear picture\" over the price of financial products, has attracted attention as he is acting head of the body that is to become the prudential regulation authority. It will be set up in the Bank of England to oversee the industry.</p> <p>Speaking on the fringes of HSBC's annual meeting, Garner said he could not give \"an open commitment on the pricing of any product\" when asked if the bank – one of the first to introduce free banking in the 1980s – was committed to maintaining it, but said there needed to be \"thoughtful discussion\". He made it clear that there were no plans for any changes. Asked the same question, chairman Douglas Flint said the bank was \"committed to being competitive\".</p> <p>Flint, who at times had to deflect criticism of board members, the bank's sales practices and pay policies, said banks needed to help facilitate economic recovery. \"What is even more critical is that the financial sector does not endanger any recovery through another crisis of its own making,\" he said.</p> <p>One private investor, Michael Mason-Mahon, intervened persistently, at one point questioning the integrity of the board – including Flint himself, prompting the senior independent director, Sir Simon Robertson, to intervene to defend him as a \"man of the highest integrity\". There was applause as Flint was re-elected with a vote of more than 97%.</p> <p>Chief executive Stuart Gulliver ruled out major acquisitions of the type that the bank has been associated with in the past. He said he expected the eurozone to \"hold together\" but raised the prospect of a form of \"euro Tarp\" – the bail-out system used in the US during the 2008 banking crisis – as well as an insurance scheme for savings across Europe.</p> <p>Dave Uren, from the union Unite, urged the board to listen to representations from workers who, he said, had alerted the bank to the potential payment protection insurance mis-selling scandal, which has so far cost HBSC £800m in provisions.</p> <h2>Shareholder power</h2> <p>HSBC chairman Douglas Flint has said he would consider sounding out private shareholders over executive pay – just as City investors are consulted – but ruled out putting employee representatives on the board. As the remuneration report endured a protest vote by 14% of shareholders, Flint also faced criticism for not providing details of the highest and lowest paid employees. The bank paid chief executive Stuart Gulliver <a href=\"http://www.theguardian.com/business/2012/feb/27/how-hsbc-stuart-gulliver-bonus\" title=\"\">more than £7m last year</a>. Bernadette Fisher from the Unite union said clerical workers took home £17,000. \"Is that right … when you are making multimillionaires of a small group of people?\" she asked.<strong> </strong></p>", 
      "bodyText": "The head of HSBC's UK banking business has called for a debate about how to pay for current accounts following the call by top banking regulator Andrew Bailey to end \"free\" banking. Joe Garner, who runs HSBC's high street banking operations in Britain, said the fairest way was to charge for transactions – but this was also the most unpopular. \"The cost of operating an account for someone who comes into the branch every few days compared with someone who logs on from time to time is radically different. If there was a monthly charge there is still a cross-subsidy,\" said Garner. \"The only truly fair way of charging for banking will be transaction-based pricing, ie you pay for exactly what you do,\" he added. \"But customers tell us this is the most unpopular way for paying for the banking. The most popular model is the current one – but that doesn't mean it's the right one.\" Bailey's call for \"intervention in the public interest\" over free banking, which he suspects could encourage mis-selling because of the \"unclear picture\" over the price of financial products, has attracted attention as he is acting head of the body that is to become the prudential regulation authority. It will be set up in the Bank of England to oversee the industry. Speaking on the fringes of HSBC's annual meeting, Garner said he could not give \"an open commitment on the pricing of any product\" when asked if the bank – one of the first to introduce free banking in the 1980s – was committed to maintaining it, but said there needed to be \"thoughtful discussion\". He made it clear that there were no plans for any changes. Asked the same question, chairman Douglas Flint said the bank was \"committed to being competitive\". Flint, who at times had to deflect criticism of board members, the bank's sales practices and pay policies, said banks needed to help facilitate economic recovery. \"What is even more critical is that the financial sector does not endanger any recovery through another crisis of its own making,\" he said. One private investor, Michael Mason-Mahon, intervened persistently, at one point questioning the integrity of the board – including Flint himself, prompting the senior independent director, Sir Simon Robertson, to intervene to defend him as a \"man of the highest integrity\". There was applause as Flint was re-elected with a vote of more than 97%. Chief executive Stuart Gulliver ruled out major acquisitions of the type that the bank has been associated with in the past. He said he expected the eurozone to \"hold together\" but raised the prospect of a form of \"euro Tarp\" – the bail-out system used in the US during the 2008 banking crisis – as well as an insurance scheme for savings across Europe. Dave Uren, from the union Unite, urged the board to listen to representations from workers who, he said, had alerted the bank to the potential payment protection insurance mis-selling scandal, which has so far cost HBSC £800m in provisions. Shareholder power HSBC chairman Douglas Flint has said he would consider sounding out private shareholders over executive pay – just as City investors are consulted – but ruled out putting employee representatives on the board. As the remuneration report endured a protest vote by 14% of shareholders, Flint also faced criticism for not providing details of the highest and lowest paid employees. The bank paid chief executive Stuart Gulliver more than £7m last year. Bernadette Fisher from the Unite union said clerical workers took home £17,000. \"Is that right … when you are making multimillionaires of a small group of people?\" she asked.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "HSBC UK bank boss encourages debate on free banking", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "600", 
      "charCount": "3602", 
      "trailText": "The head of HSBC's UK banking business said the fairest way was to charge for transactions – but this was also the most unpopular", 
      "shortUrl": "https://gu.com/p/37qxb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:16:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390708611\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/22/1337708207542/HSBC-008.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC UK boss has called for a debate on free banking. Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/free-banking-hsbc-uk-charging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T18:38:38Z", 
    "type": "article", 
    "id": "business/2012/may/25/free-banking-hsbc-uk-charging", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/spanish-irish-property-markets", 
    "sectionName": "Business", 
    "webTitle": "Spanish and Irish property markets still stuck in slump mode", 
    "fields": {
      "standfirst": "Officially Spanish housing prices are 20% down from their peak – but the government bases its figures on valuations by the banks", 
      "body": "<p>Of all Spain's troubled banks, Bankia has the biggest exposure to failed property developments.</p> <p>At the last count it had €37bn (£29bn) in loans to housebuilders, with a backlog of interest payments on almost three in 10. To make matters worse, the bank has €9.1bn of repossessed property sitting on its books.</p> <p>Fears that Spain cannot cope without an EU bailout are fuelled by figures showing Bankia's toxic real estate assets, including loans in and about to fall into arrears to housebuilders and repossessed property, totalled €32bn at the end of 2011.</p> <p>If it were an Irish bank, there is little doubt it would already be wholly nationalised and its worst performing loans split into a separate pool of toxic debt.</p> <p>But Bankia, like most of its banking rivals on the Iberian peninsula, has suffered while politicians have disguised the extent of their losses.</p> <p>The main shield for beleaguered Spanish banks is an opaque property market. Officially prices are 20% down from their peak – but the government bases its figures on valuations by the banks, which hold hundreds of thousands of repossessed properties on their books.</p> <p>Analysts have long argued that it is not in the banks' interests to depress the values of their own properties to match sale prices, which is the usual measure of a home's value. But there is no equivalent of the Halifax, Nationwide or even Land Registry monthly publications of sales data to provide a counterweight.</p> <p>A study last month by Pompeu Fabra University, commissioned by the Tecnocasa property group, found that house prices have fallen 41% since the peak. Similar studies have drawn the same conclusion.</p> <p>Meanwhile, official figures remain artificially high and protect the banks and building societies, known as <em>cajas</em>, from accepting they have an even bigger problem.</p> <p>The Irish government took the opposite view in 2010 when it became obvious a property building boom had wrecked the finances of its main banks.</p> <p>In September of that year, the Fianna Fáil-led government nationalised Allied Irish, its second-largest bank and the fourth to be taken into public ownership.</p> <p>Toxic assets were separated into a National Asset Management Agency (Nama), which paid €32bn for a sprawling property and loans empire built up by the banks not only in Ireland, but across Europe and the US.</p> <p>Only this week the Irish Comptroller and Auditor General said in its second special report on Nama that it overpaid for the assets, which it argues are worth 75% of the original price.</p> <p>But the government took the view that the only way to restore confidence was to \"kitchen sink\" the bank's debts and guarantee to repay bondholders in full. Bondholders had provided loans to the banks, which were in turn loaned to developers.</p> <p>Irish finance minister Michael Noonan argues that the economy is moving again because international investors can see that the situation, while difficult, is transparent.</p> <p>But though exports are growing, the economy remains in recession and house prices have continued to fall. The most recent figures from the Central Statistics Office show prices were down 16.4% across the country in the year to April. The only ray of sunshine was a small rise in Dublin for the second month in a row, something that last happened in February 2007.</p> <p>The number of problem mortgages in Ireland has also jumped as falling house prices combine with stubbornly high unemployment to make the situation worse.</p> <p>More than one-in-seven Irish home loans are not being fully repaid in April and a total of 116,288 mortgages were either in arrears or had been restructured, up 8% compared with the start of the year.</p> <p>The lesson for the Spanish is that coming clean about Bankia's debts is the first step, but not the end of the story.</p>", 
      "bodyText": "Of all Spain's troubled banks, Bankia has the biggest exposure to failed property developments. At the last count it had €37bn (£29bn) in loans to housebuilders, with a backlog of interest payments on almost three in 10. To make matters worse, the bank has €9.1bn of repossessed property sitting on its books. Fears that Spain cannot cope without an EU bailout are fuelled by figures showing Bankia's toxic real estate assets, including loans in and about to fall into arrears to housebuilders and repossessed property, totalled €32bn at the end of 2011. If it were an Irish bank, there is little doubt it would already be wholly nationalised and its worst performing loans split into a separate pool of toxic debt. But Bankia, like most of its banking rivals on the Iberian peninsula, has suffered while politicians have disguised the extent of their losses. The main shield for beleaguered Spanish banks is an opaque property market. Officially prices are 20% down from their peak – but the government bases its figures on valuations by the banks, which hold hundreds of thousands of repossessed properties on their books. Analysts have long argued that it is not in the banks' interests to depress the values of their own properties to match sale prices, which is the usual measure of a home's value. But there is no equivalent of the Halifax, Nationwide or even Land Registry monthly publications of sales data to provide a counterweight. A study last month by Pompeu Fabra University, commissioned by the Tecnocasa property group, found that house prices have fallen 41% since the peak. Similar studies have drawn the same conclusion. Meanwhile, official figures remain artificially high and protect the banks and building societies, known as cajas, from accepting they have an even bigger problem. The Irish government took the opposite view in 2010 when it became obvious a property building boom had wrecked the finances of its main banks. In September of that year, the Fianna Fáil-led government nationalised Allied Irish, its second-largest bank and the fourth to be taken into public ownership. Toxic assets were separated into a National Asset Management Agency (Nama), which paid €32bn for a sprawling property and loans empire built up by the banks not only in Ireland, but across Europe and the US. Only this week the Irish Comptroller and Auditor General said in its second special report on Nama that it overpaid for the assets, which it argues are worth 75% of the original price. But the government took the view that the only way to restore confidence was to \"kitchen sink\" the bank's debts and guarantee to repay bondholders in full. Bondholders had provided loans to the banks, which were in turn loaned to developers. Irish finance minister Michael Noonan argues that the economy is moving again because international investors can see that the situation, while difficult, is transparent. But though exports are growing, the economy remains in recession and house prices have continued to fall. The most recent figures from the Central Statistics Office show prices were down 16.4% across the country in the year to April. The only ray of sunshine was a small rise in Dublin for the second month in a row, something that last happened in February 2007. The number of problem mortgages in Ireland has also jumped as falling house prices combine with stubbornly high unemployment to make the situation worse. More than one-in-seven Irish home loans are not being fully repaid in April and a total of 116,288 mortgages were either in arrears or had been restructured, up 8% compared with the start of the year. The lesson for the Spanish is that coming clean about Bankia's debts is the first step, but not the end of the story.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "Spanish and Irish property markets still stuck in slump mode", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "630", 
      "charCount": "3749", 
      "trailText": "Officially Spanish housing prices are 20% down from their peak – but the government bases its figures on valuations by the banks", 
      "shortUrl": "https://gu.com/p/37pqy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:16:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390705416\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/17/1337264256956/A-man-uses-a-Bankia-ATM-m-008.jpg\" alt=\"A man uses a Bankia ATM machine on May 17, 2012 in Madrid.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man uses a Bankia cash machine in Madrid. Bania has the biggest exposure to Spain's failed property markets. Photograph: Pedro Armestre/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/spanish-irish-property-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T17:26:07Z", 
    "type": "article", 
    "id": "business/2012/may/25/spanish-irish-property-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/dixons-bond-repayment-overdraft", 
    "sectionName": "Business", 
    "webTitle": "Dixons acts to reassure investors", 
    "fields": {
      "standfirst": "Dixons Retail is 'on track' to meet a £160m bond repayment later this year, the electrical high street chain said", 
      "body": "<p>Dixons Retail is \"on track\" to meet a £160m bond repayment later this year, the electrical high street chain has confirmed, as it moved to reassure investors over its financial position.</p> <p>In an announcement that focused on the retailer's balance sheet, Dixons said it had also agreed a £300m overdraft with a group of banks, which extends its current facility beyond next year to 2015.</p> <p>The group, which trades as Currys and PC has surprised analysts with the performance of its 642 UK stores in recent months, with demand for iPads helping stoke an 8% rise in like-for-like sales in the UK and Ireland in the four months to 28 April. However, the issue of the bond repayment continues to hover over the business. Dixons said the overdraft deal reflected an improving financial performance.</p> <p>\"This facility provides the appropriate level of committed financing for the Group's needs and the financial covenants have been slightly relaxed, reflecting the Group's improving cash generation,\" said the group.</p> <p>The UK's biggest electrical retailer has recently opened a concession in Harrods, where items for sale include a £2,500 diamond-encrusted BlackBerry and £695 sets of headphones. The most expensive gadget, a £600,000 giant 3D television, must be viewed by appointment at Pinewood Studios.</p> <p>However, there is nothing ostentatious about the group's performance in southern Europe. Like-for-like sales in Italy, Greece and Turkey have fallen 8% over the past year and the group has drawn up plans to shutter stores in Greece if there is civil unrest.</p>", 
      "bodyText": "Dixons Retail is \"on track\" to meet a £160m bond repayment later this year, the electrical high street chain has confirmed, as it moved to reassure investors over its financial position. In an announcement that focused on the retailer's balance sheet, Dixons said it had also agreed a £300m overdraft with a group of banks, which extends its current facility beyond next year to 2015. The group, which trades as Currys and PC has surprised analysts with the performance of its 642 UK stores in recent months, with demand for iPads helping stoke an 8% rise in like-for-like sales in the UK and Ireland in the four months to 28 April. However, the issue of the bond repayment continues to hover over the business. Dixons said the overdraft deal reflected an improving financial performance. \"This facility provides the appropriate level of committed financing for the Group's needs and the financial covenants have been slightly relaxed, reflecting the Group's improving cash generation,\" said the group. The UK's biggest electrical retailer has recently opened a concession in Harrods, where items for sale include a £2,500 diamond-encrusted BlackBerry and £695 sets of headphones. The most expensive gadget, a £600,000 giant 3D television, must be viewed by appointment at Pinewood Studios. However, there is nothing ostentatious about the group's performance in southern Europe. Like-for-like sales in Italy, Greece and Turkey have fallen 8% over the past year and the group has drawn up plans to shutter stores in Greece if there is civil unrest.", 
      "byline": "Dan Milmo", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "Dixons acts to reassure investors", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "252", 
      "charCount": "1548", 
      "trailText": "Dixons Retail is 'on track' to meet a £160m bond repayment later this year, the electrical high street chain said", 
      "shortUrl": "https://gu.com/p/37ppp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390703692\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/25/1337964469759/PC-World-store-006.jpg\" alt=\"PC World store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">PC World owner Dixons Retail has moved to reassure investors Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/dixons-bond-repayment-overdraft", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T16:48:18Z", 
    "type": "article", 
    "id": "business/2012/may/25/dixons-bond-repayment-overdraft", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/25/ftse-weekly-rise-aviva", 
    "sectionName": "Business", 
    "webTitle": "FTSE records first weekly rise in a month, while Aviva edges up on disposal talk", 
    "fields": {
      "standfirst": "Leading index rises more than 80 points on week despite eurozone crisis continuing to unsettle investors", 
      "body": "<p>As leading shares recorded a weekly rise for the first time in a month despite the continuing eurozone crisis, City analysts were queuing up to give <strong>Aviva</strong> advice on how to improve its flagging business.</p> <p>The insurer parted company with chief executive Andrew Moss in early May after a shareholder rebellion over pay, and the City believes whoever takes over should make some radical moves, including floating some of its overseas businesses or asking shareholders for cash to boost the balance sheet. Analyst Andy Hughes at Exane BNP Paribas said Aviva should package its Asian and European business, including Poland, together and split them off in a flotation which could be worth £2bn. Hughes, who moved his recommendation on Aviva from underperform to outperform with a 331p price target, said:</p> <blockquote> [A flotation] of the combined businesses would give investors that value growth the opportunity to buy into the asset while allowing Aviva to repair capital buffers with limited impact on cash flows. While we still believe that consensus earnings forecasts are too optimistic and that the dividend will be cut, we also believe the stock is currently too cheap. The share is an attractive purchase going into [its 5 July] investor day, as market expectations appear to be very limited. </blockquote> <p>Meanwhile Canaccord Genuity issued a buy note on the business although it cut its price target from 410p to 320p. Analyst Ben Cohen suggested a 2 for 5 rights issue at 150p a share as one way of strengthening its capital base, as well as an exit from its US business and the sale of its remaining stake in Dutch subsidiary Delta Lloyd.</p> <p>Aviva edged up 0.4p to 268.4p but another insurer, motor specialist <strong>Admiral</strong>, was the leading riser up 32p at £11.16. It benefited from figures showing a fall in whiplash claims in the UK the year to March following three years of increase. Exane analyst Hughes, who obtained the data, said:</p> <blockquote> Government action on referral fees paid to lawyers is due to come into force in April next year, so the decline in the year to March 2012 is a surprise. We expect this could be a result of increasing action from insurers in whiplash black spots to investigate fraudulent claims. </blockquote> <p>Overall the <strong>FTSE 100</strong> finished just 1.48 points higher at 5351.53. During the course of another uncertain week, the leading index managed to gain just over 80 points despite a number of negative developments. Talk of a Greek exit from the euro grew stronger, France and Germany failed to agree on issuing eurobonds to help ease the crisis, leading Spanish bank Bankia was suspended ahead of an injection of new government funds and one of the biggest Spanish regions, Catalonia, indicated it might need further government funds to meet its financial obligations.</p> <p>Investors took some heart from comments from Mario Draghi, president of the European Central Bank, who called for more action from EU governments to avoid further disaster, while in the UK, Thursday's news of a deeper than expected recession prompted renewed calls for further quantitative easing. There were also better than expected German, French and US consumer confidence figures.</p> <p>But banks came under pressure again, not least because of the Bankia situation. <strong>Lloyds Banking Group</strong> lost 1.11p to 25.8p, <strong>Royal Bank of Scotland </strong>ended down 0.57p at 20.87p and <strong>Barclays</strong> dropped 3.6p to 181.7p.</p> <p>Among the FTSE risers, <strong>Tullow Oil</strong> added 32p to £13.95p. The company issued a positive drilling update from Kenya, having admitting it had earlier inadvertently revealed the information to a group of investors in Nairobi.</p> <p><strong>Aggreko</strong> added 50p to £21.57 after HSBC raised its recommendation on the temporary power supplier from neutral to overweight, and its price target from £18 to £24. The bank said the market was focused on Aggreko's international power projects business, but the outlook for its shares would be more driven by the company's local operations:</p> <blockquote> We have seen a strengthening in several industrial and commodity-related indicators in the first quarter of 2012. Historically, these have correlated closely with growth in the local business. </blockquote> <p><strong>Hammerson </strong>ended 0.3p lower at 422.1p. Earlier in the week the property group had been boosted by bid speculation, with talk of possible interest from Australia's Westfield or a sovereign wealth fund.</p> <p>Elsewhere <strong>Logica</strong> finished 0.25p higher at 65.9p after UBS raised its recommendation on the IT services group from neutral to buy, despite concerns about the effect of the eurozone crisis on its continental operations.</p> <p>But <strong>Dixons Retail</strong> dipped 0.26p to 13.99 despite unveiling a £300m banking facility and saying it was on track to repay £160m worth of bonds due in November. The new agreement with its banking syndicate effectively extends its current facility, which was due to mature next year, until June 2015. The financial covenants have been relaxed slightly, reflecting an improvement in the group's cash generation.</p> <p><strong>Thomas Cook</strong> slipped 0.25p to 21p. A couple of days after announcing the sale of its 77% stake in its Indian operations to Canada's Fairfax Financial for £94m to help reduce its debt, the company unveiled a new chief executive in the form of Harriet Green of electronics business Premier Farnell.</p> <p>Industrial group <strong>Cape</strong> crashed 118.5p to 205p following a profit warning thanks to a £14m write-off on an liquefied natural gas project in Algeria.</p> <p><strong>Yell</strong> lost 12% to 1.75p after Moody's downgraded the struggling directories group following its figures on Tuesday. The company has said it plans a restructuring to address its £2bn of debt, and admitted its move from print to digital was taking longer than expected. It also intends renaming itself Hibu, a word which appears to have no meaning at all. Moodys said:</p> <blockquote> The downgrade reflects the agency's belief that, following previous market debt purchases, a material debt restructuring with a debt writedown in the order of 50% is likely. </blockquote> <p>Meanwhile Gareth Davies at Numis issued a sell note and cut his target from 3p to 1p, saying:</p> <blockquote> Given gearing levels, the risk around bank facility renegotiation and the possibility of a debt for equity swap we feel Yell equity is simply not worth the risk even at current lowly levels. </blockquote> <p><strong>HomeServe</strong> lost another 2p to 142p. The insurer and repairs group said earlier in the week that the Financial Services Authority was investigating possible mis-selling issues. The company suspended its telesales operations last year while it looked at how policies were sold and marketing, and now plans to cut back on its UK operations.</p> <p>Espirito Santo analyst David Brockton said:</p> <blockquote> An FSA investigation brings HomeServe further material risk of reputational damage and a lengthier than expected review process. While it also presents an opportunity for regulatory resolution, until that outcome looks certain we continue to view the risk profile as high. We lower our earnings per share forecasts by around 20% and our fair value from 285p to 210p. While our fair value is materially above the current volatile share price, there remains a wide range of possible regulatory outcomes hence we expect the shares to trade below the perceived inherent value of the business. We retain a neutral rating. </blockquote> <p>Caroline de La Soujeole at Seymour Pierce said:</p> <blockquote> With a potential FSA fine hanging over Homeserve's head, like the sword of Damocles, we believe the shares will do no better than tread water until the process is concluded. As yet, there is no indication as to how long this may take. However, following a 36% decline in the share price this week, we believe most of the bad news is priced in. We therefore move from reduce to hold with a 150p target price. </blockquote> <p><strong>CSR</strong>, the chip designer whose technology is used in headphones, speaker systems and cars, dipped 2.6p to 205.6p despite a positive analyst reaction to a visit to its Cambridge site on Thursday. Eoin Lambe of Liberum Capital said:</p> <blockquote> [CSR] outlined five key areas of R&amp;D investment (voice and music, location, imaging, autos, BT low energy) and potential growth. It finally showed infamous [wi-fi and bluetooth] combination chip working in final silicon, although no revenue expected for another 12 months or so. Post the acquisition of [US company] Zoran, CSR has a very diverse portfolio of technologies (BT, WiFi, GPS, imaging) and end markets, which investors struggle to get to grips with. Granted the CSR story is not the most exciting (or clear cut), it is very cheap versus Wolfson, its closest peer in the UK. </blockquote> <p>Fellow technology group <strong>Arm</strong> also hosted a series of presentations for investors, setting out its vision up until 2020 and prompting a buy note from UBS:</p> <blockquote> Arm's analyst day provided a useful reminder that Arm has substantial opportunities to further penetrate the semi industry and it is comforting that using management expectations and assuming market growth of 3-5% into our model would result in around 130p of upside to our valuation. Arm remains one of the highest quality ways to invest in the, still emergent, theme of digitisation. </blockquote> <p>Arm ended 4p lower at 491.2p.</p> <p>Finally <strong>Cove Energy </strong>edged up another 0.5p to 254p amid hopes of a bid battle for the East Africa focused explorer. It had agreed a 220p a share bid from Royal Dutch Shell, but this was trumped on Wednesday after Thailand's PTT offered 240p, valuing Cove at nearly £1.2bn. Shell has said it is considering its options, with analyst Stuart Joyner at Investec saying it had the flexibility to raise its offer to around 300p a share.</p>", 
      "bodyText": "As leading shares recorded a weekly rise for the first time in a month despite the continuing eurozone crisis, City analysts were queuing up to give Aviva advice on how to improve its flagging business. The insurer parted company with chief executive Andrew Moss in early May after a shareholder rebellion over pay, and the City believes whoever takes over should make some radical moves, including floating some of its overseas businesses or asking shareholders for cash to boost the balance sheet. Analyst Andy Hughes at Exane BNP Paribas said Aviva should package its Asian and European business, including Poland, together and split them off in a flotation which could be worth £2bn. Hughes, who moved his recommendation on Aviva from underperform to outperform with a 331p price target, said: [A flotation] of the combined businesses would give investors that value growth the opportunity to buy into the asset while allowing Aviva to repair capital buffers with limited impact on cash flows. While we still believe that consensus earnings forecasts are too optimistic and that the dividend will be cut, we also believe the stock is currently too cheap. The share is an attractive purchase going into [its 5 July] investor day, as market expectations appear to be very limited. Meanwhile Canaccord Genuity issued a buy note on the business although it cut its price target from 410p to 320p. Analyst Ben Cohen suggested a 2 for 5 rights issue at 150p a share as one way of strengthening its capital base, as well as an exit from its US business and the sale of its remaining stake in Dutch subsidiary Delta Lloyd. Aviva edged up 0.4p to 268.4p but another insurer, motor specialist Admiral, was the leading riser up 32p at £11.16. It benefited from figures showing a fall in whiplash claims in the UK the year to March following three years of increase. Exane analyst Hughes, who obtained the data, said: Government action on referral fees paid to lawyers is due to come into force in April next year, so the decline in the year to March 2012 is a surprise. We expect this could be a result of increasing action from insurers in whiplash black spots to investigate fraudulent claims. Overall the FTSE 100 finished just 1.48 points higher at 5351.53. During the course of another uncertain week, the leading index managed to gain just over 80 points despite a number of negative developments. Talk of a Greek exit from the euro grew stronger, France and Germany failed to agree on issuing eurobonds to help ease the crisis, leading Spanish bank Bankia was suspended ahead of an injection of new government funds and one of the biggest Spanish regions, Catalonia, indicated it might need further government funds to meet its financial obligations. Investors took some heart from comments from Mario Draghi, president of the European Central Bank, who called for more action from EU governments to avoid further disaster, while in the UK, Thursday's news of a deeper than expected recession prompted renewed calls for further quantitative easing. There were also better than expected German, French and US consumer confidence figures. But banks came under pressure again, not least because of the Bankia situation. Lloyds Banking Group lost 1.11p to 25.8p, Royal Bank of Scotland ended down 0.57p at 20.87p and Barclays dropped 3.6p to 181.7p. Among the FTSE risers, Tullow Oil added 32p to £13.95p. The company issued a positive drilling update from Kenya, having admitting it had earlier inadvertently revealed the information to a group of investors in Nairobi. Aggreko added 50p to £21.57 after HSBC raised its recommendation on the temporary power supplier from neutral to overweight, and its price target from £18 to £24. The bank said the market was focused on Aggreko's international power projects business, but the outlook for its shares would be more driven by the company's local operations: We have seen a strengthening in several industrial and commodity-related indicators in the first quarter of 2012. Historically, these have correlated closely with growth in the local business. Hammerson ended 0.3p lower at 422.1p. Earlier in the week the property group had been boosted by bid speculation, with talk of possible interest from Australia's Westfield or a sovereign wealth fund. Elsewhere Logica finished 0.25p higher at 65.9p after UBS raised its recommendation on the IT services group from neutral to buy, despite concerns about the effect of the eurozone crisis on its continental operations. But Dixons Retail dipped 0.26p to 13.99 despite unveiling a £300m banking facility and saying it was on track to repay £160m worth of bonds due in November. The new agreement with its banking syndicate effectively extends its current facility, which was due to mature next year, until June 2015. The financial covenants have been relaxed slightly, reflecting an improvement in the group's cash generation. Thomas Cook slipped 0.25p to 21p. A couple of days after announcing the sale of its 77% stake in its Indian operations to Canada's Fairfax Financial for £94m to help reduce its debt, the company unveiled a new chief executive in the form of Harriet Green of electronics business Premier Farnell. Industrial group Cape crashed 118.5p to 205p following a profit warning thanks to a £14m write-off on an liquefied natural gas project in Algeria. Yell lost 12% to 1.75p after Moody's downgraded the struggling directories group following its figures on Tuesday. The company has said it plans a restructuring to address its £2bn of debt, and admitted its move from print to digital was taking longer than expected. It also intends renaming itself Hibu, a word which appears to have no meaning at all. Moodys said: The downgrade reflects the agency's belief that, following previous market debt purchases, a material debt restructuring with a debt writedown in the order of 50% is likely. Meanwhile Gareth Davies at Numis issued a sell note and cut his target from 3p to 1p, saying: Given gearing levels, the risk around bank facility renegotiation and the possibility of a debt for equity swap we feel Yell equity is simply not worth the risk even at current lowly levels. HomeServe lost another 2p to 142p. The insurer and repairs group said earlier in the week that the Financial Services Authority was investigating possible mis-selling issues. The company suspended its telesales operations last year while it looked at how policies were sold and marketing, and now plans to cut back on its UK operations. Espirito Santo analyst David Brockton said: An FSA investigation brings HomeServe further material risk of reputational damage and a lengthier than expected review process. While it also presents an opportunity for regulatory resolution, until that outcome looks certain we continue to view the risk profile as high. We lower our earnings per share forecasts by around 20% and our fair value from 285p to 210p. While our fair value is materially above the current volatile share price, there remains a wide range of possible regulatory outcomes hence we expect the shares to trade below the perceived inherent value of the business. We retain a neutral rating. Caroline de La Soujeole at Seymour Pierce said: With a potential FSA fine hanging over Homeserve's head, like the sword of Damocles, we believe the shares will do no better than tread water until the process is concluded. As yet, there is no indication as to how long this may take. However, following a 36% decline in the share price this week, we believe most of the bad news is priced in. We therefore move from reduce to hold with a 150p target price. CSR, the chip designer whose technology is used in headphones, speaker systems and cars, dipped 2.6p to 205.6p despite a positive analyst reaction to a visit to its Cambridge site on Thursday. Eoin Lambe of Liberum Capital said: [CSR] outlined five key areas of R&amp;D investment (voice and music, location, imaging, autos, BT low energy) and potential growth. It finally showed infamous [wi-fi and bluetooth] combination chip working in final silicon, although no revenue expected for another 12 months or so. Post the acquisition of [US company] Zoran, CSR has a very diverse portfolio of technologies (BT, WiFi, GPS, imaging) and end markets, which investors struggle to get to grips with. Granted the CSR story is not the most exciting (or clear cut), it is very cheap versus Wolfson, its closest peer in the UK. Fellow technology group Arm also hosted a series of presentations for investors, setting out its vision up until 2020 and prompting a buy note from UBS: Arm's analyst day provided a useful reminder that Arm has substantial opportunities to further penetrate the semi industry and it is comforting that using management expectations and assuming market growth of 3-5% into our model would result in around 130p of upside to our valuation. Arm remains one of the highest quality ways to invest in the, still emergent, theme of digitisation. Arm ended 4p lower at 491.2p. Finally Cove Energy edged up another 0.5p to 254p amid hopes of a bid battle for the East Africa focused explorer. It had agreed a 220p a share bid from Royal Dutch Shell, but this was trumped on Wednesday after Thailand's PTT offered 240p, valuing Cove at nearly £1.2bn. Shell has said it is considering its options, with analyst Stuart Joyner at Investec saying it had the flexibility to raise its offer to around 300p a share.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "FTSE records first weekly rise in a month, while Aviva edges up on disposal talk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1602", 
      "charCount": "9461", 
      "trailText": "Leading index rises more than 80 points on week despite eurozone crisis continuing to unsettle investors", 
      "shortUrl": "https://gu.com/p/37ppb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-25T16:28:11Z", 
      "main": "", 
      "commentCloseDate": "2012-06-01T16:28:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/25/ftse-weekly-rise-aviva", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T16:28:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/25/ftse-weekly-rise-aviva", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/law/2012/may/25/litigation-funders-booming-market-uk", 
    "sectionName": "Business", 
    "webTitle": "Litigation funders become big business, enjoying booming market in UK", 
    "fields": {
      "standfirst": "London's growth as global legal centre boosts commercial third-party funders paid to pursue claimants' cases", 
      "body": "<p>Champerty used to be a crime. Now it is known as third-party litigation funding and has developed into an investment industry backed by up to £500m of investor cash looking for lucrative courtroom opportunities.</p> <p>Both the obscure Anglo-Norman legal term and the modern business jargon describe the process of helping claimants pursue court cases in return for, it is hoped, a substantial slice of the eventual damages.</p> <p>This month the UK market leader, Harbour Litigation Funding, announced a tripling of available finances to £180m. The growth of London as a global legal centre – drawing in Russian and Middle Eastern disputes attracted by Britain's reputation for impartial justice – has multiplied the possibilities for investment.</p> <p>The justice secretary, Ken Clarke, has been in Russia this month promoting the availability of the UK's legal services for international clients.</p> <p>At the same time, surging legal expenses have encouraged claimants to find alternative means of controlling prohibitive court costs. By using third-party funders they can reduce their liabilities in exchange for taking a reduction in any award.</p> <p>Harbour Litigation Funding invests in commercial claims with a value of more than £3m. Susan Dunn, the firm's head of litigation funding, has been in the business for a decade. In that time the trend had \"only been upward\", she said.</p> <p>She added: \"Law firms are looking to find other ways to fund their bills. Small and medium sized businesses can't afford to bring cases. We increased our fund from £60m to £180m. We have the ability to spend where we like. Our focus is UK litigation and arbitration, but we also work in other common law jurisdictions such as the Channel Islands, the US, St Nevis and New Zealand.</p> <p>\"There's been a recognition that England and Wales is the best place to litigate. Courts move efficiently here, appeals are only allowed on substantive points.</p> <p>\"We get about 25 cases a month, people asking us to fund their claim. For each one we consider [several factors]. Can the defendant pay? Where is the money? Is it a case we are likely to win? And how much?</p> <p>\"We need to know we are going to win a meaningful amount. And we need to know the costs. We have a judge [the former high court judge Sir Gavin Lightman] among our advisers. We don't control the litigation. If we lose the case we have to write off the investment.\"</p> <p>Dunn's most expensive loss, when at a previous firm, was £2.5m. \"Our biggest win was one we did not reveal was funded.\" Fees are not standardised; a smaller percentage is charged for larger claims.</p> <p>\"We are the UK's largest third-party litigation funder. We have a big pot of cash and are looking to invest. There are quite a lot of people setting up their stalls now. I reckon there's probably £500m in the UK ready to pay for third-party litigation.\"</p> <p>Many of her cases were \"David versus Goliath\" contests, she explained \"[like] small companies that can't afford to put up a couple of million to pursue a claim. Finance directors don't want to put an unknown figure in their accounts. Without someone like us the defendant gets away with it.\"</p> <p>Of the £60m Harbour has spent on 36 cases, 32 were continuing and four were \"in profit\".</p> <p>It can be a lengthy business waiting for returns: one case settled in 2003 was still in \"enforcement\", with money coming in slowly from an overseas defendant.</p> <p>Harbour's investors are mainly City institutions but there are \"lawyers we know who want to put in a few pounds\".</p> <p>Other litigation funders are also expanding. Vannin Capital, based in the Isle of Man and the British Virgin Islands, has this month increased its investment capital to £100m. Its website offers to transform any company's \"legal department from a cost centre to a profit centre\".</p> <p>Juridica Investments Ltd, based in London, Guernsey and New York, describes itself as a \"lawyer-owned financial services company operated in an investment banking tradition\". It lists the typical claim size it backs as between $25m and $100m.</p> <p>The word champerty derives from the old French term champart, meaning sharing part of a tenant's field or crop. It was banned because it supposedly encouraged excessive litigation and was only formally decriminalised in 1967.</p> <p>Suspicion lingers. In March, Lord Thomas of Gresford, a Liberal Democrat, called for a statutory code to govern how third-party litigation funding operated, deploring the \"insidious advance\" into the UK of \"essentially an American concept\".</p> <p>Ministers, however, support a voluntary code of conduct that was drawn up last November by the Association of Litigation Funders.</p> <p>The boom in commercial litigation funding comes at a time when legal aid for cases involving welfare, debt, housing, clinical negligence and others areas has been slashed by the government. The terms of \"no win, no fee\" agreements have also been altered to make them less attractive to claimants.</p> <p>Christopher Hancock QC, a commercial barrister who speaks on behalf of the Bar Council on this issue, offers a cautious welcome to the practice.</p> <p>\"It represents a commercialisation of the legal process,\" he said. \"But damages-based agreements, as an alternative means of access to justice, will enable people to go to court who would not otherwise be able to. It will probably grow and fill a niche. But it's not going to be an instant cure for the problems of litigation funding [for those pursuing small claims].\"</p> <p>He added: \"We have some ethical concerns because there's a potential conflict of interest with solicitors or barristers having a financial interest in trials. That needs to be policed. Third-party funding is here to stay. It's right that the code for litigation funders should be voluntary rather than statutory.\"</p> <p>Steve Hynes, of the Legal Action Group, which campaigned against the government's legal aid cuts, said that third-party litigation funding would help \"lawyers take on more lucrative cases, but people with marginal cases will lose out\".</p>", 
      "bodyText": "Champerty used to be a crime. Now it is known as third-party litigation funding and has developed into an investment industry backed by up to £500m of investor cash looking for lucrative courtroom opportunities. Both the obscure Anglo-Norman legal term and the modern business jargon describe the process of helping claimants pursue court cases in return for, it is hoped, a substantial slice of the eventual damages. This month the UK market leader, Harbour Litigation Funding, announced a tripling of available finances to £180m. The growth of London as a global legal centre – drawing in Russian and Middle Eastern disputes attracted by Britain's reputation for impartial justice – has multiplied the possibilities for investment. The justice secretary, Ken Clarke, has been in Russia this month promoting the availability of the UK's legal services for international clients. At the same time, surging legal expenses have encouraged claimants to find alternative means of controlling prohibitive court costs. By using third-party funders they can reduce their liabilities in exchange for taking a reduction in any award. Harbour Litigation Funding invests in commercial claims with a value of more than £3m. Susan Dunn, the firm's head of litigation funding, has been in the business for a decade. In that time the trend had \"only been upward\", she said. She added: \"Law firms are looking to find other ways to fund their bills. Small and medium sized businesses can't afford to bring cases. We increased our fund from £60m to £180m. We have the ability to spend where we like. Our focus is UK litigation and arbitration, but we also work in other common law jurisdictions such as the Channel Islands, the US, St Nevis and New Zealand. \"There's been a recognition that England and Wales is the best place to litigate. Courts move efficiently here, appeals are only allowed on substantive points. \"We get about 25 cases a month, people asking us to fund their claim. For each one we consider [several factors]. Can the defendant pay? Where is the money? Is it a case we are likely to win? And how much? \"We need to know we are going to win a meaningful amount. And we need to know the costs. We have a judge [the former high court judge Sir Gavin Lightman] among our advisers. We don't control the litigation. If we lose the case we have to write off the investment.\" Dunn's most expensive loss, when at a previous firm, was £2.5m. \"Our biggest win was one we did not reveal was funded.\" Fees are not standardised; a smaller percentage is charged for larger claims. \"We are the UK's largest third-party litigation funder. We have a big pot of cash and are looking to invest. There are quite a lot of people setting up their stalls now. I reckon there's probably £500m in the UK ready to pay for third-party litigation.\" Many of her cases were \"David versus Goliath\" contests, she explained \"[like] small companies that can't afford to put up a couple of million to pursue a claim. Finance directors don't want to put an unknown figure in their accounts. Without someone like us the defendant gets away with it.\" Of the £60m Harbour has spent on 36 cases, 32 were continuing and four were \"in profit\". It can be a lengthy business waiting for returns: one case settled in 2003 was still in \"enforcement\", with money coming in slowly from an overseas defendant. Harbour's investors are mainly City institutions but there are \"lawyers we know who want to put in a few pounds\". Other litigation funders are also expanding. Vannin Capital, based in the Isle of Man and the British Virgin Islands, has this month increased its investment capital to £100m. Its website offers to transform any company's \"legal department from a cost centre to a profit centre\". Juridica Investments Ltd, based in London, Guernsey and New York, describes itself as a \"lawyer-owned financial services company operated in an investment banking tradition\". It lists the typical claim size it backs as between $25m and $100m. The word champerty derives from the old French term champart, meaning sharing part of a tenant's field or crop. It was banned because it supposedly encouraged excessive litigation and was only formally decriminalised in 1967. Suspicion lingers. In March, Lord Thomas of Gresford, a Liberal Democrat, called for a statutory code to govern how third-party litigation funding operated, deploring the \"insidious advance\" into the UK of \"essentially an American concept\". Ministers, however, support a voluntary code of conduct that was drawn up last November by the Association of Litigation Funders. The boom in commercial litigation funding comes at a time when legal aid for cases involving welfare, debt, housing, clinical negligence and others areas has been slashed by the government. The terms of \"no win, no fee\" agreements have also been altered to make them less attractive to claimants. Christopher Hancock QC, a commercial barrister who speaks on behalf of the Bar Council on this issue, offers a cautious welcome to the practice. \"It represents a commercialisation of the legal process,\" he said. \"But damages-based agreements, as an alternative means of access to justice, will enable people to go to court who would not otherwise be able to. It will probably grow and fill a niche. But it's not going to be an instant cure for the problems of litigation funding [for those pursuing small claims].\" He added: \"We have some ethical concerns because there's a potential conflict of interest with solicitors or barristers having a financial interest in trials. That needs to be policed. Third-party funding is here to stay. It's right that the code for litigation funders should be voluntary rather than statutory.\" Steve Hynes, of the Legal Action Group, which campaigned against the government's legal aid cuts, said that third-party litigation funding would help \"lawyers take on more lucrative cases, but people with marginal cases will lose out\".", 
      "byline": "Owen Bowcott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "Litigation funders become big business, enjoying booming market in UK", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "987", 
      "charCount": "5958", 
      "trailText": "London's growth as global legal centre boosts commercial third-party funders paid to pursue claimants' cases", 
      "shortUrl": "https://gu.com/p/37py4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:16:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390694143\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/25/1337958260429/Royal-Courts-of-Justice-b-008.jpg\" alt=\"Royal Courts of Justice barrister\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The British justice system is encountering more involvment in cases by third-party litigation funders. Photograph: Alastair Grant/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/law/2012/may/25/litigation-funders-booming-market-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T16:15:00Z", 
    "type": "article", 
    "id": "law/2012/may/25/litigation-funders-booming-market-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/25/tullow-oil-kenya-well", 
    "sectionName": "Business", 
    "webTitle": "Tullow Oil shares jump as it inadvertently reveals Kenya drilling news to a group of investors", 
    "fields": {
      "standfirst": "Company updates meeting in Nairobi about developments at Ngamia-1 well", 
      "body": "<p><strong>Tullow Oil</strong> has rushed out a drilling update after spilling good news to a group of investors.</p> <p>The company said it had hosted a meeting this morning in Nairobi and it was \"inadvertently indicated that the Ngamia-1 well was drilling into the primary target and that initial results appeared to indicate the well had intersected further oil bearing sands.\"</p> <p>The company clarified it had encountered oil and gas reservoirs at a depth of more than 1,800 metres which were similar to those found in shallower levels. The drilling programme will take another three weeks to complete.</p> <p>Tullow's shares, which had been rising this morning, are now 23p better at £13.86.</p>", 
      "bodyText": "Tullow Oil has rushed out a drilling update after spilling good news to a group of investors. The company said it had hosted a meeting this morning in Nairobi and it was \"inadvertently indicated that the Ngamia-1 well was drilling into the primary target and that initial results appeared to indicate the well had intersected further oil bearing sands.\" The company clarified it had encountered oil and gas reservoirs at a depth of more than 1,800 metres which were similar to those found in shallower levels. The drilling programme will take another three weeks to complete. Tullow's shares, which had been rising this morning, are now 23p better at £13.86.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "Tullow Oil shares jump as it inadvertently reveals Kenya drilling news to a group of investors", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "112", 
      "charCount": "658", 
      "trailText": "Company updates meeting in Nairobi about developments at Ngamia-1 well", 
      "shortUrl": "https://gu.com/p/37pyz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-25T14:54:20Z", 
      "main": "", 
      "commentCloseDate": "2012-06-01T14:54:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/25/tullow-oil-kenya-well", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T14:54:21Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/25/tullow-oil-kenya-well", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/25/wall-street-american-consumers", 
    "sectionName": "Business", 
    "webTitle": "Wall Street joins global markets in decline despite upbeat consumer confidence figures", 
    "fields": {
      "standfirst": "Worries about Spain and Greece outweight positive US consumer news", 
      "body": "<p>Wall Street has joined other global markets in their decline, despite higher than expected US confidence figures.</p> <p>The University of Michigan consumer confidence index for May was revised up to 79.3 from the preliminary 77.8, the strongest reading since late 2007. Lower petrol prices and some optimism about an improvement in unemployment were some of the reasons behind the rise. Annalisa Piazza at Newedge Strategy said:</p> <blockquote> US households seem to be confident that the US economy is progressing in the right direction, offsetting the concerns about the current turmoil in the financial markets. <br> </blockquote> <p>Perversely, the positive figure had a negative effect on the market, mainly because it suggested that further quantitative easing could be put on the back burner again.</p> <p>So the Dow Jones Industrial Average, already under pressure because of news from Europe, is down around 40 points in early trading. The <strong>FTSE 100</strong> is down 27.55 points at 5322.50 as renewed fears of a Greek exit from the euro emerge and one of Spain's biggest regions, Catalonia, asks for government help to pay its debts. On top of that Spain's government is having to bail out one of its largest banks, Bankia.</p> <p>Germany's Dax and France's Cac have both edged lower while Spain's Ibex is down 0.35%.</p>", 
      "bodyText": "Wall Street has joined other global markets in their decline, despite higher than expected US confidence figures. The University of Michigan consumer confidence index for May was revised up to 79.3 from the preliminary 77.8, the strongest reading since late 2007. Lower petrol prices and some optimism about an improvement in unemployment were some of the reasons behind the rise. Annalisa Piazza at Newedge Strategy said: US households seem to be confident that the US economy is progressing in the right direction, offsetting the concerns about the current turmoil in the financial markets. Perversely, the positive figure had a negative effect on the market, mainly because it suggested that further quantitative easing could be put on the back burner again. So the Dow Jones Industrial Average, already under pressure because of news from Europe, is down around 40 points in early trading. The FTSE 100 is down 27.55 points at 5322.50 as renewed fears of a Greek exit from the euro emerge and one of Spain's biggest regions, Catalonia, asks for government help to pay its debts. On top of that Spain's government is having to bail out one of its largest banks, Bankia. Germany's Dax and France's Cac have both edged lower while Spain's Ibex is down 0.35%.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "Wall Street joins global markets in decline despite upbeat consumer confidence figures", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "214", 
      "charCount": "1259", 
      "trailText": "Worries about Spain and Greece outweight positive US consumer news", 
      "shortUrl": "https://gu.com/p/37pkk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-25T14:23:16Z", 
      "main": "", 
      "commentCloseDate": "2012-06-01T14:23:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/25/wall-street-american-consumers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T14:23:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/25/wall-street-american-consumers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/25/arm-csr-investor-days", 
    "sectionName": "Business", 
    "webTitle": "Analysts take a shine to CSR and Arm after investor visits", 
    "fields": {
      "standfirst": "Chip makers hold investor days to positive response, but market woes see shares edge lower", 
      "body": "<p>Two of Britain's technology companies have received a positive response from analysts to investor meetings held this week.</p> <p><strong>CSR</strong>, the chip designer whose technology is used in headphones, speaker systems and cars, hosted an analyst visit to its Cambridge site on Thursday, prompting Eoin Lambe of Liberum Capital to say:</p> <blockquote> [CSR] outlined five key areas of R&amp;D investment (voice and music, location, imaging, autos, BT low energy) and potential growth. It finally showed infamous [wi-fi and bluetooth] combination chip working in final silicon, although no revenue expected for another 12 months or so. Post the acquisition of [US company] Zoran, CSR has a very diverse portfolio of technologies (BT, WiFi, GPS, imaging) and end markets, which investors struggle to get to grips with. Granted the CSR story is not the most exciting (or clear cut), it is very cheap versus Wolfson, its closest peer in the UK. <br> </blockquote> <p>Fellow technology group <strong>Arm</strong> also hosted a series of presentations for investors, setting out its vision up until 2020 and prompting a buy note from UBS:</p> <blockquote> Arm's analyst day provided a useful reminder that Arm has substantial opportunities to further penetrate the semi industry and it is comforting that using management expectations and assuming market growth of 3-5% into our model would result in around 130p of upside to our valuation. Arm remains one of the highest quality ways to invest in the, still emergent, theme of digitisation. <br> </blockquote> <p>But with markets under pressure again heading into the weekend, Arm has slipped 3.5p to 491.7p while CSR is down 0.1p at 208.1p.</p>", 
      "bodyText": "Two of Britain's technology companies have received a positive response from analysts to investor meetings held this week. CSR, the chip designer whose technology is used in headphones, speaker systems and cars, hosted an analyst visit to its Cambridge site on Thursday, prompting Eoin Lambe of Liberum Capital to say: [CSR] outlined five key areas of R&amp;D investment (voice and music, location, imaging, autos, BT low energy) and potential growth. It finally showed infamous [wi-fi and bluetooth] combination chip working in final silicon, although no revenue expected for another 12 months or so. Post the acquisition of [US company] Zoran, CSR has a very diverse portfolio of technologies (BT, WiFi, GPS, imaging) and end markets, which investors struggle to get to grips with. Granted the CSR story is not the most exciting (or clear cut), it is very cheap versus Wolfson, its closest peer in the UK. Fellow technology group Arm also hosted a series of presentations for investors, setting out its vision up until 2020 and prompting a buy note from UBS: Arm's analyst day provided a useful reminder that Arm has substantial opportunities to further penetrate the semi industry and it is comforting that using management expectations and assuming market growth of 3-5% into our model would result in around 130p of upside to our valuation. Arm remains one of the highest quality ways to invest in the, still emergent, theme of digitisation. But with markets under pressure again heading into the weekend, Arm has slipped 3.5p to 491.7p while CSR is down 0.1p at 208.1p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "Analysts take a shine to CSR and Arm after investor visits", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "264", 
      "charCount": "1575", 
      "trailText": "Chip makers hold investor days to positive response, but market woes see shares edge lower", 
      "shortUrl": "https://gu.com/p/37pt6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-25T13:04:11Z", 
      "main": "", 
      "commentCloseDate": "2012-06-01T13:04:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/25/arm-csr-investor-days", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T13:04:12Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/25/arm-csr-investor-days", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/lloyds-jessica-harper-charged-fraud", 
    "sectionName": "Business", 
    "webTitle": "Lloyds bank's Jessica Harper charged with £2.5m fraud", 
    "fields": {
      "standfirst": "Former head of fraud at part-nationalised bank is accused of submitting false invoices", 
      "body": "<p>A former head of fraud at Lloyds Banking Group has herself been charged with a £2.5m fraud, causing blushes at the part-nationalised bank.</p> <p>Jessica Harper, 50, is accused of submitting false invoices to the tune of £2.46m when working as head of fraud and security for digital banking. It is thought her work involved managing supplies and that the invoices did not relate to personal expenses.</p> <p>The fraud is alleged to have started in September 2008, shortly before Lloyds had to be bailed out by the taxpayer. The UK government owns 41% of Lloyds after funnelling £20bn of rescue funds into the bank during the financial crisis.</p> <p>Harper, who lives in Croydon, south London, will appear before Westminster magistrates court next Thursday, charged with one count of fraud by abuse of position.</p> <p>Andrew Penhale, deputy dead of the CPS central fraud group, said: \"The charge relates to an allegation that between 1 September 2008 and 21 December 2011 Jessica Harper dishonestly and with the intention of making a gain for herself abused her position as an employee of Lloyds Banking Group, in which she was expected to safeguard the financial interests of Lloyds Banking Group, by submitting false invoices to claim payments totalling £2,463,750.88, to which she was not entitled.\"</p> <p>He said the CPS had decided there was \"a realistic prospect of conviction and a prosecution is in the public interest\".</p> <p>Lloyds said: \"As the court process is ongoing it would be inappropriate for us to comment.\"</p>", 
      "bodyText": "A former head of fraud at Lloyds Banking Group has herself been charged with a £2.5m fraud, causing blushes at the part-nationalised bank. Jessica Harper, 50, is accused of submitting false invoices to the tune of £2.46m when working as head of fraud and security for digital banking. It is thought her work involved managing supplies and that the invoices did not relate to personal expenses. The fraud is alleged to have started in September 2008, shortly before Lloyds had to be bailed out by the taxpayer. The UK government owns 41% of Lloyds after funnelling £20bn of rescue funds into the bank during the financial crisis. Harper, who lives in Croydon, south London, will appear before Westminster magistrates court next Thursday, charged with one count of fraud by abuse of position. Andrew Penhale, deputy dead of the CPS central fraud group, said: \"The charge relates to an allegation that between 1 September 2008 and 21 December 2011 Jessica Harper dishonestly and with the intention of making a gain for herself abused her position as an employee of Lloyds Banking Group, in which she was expected to safeguard the financial interests of Lloyds Banking Group, by submitting false invoices to claim payments totalling £2,463,750.88, to which she was not entitled.\" He said the CPS had decided there was \"a realistic prospect of conviction and a prosecution is in the public interest\". Lloyds said: \"As the court process is ongoing it would be inappropriate for us to comment.\"", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "Lloyds bank's Jessica Harper charged with £2.5m fraud", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "252", 
      "charCount": "1487", 
      "trailText": "Former head of fraud at part-nationalised bank is accused of submitting false invoices", 
      "shortUrl": "https://gu.com/p/37pfn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:18:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390679845\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/25/1337947064566/Lloyds-Banking-Group-head-008.jpg\" alt=\"Lloyds Banking Group headquarters\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds Banking Group's headquarters in London. Photograph: Dominic Lipinski/PA Archive/Press Association Ima</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/lloyds-jessica-harper-charged-fraud", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T12:00:13Z", 
    "type": "article", 
    "id": "business/2012/may/25/lloyds-jessica-harper-charged-fraud", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/may/25/kipper-williams-farepak", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Farepak", 
    "fields": {
      "standfirst": "<a href=\"http://www.guardian.co.uk/business/2012/may/24/farepak-bosses-accused-unfit-run-company\">Farepak bosses accused of being 'unfit' to run a company</a>", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Farepak", 
      "lastModified": "2012-05-25T10:04:16Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Farepak bosses accused of being 'unfit' to run a company</p>", 
      "shortUrl": "https://gu.com/p/37pc6", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390667914\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/25/1337939981993/Kipper-Williams-on-Farepa-001.jpg\" alt=\"Kipper Williams on Farepak\" width=\"460\" height=\"577\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Farepak</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/may/25/kipper-williams-farepak", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T10:04:20Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/may/25/kipper-williams-farepak", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/25/cape-profit-warning-algeria", 
    "sectionName": "Business", 
    "webTitle": "Cape shares lose a third after profit warning due to £14m charge on Algerian project", 
    "fields": {
      "standfirst": "Company audit finds extra costs which will hit full year results", 
      "body": "<p>Industrial group <strong>Cape</strong> has crashed by more than a third after issuing a profits warning relating to a contract in Algeria.</p> <p>The company said it would take a £14m hit on the liquefied natural gas development, which would knock back its full year profits by the same amount. Last year the company made profits of £69.4m.</p> <p>It had already experienced delays on the project but a review in mid-April showed \"no material concerns... highlighted by the project team.\"</p> <p>But acting chief executive Brendan Connolly decided, given the size of the project, to conduct an audit in mid-May which uncovered further costs.</p> <p>Perhaps not surprisingly a new project team has now been put in place, with additional skilled workers employed on the site.</p> <p>The news has sent Cape's shared tumbling 117.2p to 206.3p, down 36%. Andy Hanson, an analyst at Northland Capital Partners, said:</p> <blockquote> With the company having identified a loss making contract last year, today's announcement raises further questions about operational control issues on specific contracts. Until we get greater clarity on this we move our recommendation to sell. </blockquote>", 
      "bodyText": "Industrial group Cape has crashed by more than a third after issuing a profits warning relating to a contract in Algeria. The company said it would take a £14m hit on the liquefied natural gas development, which would knock back its full year profits by the same amount. Last year the company made profits of £69.4m. It had already experienced delays on the project but a review in mid-April showed \"no material concerns... highlighted by the project team.\" But acting chief executive Brendan Connolly decided, given the size of the project, to conduct an audit in mid-May which uncovered further costs. Perhaps not surprisingly a new project team has now been put in place, with additional skilled workers employed on the site. The news has sent Cape's shared tumbling 117.2p to 206.3p, down 36%. Andy Hanson, an analyst at Northland Capital Partners, said: With the company having identified a loss making contract last year, today's announcement raises further questions about operational control issues on specific contracts. Until we get greater clarity on this we move our recommendation to sell.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "Cape shares lose a third after profit warning due to £14m charge on Algerian project", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "182", 
      "charCount": "1102", 
      "trailText": "Company audit finds extra costs which will hit full year results", 
      "shortUrl": "https://gu.com/p/37pan", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-25T10:26:43Z", 
      "main": "", 
      "commentCloseDate": "2012-06-01T09:04:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/25/cape-profit-warning-algeria", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T09:04:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/25/cape-profit-warning-algeria", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/25/intercontinental-hotel-group-chairman-patrick-cescau", 
    "sectionName": "Business", 
    "webTitle": "Unilever veteran checks in as InterContinental Hotels chairman", 
    "fields": {
      "standfirst": "Patrick Cescau will take over from David Webster at IHG, owner of the Holiday Inn and Crowne Plaza brands", 
      "body": "<p>InterContinental Hotels Group has appointed the former chief executive of Unilever as the successor to its outgoing chairman, David Webster.</p> <p>Patrick Cescau will take over from Webster on 1 January next year, having spent 35 years at the Anglo-Dutch consumer goods group, where he held a number of positions including foods director and finance director. Cescau is a familiar figure in the boardrooms of some of Britain's biggest corporate names, as a non-executive director at Tesco and International Airlines Group, the parent of British Airways. He is also the senior independent director at Pearson, publisher of the Financial Times.</p> <p>David Kappler, IHG's senior independent non-executive director, said: \"It gives me great pleasure to welcome Patrick to IHG. His extensive international experience and understanding of leading brands will make him ideally qualified to lead our board.\"</p> <p>IHG owns more than 4,500 hotels – or more than 660,000 hotel rooms – in nearly 100 countries, having demerged from the Mitchells &amp; Butlers pubs and restaurant business in 2003.</p> <p>Cescau said he looked forward to guiding IHG to \"ever greater achievements\" as the owner of the Holiday Inn and Crowne Plaza brands expands globally.</p> <p>IHG is spending $150m (£95.7m) on a new health-focused hotel chain called EVEN, whose rooms will be stocked with exercise balls and wardrobes that will contain pull-up bars. The new brand will open in 2013 in the US but is not set to come to the UK until the end of the decade at the earliest.</p> <p>Last year IHG saw strong demand in the US and China increase pre-tax profits by 34% to $532m. The US, Asia and Latin America will be the focus of expansion at IHG, with Europe remaining a volatile market.</p> <p>Webster, who has chaired the IHG board since 2004, said his time at the group had been a \"career highlight\". He added: \"I leave confident that a strong business with a sustainable growth strategy is in place.\"</p>", 
      "bodyText": "InterContinental Hotels Group has appointed the former chief executive of Unilever as the successor to its outgoing chairman, David Webster. Patrick Cescau will take over from Webster on 1 January next year, having spent 35 years at the Anglo-Dutch consumer goods group, where he held a number of positions including foods director and finance director. Cescau is a familiar figure in the boardrooms of some of Britain's biggest corporate names, as a non-executive director at Tesco and International Airlines Group, the parent of British Airways. He is also the senior independent director at Pearson, publisher of the Financial Times. David Kappler, IHG's senior independent non-executive director, said: \"It gives me great pleasure to welcome Patrick to IHG. His extensive international experience and understanding of leading brands will make him ideally qualified to lead our board.\" IHG owns more than 4,500 hotels – or more than 660,000 hotel rooms – in nearly 100 countries, having demerged from the Mitchells &amp; Butlers pubs and restaurant business in 2003. Cescau said he looked forward to guiding IHG to \"ever greater achievements\" as the owner of the Holiday Inn and Crowne Plaza brands expands globally. IHG is spending $150m (£95.7m) on a new health-focused hotel chain called EVEN, whose rooms will be stocked with exercise balls and wardrobes that will contain pull-up bars. The new brand will open in 2013 in the US but is not set to come to the UK until the end of the decade at the earliest. Last year IHG saw strong demand in the US and China increase pre-tax profits by 34% to $532m. The US, Asia and Latin America will be the focus of expansion at IHG, with Europe remaining a volatile market. Webster, who has chaired the IHG board since 2004, said his time at the group had been a \"career highlight\". He added: \"I leave confident that a strong business with a sustainable growth strategy is in place.\"", 
      "byline": "Dan Milmo", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-26T00:00:00Z", 
      "headline": "Unilever veteran checks in as InterContinental Hotels chairman", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "323", 
      "charCount": "1928", 
      "trailText": "Patrick Cescau will take over from David Webster at IHG, owner of the Holiday Inn and Crowne Plaza brands", 
      "shortUrl": "https://gu.com/p/37pah", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-31T16:34:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-390662309\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/25/1337936035932/IHG-owns-the-Holiday-Inn--008.jpg\" alt=\"IHG owns the Holiday Inn brand\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IHG owns the Holiday Inn brand.  Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/25/intercontinental-hotel-group-chairman-patrick-cescau", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T08:54:50Z", 
    "type": "article", 
    "id": "business/2012/may/25/intercontinental-hotel-group-chairman-patrick-cescau", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/25/aviva-overseas-float-ftse-gains", 
    "sectionName": "Business", 
    "webTitle": "Aviva adds nearly 4% on talk of possible £2bn overseas float, while FTSE sees more gains", 
    "fields": {
      "standfirst": "Exane says insurer could benefit from a flotation of Asian and Eastern European businesses", 
      "body": "<p>As markets move higher again - despite continuing worries about the eurozone as evidenced by the suspension of Bankia shares in Spain - UK insurer <strong>Aviva</strong> is leading the way.</p> <p>The company, which parted company with chief executive Andrew Moss earlier this month, is up 9.6p to 277.6p, a near 4% increase, after two brokers looked at how the company could improve its capital position, whether with disposals or a cash call, or both.</p> <p>Andy Hughes at Exane BNP Paribas has moved his recommendation from underperform to outperform. He highlights a number of measures the new boss could take, including floating Aviva's Asian and Eastern European businesses for £2bn. Hughes said:</p> <blockquote> Aviva has significantly underperformed the insurance sector over the last three months and market expectations are limited. <br> We expect the new chief executive will look to address investors' concerns at the investor day on 5 July. Key among those is improving the capital adequacy of the group. Our view is there are a number of possible actions which are not reflected in the current share price. We consider it likely that the group will highlight the value in the UK estate cash flows yet to be released, value we believe consensus is currently ignoring.  We would IPO the growth businesses including Poland for £2bn.  In our opinion the group should IPO the Asian and Eastern European operations which we believe generate little in the way of cash flow and capital. An IPO of the combined businesses would give investors that value growth the opportunity to buy into the asset while allowing Aviva to repair capital buffers with limited impact on cash flows. This can be used to reduce leverage, improving the rating agency metrics and increasing our stock valuation.  While we still believe that consensus earnings forecasts are too optimistic and that the dividend will be cut, we also believe the stock is currently too cheap. The share is an attractive purchase going into the investor day, as market expectations appear to be very limited. </blockquote> <p>Meanwhile Canaccord Genuity issued a buy note on the business although it cut its price target from 410p to 320p. Analyst Ben Cohen looked at ways for the insurer to improve its quality of capital:</p> <blockquote> We conclude that a combination of US exit, Delta Lloyd sell-down and equity issuance may be needed to achieve this goal, but argue that this is already reflected in the current share price, after recent weakness. Investors must take a medium-term view of the group structure, and be prepared for ongoing volatility in the share price. <br> Current multiples may not provide support if the macro environment worsens further, but there should be upside once corporate activity is underway. We think 10 times diluted earnings on a 2 for 5 rights issue at 150p for a 4.6% yield is a fair basis for our lowered price target of 320p. No rights issue would give a fair value of 360p, 9 times PE post US disposal. </blockquote> <p>Overall the <strong>FTSE 100</strong> is currently 32.31 points higher at 5382.36, up more than 100 points so far on what has proved to be another volatile week for investors. News of the suspension of Bankia ahead of a new injection of cash is unsettling, but reasonable German and French consumer confidence figures have provided some support.</p> <p><strong>International Consolidated Airlines Group</strong> has added 3p to 147p as the owner of British Airways and Iberia said its proposed joint venture with Japan Airlines had been cleared by the country's government. The partnership is expected to be launched by March 2013.</p> <p>Mining groups are among the fallers after Thursday's gains, with <strong>Xstrata</strong> down 8.4p at 926.6p and <strong>Vedanta Resources</strong> falling 3.5p to 996p.</p>", 
      "bodyText": "As markets move higher again - despite continuing worries about the eurozone as evidenced by the suspension of Bankia shares in Spain - UK insurer Aviva is leading the way. The company, which parted company with chief executive Andrew Moss earlier this month, is up 9.6p to 277.6p, a near 4% increase, after two brokers looked at how the company could improve its capital position, whether with disposals or a cash call, or both. Andy Hughes at Exane BNP Paribas has moved his recommendation from underperform to outperform. He highlights a number of measures the new boss could take, including floating Aviva's Asian and Eastern European businesses for £2bn. Hughes said: Aviva has significantly underperformed the insurance sector over the last three months and market expectations are limited. We expect the new chief executive will look to address investors' concerns at the investor day on 5 July. Key among those is improving the capital adequacy of the group. Our view is there are a number of possible actions which are not reflected in the current share price. We consider it likely that the group will highlight the value in the UK estate cash flows yet to be released, value we believe consensus is currently ignoring. We would IPO the growth businesses including Poland for £2bn. In our opinion the group should IPO the Asian and Eastern European operations which we believe generate little in the way of cash flow and capital. An IPO of the combined businesses would give investors that value growth the opportunity to buy into the asset while allowing Aviva to repair capital buffers with limited impact on cash flows. This can be used to reduce leverage, improving the rating agency metrics and increasing our stock valuation. While we still believe that consensus earnings forecasts are too optimistic and that the dividend will be cut, we also believe the stock is currently too cheap. The share is an attractive purchase going into the investor day, as market expectations appear to be very limited. Meanwhile Canaccord Genuity issued a buy note on the business although it cut its price target from 410p to 320p. Analyst Ben Cohen looked at ways for the insurer to improve its quality of capital: We conclude that a combination of US exit, Delta Lloyd sell-down and equity issuance may be needed to achieve this goal, but argue that this is already reflected in the current share price, after recent weakness. Investors must take a medium-term view of the group structure, and be prepared for ongoing volatility in the share price. Current multiples may not provide support if the macro environment worsens further, but there should be upside once corporate activity is underway. We think 10 times diluted earnings on a 2 for 5 rights issue at 150p for a 4.6% yield is a fair basis for our lowered price target of 320p. No rights issue would give a fair value of 360p, 9 times PE post US disposal. Overall the FTSE 100 is currently 32.31 points higher at 5382.36, up more than 100 points so far on what has proved to be another volatile week for investors. News of the suspension of Bankia ahead of a new injection of cash is unsettling, but reasonable German and French consumer confidence figures have provided some support. International Consolidated Airlines Group has added 3p to 147p as the owner of British Airways and Iberia said its proposed joint venture with Japan Airlines had been cleared by the country's government. The partnership is expected to be launched by March 2013. Mining groups are among the fallers after Thursday's gains, with Xstrata down 8.4p at 926.6p and Vedanta Resources falling 3.5p to 996p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-25T00:00:00Z", 
      "headline": "Aviva adds nearly 4% on talk of possible £2bn overseas float, while FTSE sees more gains", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "623", 
      "charCount": "3644", 
      "trailText": "Exane says insurer could benefit from a flotation of Asian and Eastern European businesses", 
      "shortUrl": "https://gu.com/p/37pae", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-25T13:06:11Z", 
      "main": "", 
      "commentCloseDate": "2012-06-01T08:33:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/25/aviva-overseas-float-ftse-gains", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-25T08:33:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/25/aviva-overseas-float-ftse-gains", 
    "pillarName": "News"
  }
]