[
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/barclay-twins-hotel-fight", 
    "sectionName": "Business", 
    "webTitle": "Barclay twins acted unlawfully in hotels fight, court told", 
    "fields": {
      "standfirst": "• Challenge by investor who lost control of £1bn group<br />• Brothers admit payments to family 'in hour of need'", 
      "body": "<p>The Barclay brothers, owners of the Telegraph newspaper and the Ritz hotel, were accused of behaving \"dishonourably and unlawfully\" in a bitter battle over three of London's top hotels – Claridge's, the Connaught and the Berkeley.</p> <p>Allegations centre on the way the twins wrested control of the parent firm from a group of Irish entrepreneurs, who had bought the company in an aggressively debt-fuelled deal eight years ago.</p> <p>One of the investors, property developer Paddy McKillen, who was outmanoeuvred by Sir David and Sir Frederick Barclay in a race to win control of the £1bn hotels business last year, is claiming at the high court in London that the reclusive twins improperly paid \"very substantial sums\" to the wife of a fellow shareholder, Derek Quinlan, to help win control.</p> <p>The Barclays admitted making payments to the Quinlan family but insist these were separate from dealings concerning the hotels business, all of which were properly conducted.</p> <p>\"Helping the Quinlan family at their time of need is something I would never regret,\" Sir Frederick said in a witness statement. He has also said he is not prepared to give evidence in court.</p> <p>Quinlan, a former Dublin tax inspector, had been one of the leading lights in Ireland's credit and property boom but much of his empire collapsed after Ireland's 2008 banking crash.</p> <p>His shares in Coroin, the company behind the luxury hotels, had been pledged to banks for more than their value, meaning their eventual sale would not have generated a profit for him, McKillen's lawyers told the court. \"He was looking for a side deal, some kind of other way he could receive a significant payment, before he would enter into a deal with any particular purchaser. And that is exactly what he did with the Barclay brothers.\" McKillen believed he had first rights to buy Quinlan's shares under an agreement between the original investors.</p> <p>There is no dispute that repeated transfers were made from Barclay, who had acquired a holding in Coroin, to Quinlan's family. The brothers insist they have been friends with the Quinlans since 2005 and note that, in better times, the Irish businessman had made generous donations to charitable enterprises in which the Barclay family had a personal interest.</p> <p>Quinlan, who is expected to give evidence, is expected to tell the court the brothers have for some time been meeting the living expenses of his family, who now live in Putney, south-west London.</p> <p>On the opening day of what is expected to be a bitter and lengthy court battle, Lord Grabiner QC, counsel for the Barclays, sought to turn the tables on the brothers' accusers, claiming McKillen had failed to come to terms with his reduced means.</p> <p>Grabiner said the three hotels, together with the Savoy, which was later sold off, had been acquired by four men, led by Quinlan, \"riding a wave of cheap and easy Irish credit\" in 2004. A picture was painted of a business in dire straits, unable to cope with its borrowings, until the Barclays came to the rescue.</p> <p>McKillen is later expected to tell the court that but for the Barclay's \"unlawful\" intervention he was poised to take control of the business and refinance its excessive debts. His lawyers invited the judge to draw a negative inference from the refusal of both Barclay brothers to attend court and have their evidence tested under cross-examination. A medical letter noting Sir David Barclay was suffering from angina appeared to be contradicted by other correspondence, they said.</p> <p>Grabiner said: \"What McKillen does not want or like is that he may be squeezed out of Coroin because he cannot afford to stay in – ie, pay the sums required to put Coroin on a sound financial footing. Sir Frederick and Sir David cannot be held responsible for this. It is a fact of life that if you want to be a shareholder of a company with a value approaching £1bn, but you have no money, you are likely to lose out in the end.\"</p>", 
      "bodyText": "The Barclay brothers, owners of the Telegraph newspaper and the Ritz hotel, were accused of behaving \"dishonourably and unlawfully\" in a bitter battle over three of London's top hotels – Claridge's, the Connaught and the Berkeley. Allegations centre on the way the twins wrested control of the parent firm from a group of Irish entrepreneurs, who had bought the company in an aggressively debt-fuelled deal eight years ago. One of the investors, property developer Paddy McKillen, who was outmanoeuvred by Sir David and Sir Frederick Barclay in a race to win control of the £1bn hotels business last year, is claiming at the high court in London that the reclusive twins improperly paid \"very substantial sums\" to the wife of a fellow shareholder, Derek Quinlan, to help win control. The Barclays admitted making payments to the Quinlan family but insist these were separate from dealings concerning the hotels business, all of which were properly conducted. \"Helping the Quinlan family at their time of need is something I would never regret,\" Sir Frederick said in a witness statement. He has also said he is not prepared to give evidence in court. Quinlan, a former Dublin tax inspector, had been one of the leading lights in Ireland's credit and property boom but much of his empire collapsed after Ireland's 2008 banking crash. His shares in Coroin, the company behind the luxury hotels, had been pledged to banks for more than their value, meaning their eventual sale would not have generated a profit for him, McKillen's lawyers told the court. \"He was looking for a side deal, some kind of other way he could receive a significant payment, before he would enter into a deal with any particular purchaser. And that is exactly what he did with the Barclay brothers.\" McKillen believed he had first rights to buy Quinlan's shares under an agreement between the original investors. There is no dispute that repeated transfers were made from Barclay, who had acquired a holding in Coroin, to Quinlan's family. The brothers insist they have been friends with the Quinlans since 2005 and note that, in better times, the Irish businessman had made generous donations to charitable enterprises in which the Barclay family had a personal interest. Quinlan, who is expected to give evidence, is expected to tell the court the brothers have for some time been meeting the living expenses of his family, who now live in Putney, south-west London. On the opening day of what is expected to be a bitter and lengthy court battle, Lord Grabiner QC, counsel for the Barclays, sought to turn the tables on the brothers' accusers, claiming McKillen had failed to come to terms with his reduced means. Grabiner said the three hotels, together with the Savoy, which was later sold off, had been acquired by four men, led by Quinlan, \"riding a wave of cheap and easy Irish credit\" in 2004. A picture was painted of a business in dire straits, unable to cope with its borrowings, until the Barclays came to the rescue. McKillen is later expected to tell the court that but for the Barclay's \"unlawful\" intervention he was poised to take control of the business and refinance its excessive debts. His lawyers invited the judge to draw a negative inference from the refusal of both Barclay brothers to attend court and have their evidence tested under cross-examination. A medical letter noting Sir David Barclay was suffering from angina appeared to be contradicted by other correspondence, they said. Grabiner said: \"What McKillen does not want or like is that he may be squeezed out of Coroin because he cannot afford to stay in – ie, pay the sums required to put Coroin on a sound financial footing. Sir Frederick and Sir David cannot be held responsible for this. It is a fact of life that if you want to be a shareholder of a company with a value approaching £1bn, but you have no money, you are likely to lose out in the end.\"", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Barclay twins acted unlawfully in hotels fight, court told", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "667", 
      "charCount": "3915", 
      "trailText": "Investor accuses brothers of paying 'substantial sums' to the wife of a fellow shareholder to help win control of hotels <br />", 
      "shortUrl": "https://gu.com/p/36aaq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:51:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387581317\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/3/19/1332197271891/Hotels-court-case-007.jpg\" alt=\"Hotels court case\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Property developer Paddy McKillen is locked in a bitter battle with the Barclays over control of three top London hotels. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/barclay-twins-hotel-fight", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T23:00:25Z", 
    "type": "article", 
    "id": "business/2012/mar/19/barclay-twins-hotel-fight", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/mhra-code-conflicts-of-interest", 
    "sectionName": "Business", 
    "webTitle": "Letters: MHRA has strict code on conflicts of interest and listens to patients", 
    "fields": {
      "body": "<p>The article by George Monbiot (<a href=\"http://www.theguardian.com/commentisfree/2012/mar/12/nhs-health\" title=\"\">The shadow government: it's how politicians get their way</a>, 13 March) misrepresents the way the Medicines and Healthcare products Regulatory Agency engages with its stakeholders.</p> <p>Given the highly technical nature of the agency's work, a proportion of senior scientific staff are recruited from, or have past employment in, the pharmaceutical industry. First-hand knowledge of industry practices and working methods&#xa0;is essential for effective regulation. The MHRA recognises concerns linked with conflicts of interests and has a strict code of practice in place, outlined&#xa0;in full on our website. All the agency's staff have complied with the staff conflicts of interest policy,&#xa0;which does not allow any staff member to hold interests in the pharmaceutical and medical technologies (devices) industries.</p> <p>The policy also applies to chairpeople and members of our committees. All committee members must declare their interests, and they and chairpeople can be excluded from meetings and receiving relevant committee papers if discussions conflict with declared&#xa0;interests.</p> <p>The suggestion that there is no representation of people whose health could be damaged by MHRA decisions is untrue. The MHRA's agency board includes members&#xa0;representing a broad range&#xa0;of&#xa0;expertise outside the pharmaceutical industry.</p> <p>The agency also has a strong commitment to patient and public engagement and values patients'<strong> </strong>experiences and insights. Lay members have been appointed to the independent advisory&#xa0;committees advising the MHRA, and represent the views of patients and&#xa0;the public.</p> <p>Additionally, over the past three years we have proactively met with a broad range of patients and&#xa0;patient groups to better understand&#xa0;their needs, further&#xa0;improving&#xa0;decision-making and&#xa0;policy development.<br><strong>Professor Kent Woods</strong><br><em>Chief executive, </em><a href=\"http://www.mhra.gov.uk\" title=\"\"><em>MHRA</em></a></p> <p>• Far from \"operating below the public radar\", the Medical Research Council describes all aspects of its work on its website – along with the names of all its council members, their backgrounds and declarations of interest.</p> <p>Council members are appointed by the Department for Business, Innovation and Skills and, while our charter states that half our council members must have a scientific background, all members are chosen for their particular expertise. Of the 14 members, seven are scientists, three work in industry, one has extensive experience of working in the health service, and three are lay&#xa0;members.</p> <p>The MRC's aims are to encourage and support medical research of the highest quality, to use that research to improve the quality of life and economic effectiveness of the UK, and to promote dialogue with the public about medical research. Our council membership reflects these aims.<br><strong>Tony Peatfield</strong><br><em>Director of corporate affairs, </em><a href=\"http://www.mrc.ac.uk\" title=\"\"><em>MRC</em></a></p>", 
      "newspaperPageNumber": "35", 
      "bodyText": "The article by George Monbiot (The shadow government: it's how politicians get their way, 13 March) misrepresents the way the Medicines and Healthcare products Regulatory Agency engages with its stakeholders. Given the highly technical nature of the agency's work, a proportion of senior scientific staff are recruited from, or have past employment in, the pharmaceutical industry. First-hand knowledge of industry practices and working methods is essential for effective regulation. The MHRA recognises concerns linked with conflicts of interests and has a strict code of practice in place, outlined in full on our website. All the agency's staff have complied with the staff conflicts of interest policy, which does not allow any staff member to hold interests in the pharmaceutical and medical technologies (devices) industries. The policy also applies to chairpeople and members of our committees. All committee members must declare their interests, and they and chairpeople can be excluded from meetings and receiving relevant committee papers if discussions conflict with declared interests. The suggestion that there is no representation of people whose health could be damaged by MHRA decisions is untrue. The MHRA's agency board includes members representing a broad range of expertise outside the pharmaceutical industry. The agency also has a strong commitment to patient and public engagement and values patients' experiences and insights. Lay members have been appointed to the independent advisory committees advising the MHRA, and represent the views of patients and the public. Additionally, over the past three years we have proactively met with a broad range of patients and patient groups to better understand their needs, further improving decision-making and policy development. Professor Kent Woods Chief executive, MHRA • Far from \"operating below the public radar\", the Medical Research Council describes all aspects of its work on its website – along with the names of all its council members, their backgrounds and declarations of interest. Council members are appointed by the Department for Business, Innovation and Skills and, while our charter states that half our council members must have a scientific background, all members are chosen for their particular expertise. Of the 14 members, seven are scientists, three work in industry, one has extensive experience of working in the health service, and three are lay members. The MRC's aims are to encourage and support medical research of the highest quality, to use that research to improve the quality of life and economic effectiveness of the UK, and to promote dialogue with the public about medical research. Our council membership reflects these aims. Tony Peatfield Director of corporate affairs, MRC", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "MHRA has strict code on conflicts of interest and listens to patients", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "435", 
      "charCount": "2788", 
      "trailText": "<strong>Letters:</strong> Given the highly technical nature of the agency's work, a proportion of senior scientific staff are recruited from, or have past employment in, the pharmaceutical industry", 
      "shortUrl": "https://gu.com/p/36a8y", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:52:53Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/mhra-code-conflicts-of-interest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T21:00:06Z", 
    "type": "article", 
    "id": "business/2012/mar/19/mhra-code-conflicts-of-interest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2012/mar/19/iceland-europe-news", 
    "sectionName": "Business", 
    "webTitle": "Pass notes 3,144: Karen Millen", 
    "fields": {
      "standfirst": "Karen Millen (the person) is trying to regain control of Karen Millen (the brand)", 
      "body": "<p><strong>Appearance:</strong> determined blond entrepreneur, dressed in <a href=\"http://www.karenmillen.com/\" title=\"\">Karen Millen</a>.</p> <p><strong>That's a coincidence.</strong> What is?</p> <p><strong>That she's called Karen Millen, and she's dressed in Karen Millen. What are the odds?</strong> Listen to yourself. Karen Millen is the designer who co-founded the fashion firm that bears her name. How hard is that to grasp?</p> <p><strong>So Karen Millen the person and Karen Millen the brand are one and the same?</strong> Well no, not exactly. After they divorced in 2001, Millen and her former husband gradually sold off their interest in the company in a series of complex deals that left them heavily exposed when Iceland's economy collapsed in 2008.</p> <p><strong>In that case, what's she got to be so determined and entrepreneurial about?</strong> Karen Millen the person is now <a href=\"http://www.guardian.co.uk/business/2012/mar/18/karen-millen-pursues-kaupthing-bank\" title=\"\">trying to get Karen Millen the brand back</a>. \"I am not going to rest until I have my company completely restored to me,\" she said.</p> <p><strong>How's she going to do that?</strong> She and ex-husband Kevin Stanford are suing what's left of the Icelandic bank Kaupthing.</p> <p><strong>It's nice that they still enjoy doing things together.</strong> Millen is also gearing up for a trademark dispute with Kaupthing's administrators, and Stanford is pursuing a separate claim to regain a 25% interest in Mulberry.</p> <p><strong>What's the big deal about Karen Millen anyway? It's just frocks.</strong> What began in 1981 with Millen and her husband selling white shirts to friends grew into a blingy fashion label favoured by the likes of Christian Aguilera, Tulisa, Zooey Deschanel and Natasha Bedingfield.</p> <p><strong>Well done, person/brand Karen Millen.</strong> At its height the company had 90 international stores around the world selling clothes, bags, shoes and accessories. By 2008 Millen and Stanford had stakes in other high street names including Oasis, Whistles, House of Fraser and French Connection.</p> <p><strong>Where did it all go wrong?</strong> In exchange for her brand, Millen ended up with assets that included a 7% interest in Mosaic, a large retail group backed by toxic Icelandic money.</p> <p><strong>Do say:</strong> \"Karen Millen unite!\"</p> <p><strong>Don't say: </strong>\"Iceland went bust? What about my loyalty card?\"</p>", 
      "bodyText": "Appearance: determined blond entrepreneur, dressed in Karen Millen. That's a coincidence. What is? That she's called Karen Millen, and she's dressed in Karen Millen. What are the odds? Listen to yourself. Karen Millen is the designer who co-founded the fashion firm that bears her name. How hard is that to grasp? So Karen Millen the person and Karen Millen the brand are one and the same? Well no, not exactly. After they divorced in 2001, Millen and her former husband gradually sold off their interest in the company in a series of complex deals that left them heavily exposed when Iceland's economy collapsed in 2008. In that case, what's she got to be so determined and entrepreneurial about? Karen Millen the person is now trying to get Karen Millen the brand back. \"I am not going to rest until I have my company completely restored to me,\" she said. How's she going to do that? She and ex-husband Kevin Stanford are suing what's left of the Icelandic bank Kaupthing. It's nice that they still enjoy doing things together. Millen is also gearing up for a trademark dispute with Kaupthing's administrators, and Stanford is pursuing a separate claim to regain a 25% interest in Mulberry. What's the big deal about Karen Millen anyway? It's just frocks. What began in 1981 with Millen and her husband selling white shirts to friends grew into a blingy fashion label favoured by the likes of Christian Aguilera, Tulisa, Zooey Deschanel and Natasha Bedingfield. Well done, person/brand Karen Millen. At its height the company had 90 international stores around the world selling clothes, bags, shoes and accessories. By 2008 Millen and Stanford had stakes in other high street names including Oasis, Whistles, House of Fraser and French Connection. Where did it all go wrong? In exchange for her brand, Millen ended up with assets that included a 7% interest in Mosaic, a large retail group backed by toxic Icelandic money. Do say: \"Karen Millen unite!\" Don't say: \"Iceland went bust? What about my loyalty card?\"", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Pass notes 3,144: Karen Millen", 
      "trailText": "<p>Karen Millen (the person) is trying to regain control of Karen Millen (the brand)</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "340", 
      "charCount": "2015", 
      "commentable": "false", 
      "newspaperPageNumber": "2", 
      "shortUrl": "https://gu.com/p/36a4m", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:19:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387603090\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/3/19/1332173602748/Karen-Millen-the-person.-007.jpg\" alt=\"Karen Millen (the person).\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Karen Millen (the person). Photograph: FilmMagic</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2012/mar/19/iceland-europe-news", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T20:00:00Z", 
    "type": "article", 
    "id": "business/shortcuts/2012/mar/19/iceland-europe-news", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/new-york-mets-bernard-madoff-lawyer", 
    "sectionName": "Business", 
    "webTitle": "New York Mets owners and Bernard Madoff lawyer call halt to legal battle", 
    "fields": {
      "standfirst": "Dispute between Mets owners and Madoff victims' trustee settled for $162m for alleged 'willful blindness' to Madoff's crimes", 
      "body": "<p>A courtroom battle between the owners of the New York Mets baseball team and lawyers representing the victims of<a href=\"http://www.theguardian.com/business/bernard-madoff?INTCMP=SRCH\"> Bernard Madoff</a>'s massive Ponzi scheme was narrowly averted as the two sides settled on the courtroom steps.</p> <p>The trial between Irving Picard, the trustee representing Madoff's victims, and Mets owners Fred Wilpon and Saul Katz had been due to start Monday. Picard had originally sued for $1bn and had accused the pair of \"willfully blind\" to Madoff's fraud. Charges they vehemently denied.</p> <p>The $162m settlement is a victory for the Mets' owners, who have settled for a fraction of Picard's claim and faced a costly and potentially embarrassing court case as their team faces its own financial woes. Picard also withdrew the charge of willful blindness.</p> <p>Outside the court Katz and Wilpon told reporters they were \"very pleased\" with settlement. \"Now I guess I can smile,\" Wilpon said.</p> <p>Wilpon, Katz and their families and businesses will now be eligible to receive up to $178m from the billions Picard collects from the investors who made money with Madoff. Their share will be credited toward the $162m settlement, making it unlikely they will ever face an out-of-pocket expense. </p> <p>\"Settlement terms are reached to create the maximum recovery for the BLMIS [Bernard L Madoff Investment Securities] Customer Fund, taking into consideration factors such as the vicissitudes of time-consuming litigation and the financial situation of the parties involved,\" David Sheehan, legal counsel to Picard, said in a statement.</p> <p>A jury trial would have been high risk for both sides. The Mets have lost $121m in the last two seasons and their best player, shortstop Jose Reyes, was poached by the Miami Marlins. The team owes more than $400m to various banks as well as $25m to Major League Baseball. Takeover talks with hedge fund manager David Einhorn failed last year.</p> <p>Despite a series of big wins, Picard has struggled to secure claims in recent months. Last year a judge rejected billions in dollars of claims Picard had filed against UBS and JP Morgan, leaving the trustee to pursue smaller settlements with the banks. </p> <p>Mario Cuomo, the former New York governor, played a prominent role in mediating the settlement.</p>", 
      "bodyText": "A courtroom battle between the owners of the New York Mets baseball team and lawyers representing the victims of Bernard Madoff's massive Ponzi scheme was narrowly averted as the two sides settled on the courtroom steps. The trial between Irving Picard, the trustee representing Madoff's victims, and Mets owners Fred Wilpon and Saul Katz had been due to start Monday. Picard had originally sued for $1bn and had accused the pair of \"willfully blind\" to Madoff's fraud. Charges they vehemently denied. The $162m settlement is a victory for the Mets' owners, who have settled for a fraction of Picard's claim and faced a costly and potentially embarrassing court case as their team faces its own financial woes. Picard also withdrew the charge of willful blindness. Outside the court Katz and Wilpon told reporters they were \"very pleased\" with settlement. \"Now I guess I can smile,\" Wilpon said. Wilpon, Katz and their families and businesses will now be eligible to receive up to $178m from the billions Picard collects from the investors who made money with Madoff. Their share will be credited toward the $162m settlement, making it unlikely they will ever face an out-of-pocket expense. \"Settlement terms are reached to create the maximum recovery for the BLMIS [Bernard L Madoff Investment Securities] Customer Fund, taking into consideration factors such as the vicissitudes of time-consuming litigation and the financial situation of the parties involved,\" David Sheehan, legal counsel to Picard, said in a statement. A jury trial would have been high risk for both sides. The Mets have lost $121m in the last two seasons and their best player, shortstop Jose Reyes, was poached by the Miami Marlins. The team owes more than $400m to various banks as well as $25m to Major League Baseball. Takeover talks with hedge fund manager David Einhorn failed last year. Despite a series of big wins, Picard has struggled to secure claims in recent months. Last year a judge rejected billions in dollars of claims Picard had filed against UBS and JP Morgan, leaving the trustee to pursue smaller settlements with the banks. Mario Cuomo, the former New York governor, played a prominent role in mediating the settlement.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-19T00:00:00Z", 
      "headline": "New York Mets owners and Bernard Madoff lawyer call halt to legal battle", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "363", 
      "charCount": "2216", 
      "trailText": "<p>Dispute between Mets owners and Madoff victims' trustee settled for $162m for alleged 'willful blindness' to Madoff's crimes</p>", 
      "shortUrl": "https://gu.com/p/36a8j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:21:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387577391\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/3/19/1332186183469/Irving-Picard-Bernard-Mad-007.jpg\" alt=\"Irving Picard Bernard Madoff Mets\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David J Sheehan, lawyer for trustee Irving Picard, speaks with the media outside New York federal court. Photograph: Allison Joyce/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/new-york-mets-bernard-madoff-lawyer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T19:50:56Z", 
    "type": "article", 
    "id": "business/2012/mar/19/new-york-mets-bernard-madoff-lawyer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/fomer-lloyds-bosses-miss-out-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Former Lloyds bosses miss out on £7m in bonuses", 
    "fields": {
      "standfirst": "Former chief executive Eric Daniels has been denied almost £2.5m of bonuses in the past year as payouts continue to be clawed back", 
      "body": "<p>Eric Daniels, the former chief executive of Lloyds Banking Group, and three of his former senior colleagues have now missed out on bonuses totalling some £7m as payouts continue to be clawed back.</p> <p>Daniels, who was chief executive of the bank until the end of February 2011, has been denied a total of almost £2.5m of bonuses in the past year. Helen Weir, the former head of retail banking, who has recently been named as finance director at John Lewis, Truett Tate, former head of corporate banking, and Archie Kane, the former insurance boss, have each been denied around £1.5m.</p> <p>The calculations are based on current share prices, around 37p, at which taxpayers lose around £10bn on their 40% stake in the loss-making bank.</p> <p>The former directors have lost out as a result of three separate factors: the clawback from the 2010 bonus as a result of the £3.2bn provision for payment protection insurance misselling; the decision by the bank not to release shares they were due for achieving cost savings from the integration of HBOS; and the failure to meet performance criteria attached to a three-year long-term incentive plan (LTIP) that ran until the end of 2011.</p> <p>The bank had already announced that Daniels had £580,000 clawed back from his 2010 bonus because of the PPI scandal, and it emerged that last week that £850,000 of shares would not be released from the integration share scheme put in place in 2009 shortly after the HBOS rescue. A filing for US regulators on Monday confirmed that the four would not be handed integration bonuses, and showed that Daniels will not now receive £1.2m that he could have received if shares awarded to him three years ago under a long-term incentive plan had been released. The performance criteria attached to the LTIP have not been met.</p> <p>The decision to withhold the share payouts from the former directors was taken on March 14, too late to appear in the annual report which was published on March 15.</p> <p>The integration bonus, which was handed to employees who have remained at the bank, was based on the achievement of £2bn-a-year cost savings from the HBOS deal, under which 28,000 jobs have been lost.</p> <p>Kane and Weir, who left in May, were handed £721,000 and £791,000 respectively for their work in 2011, according to the annual report, but missed out on £1.5m and £1.4m respectively. Tate, who left just a few weeks ago, was paid £1.2m for 2011 but missed out on £1.58m. The bank paid Daniels £855,000 last year.</p>", 
      "bodyText": "Eric Daniels, the former chief executive of Lloyds Banking Group, and three of his former senior colleagues have now missed out on bonuses totalling some £7m as payouts continue to be clawed back. Daniels, who was chief executive of the bank until the end of February 2011, has been denied a total of almost £2.5m of bonuses in the past year. Helen Weir, the former head of retail banking, who has recently been named as finance director at John Lewis, Truett Tate, former head of corporate banking, and Archie Kane, the former insurance boss, have each been denied around £1.5m. The calculations are based on current share prices, around 37p, at which taxpayers lose around £10bn on their 40% stake in the loss-making bank. The former directors have lost out as a result of three separate factors: the clawback from the 2010 bonus as a result of the £3.2bn provision for payment protection insurance misselling; the decision by the bank not to release shares they were due for achieving cost savings from the integration of HBOS; and the failure to meet performance criteria attached to a three-year long-term incentive plan (LTIP) that ran until the end of 2011. The bank had already announced that Daniels had £580,000 clawed back from his 2010 bonus because of the PPI scandal, and it emerged that last week that £850,000 of shares would not be released from the integration share scheme put in place in 2009 shortly after the HBOS rescue. A filing for US regulators on Monday confirmed that the four would not be handed integration bonuses, and showed that Daniels will not now receive £1.2m that he could have received if shares awarded to him three years ago under a long-term incentive plan had been released. The performance criteria attached to the LTIP have not been met. The decision to withhold the share payouts from the former directors was taken on March 14, too late to appear in the annual report which was published on March 15. The integration bonus, which was handed to employees who have remained at the bank, was based on the achievement of £2bn-a-year cost savings from the HBOS deal, under which 28,000 jobs have been lost. Kane and Weir, who left in May, were handed £721,000 and £791,000 respectively for their work in 2011, according to the annual report, but missed out on £1.5m and £1.4m respectively. Tate, who left just a few weeks ago, was paid £1.2m for 2011 but missed out on £1.58m. The bank paid Daniels £855,000 last year.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Former Lloyds bosses miss out on £7m in bonuses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "439", 
      "charCount": "2460", 
      "trailText": "Former chief executive Eric Daniels has been denied almost £2.5m of bonuses in the past year as payouts continue to be clawed back", 
      "shortUrl": "https://gu.com/p/36a9t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:53:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387576408\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2011/12/2/1322850362164/Eric-Daniels-007.jpg\" alt=\"Eric Daniels\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eric Daniels was chief executive of Lloyds until February last year. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/fomer-lloyds-bosses-miss-out-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T19:14:28Z", 
    "type": "article", 
    "id": "business/2012/mar/19/fomer-lloyds-bosses-miss-out-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/police-investigate-financial-bookmaker-worldspreads", 
    "sectionName": "Business", 
    "webTitle": "Police to investigate collapsed financial bookmaker WorldSpreads", 
    "fields": {
      "standfirst": "The FSA is expected to formally contact City of London police after discovery of £13m black hole", 
      "body": "<p>Police are to be called in to investigate events at WorldSpreads, the financial bookmaker that collapsed into administration over the weekend after a £13m black hole was discovered in an account holding client funds.</p> <p>Initial conversations between the Financial Services Authority and the City of London police on the crisis are understood to have taken place. The City regulator is now expected to formally contact the force over the coming days, a procedural move that will trigger police inquiries.</p> <p>In a statement on Monday morning announcing the appointment of accountants KPMG as administrators, the company said: \"The board of directors believe that as at close of business on Friday 16 March 2012, there was a shortfall of client money at WorldSpreads Limited of approximately £13m, and that gross amounts owed to clients are approximately £29.7m whereas the total cash balances available to the company are approximately £16.6m.\"</p> <p>Money deposited by clients with spread-betting firms is supposed to be segregated and the FSA has recently been making moves to tighten its regulations. Clients losing up to £50,000 should be protected by the Financial Services Compensation Scheme.</p> <p>Trading in the company's shares was suspended on Friday following the abrupt departure of the chief executive, Conor Foley, last week. At the time, investors were told that Foley, who has twice been shortlisted for an entrepreneur of the year award by the firm's auditors, Ernst &amp; Young, had left to \"pursue other interests\". Meanwhile, the chief financial officer, Niall O'Kelly, also left last week, and last month the company issued a profit warning blamed on an \"unusual pattern of client trading\".</p> <p>Foley, who edged up his stake in the company to 18% last month, did not return phone calls.</p> <p>The administrators are now understood to be investigating the conduct of directors and conducting an \"orderly wind-up\" of the company, whose board includes former European commissioner Charlie McCreevy. Ex-footballer Kevin Moran, the first man to be sent off during an FA Cup final, left the board last year.</p> <p>KPMG will also attempt to sell the company's technology. However, the accountants are unlikely to be able to recoup any money for clients by selling WorldSpreads' customer database, which contains around 3,000 active traders, as the terms and conditions that punters signed up to do not permit such a move.</p>", 
      "bodyText": "Police are to be called in to investigate events at WorldSpreads, the financial bookmaker that collapsed into administration over the weekend after a £13m black hole was discovered in an account holding client funds. Initial conversations between the Financial Services Authority and the City of London police on the crisis are understood to have taken place. The City regulator is now expected to formally contact the force over the coming days, a procedural move that will trigger police inquiries. In a statement on Monday morning announcing the appointment of accountants KPMG as administrators, the company said: \"The board of directors believe that as at close of business on Friday 16 March 2012, there was a shortfall of client money at WorldSpreads Limited of approximately £13m, and that gross amounts owed to clients are approximately £29.7m whereas the total cash balances available to the company are approximately £16.6m.\" Money deposited by clients with spread-betting firms is supposed to be segregated and the FSA has recently been making moves to tighten its regulations. Clients losing up to £50,000 should be protected by the Financial Services Compensation Scheme. Trading in the company's shares was suspended on Friday following the abrupt departure of the chief executive, Conor Foley, last week. At the time, investors were told that Foley, who has twice been shortlisted for an entrepreneur of the year award by the firm's auditors, Ernst &amp; Young, had left to \"pursue other interests\". Meanwhile, the chief financial officer, Niall O'Kelly, also left last week, and last month the company issued a profit warning blamed on an \"unusual pattern of client trading\". Foley, who edged up his stake in the company to 18% last month, did not return phone calls. The administrators are now understood to be investigating the conduct of directors and conducting an \"orderly wind-up\" of the company, whose board includes former European commissioner Charlie McCreevy. Ex-footballer Kevin Moran, the first man to be sent off during an FA Cup final, left the board last year. KPMG will also attempt to sell the company's technology. However, the accountants are unlikely to be able to recoup any money for clients by selling WorldSpreads' customer database, which contains around 3,000 active traders, as the terms and conditions that punters signed up to do not permit such a move.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Police to investigate collapsed financial bookmaker WorldSpreads", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "387", 
      "charCount": "2400", 
      "trailText": "The FSA is expected to formally contact City of London police after discovery of £13m black hole", 
      "shortUrl": "https://gu.com/p/36a7t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:53:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387572649\"> <img src=\"http://static.guim.co.uk/sys-images/MONEY/Pix/pictures/2011/1/25/1295959321545/FSA--007.jpg\" alt=\"FSA \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FSA is understood to have held initial conversations with police about WorldSpreads. Photograph: John Li/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/police-investigate-financial-bookmaker-worldspreads", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:59:12Z", 
    "type": "article", 
    "id": "business/2012/mar/19/police-investigate-financial-bookmaker-worldspreads", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/mar/19/kipper-williams-on-greek-cdss", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Greek CDSs", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Greek CDSs", 
      "lastModified": "2012-03-19T18:56:59Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'Greek credit default swaps pay $2.5bn - more than can be said for cash ISA'</p>", 
      "shortUrl": "https://gu.com/p/36a9e", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387576219\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332183294548/Kipper-Williams-on-Greek--001.jpg\" alt=\"Kipper Williams on Greek CDSs\" width=\"460\" height=\"597\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Greek CDSs</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/mar/19/kipper-williams-on-greek-cdss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:57:01Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/mar/19/kipper-williams-on-greek-cdss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/premier-foods-refinances-hartleys-sarsons", 
    "sectionName": "Business", 
    "webTitle": "Debt-laden Premier Foods raids larder as price of £1.4bn refinancing", 
    "fields": {
      "standfirst": "Hartley's jams and Sarson's vinegar are thought to be up for sale as Premier Foods seeks to raise £300m this year", 
      "body": "<p>The new boss of Premier Foods has refinanced £1.4bn of borrowings in return for ratcheting up asset sales to slash the debt of the Hovis Bread baker and Branston pickle maker over the next two years.</p> <p><a href=\"http://www.theguardian.com/business/2011/jul/14/premier-foods-michael-clarke-kraft\" title=\"\">Michael Clarke, who joined Premier last August from Kraft</a>, where he headed European operations of the US food company, is raiding the St Albans headquarters' larder of about 50 brands and hopes to raise another £300m this year.</p> <p><a href=\"http://www.theguardian.com/business/2012/feb/21/hartleys-paxo-saxa-sarsons-sale?INTCMP=SRCH\" title=\"\">Hartley's jams and Sarson's vinegar are thought to be up for sale</a> and could fetch up to £200m and £30m respectively. Premier last year sold Quorn, its Irish brands, and the canned and chilled ready meals divisions for a total of £400m.</p> <p>Clarke took over from Robert Schofield whose 10-year buying spree made Premier Britain's biggest food producer, but so bloated with debt, while trading poorly, analysts derided it as a basket case.</p> <p>The new chief executive offcier said: \"We tried to be all things to all people. We tried to chase scale for scale's sake. After the disposals we'll be a smaller business in terms of turnover, but a bigger business in terms of profitability.\" He has a long way to go: the group slumped to a £259m pretax loss in 2011, from profits of £28.5m the year before.</p> <p>Bread profits crashed 90% after Premier fell out with several retailers, including Tesco. The supermarket temporarily took Premier products off its shelves after it tried to increase prices to cover the spiralling cost of wheat and other commodities.</p> <p>Clarke wants to \"draw a line under the performance of 2011\" and said lessons had been learned from past mistakes, in particular under-investment in household names. Premier is ploughing £50m, double last year's marketing spending, into eight \"power brands\" – including Oxo, Batchelor's, Bisto, Ambrosia and Mr Kipling – with seven featuring in TV ads this spring. He claims to have improved relationships with retailers including Tesco, Morrison's and Sainsbury's using, for the first time, an integrated business plan (rather than separate relationships for the cake, bread and other divisions).</p> <p>Under the refinancing package with 28 lenders, led by Royal Bank of Scotland, Premier has to raise £330m from asset sales by mid-2014 and make half-yearly amortisation payments after that date. It will have to hand over a \"cash sweep\" – excess cash above a certain level – to its lenders, and cannot pay dividends to shareholders. Borrowing costs will rise in 2014.</p> <p>\"The saga continues,\" said Investec analyst Martin Deboo. \"The refinancing will be coming at a cost. After a couple of years breathing space, the financing costs start to ratchet up and Premier will be under bank imposed pressure to realise disposals. So CEO Clarke and his team have precious little time to turn around this business.\"</p> <p>But Clive Black at Shore Capital credited Clarke and his team for ensuring Premier \"is no longer the basket case' that it was\".</p>", 
      "bodyText": "The new boss of Premier Foods has refinanced £1.4bn of borrowings in return for ratcheting up asset sales to slash the debt of the Hovis Bread baker and Branston pickle maker over the next two years. Michael Clarke, who joined Premier last August from Kraft, where he headed European operations of the US food company, is raiding the St Albans headquarters' larder of about 50 brands and hopes to raise another £300m this year. Hartley's jams and Sarson's vinegar are thought to be up for sale and could fetch up to £200m and £30m respectively. Premier last year sold Quorn, its Irish brands, and the canned and chilled ready meals divisions for a total of £400m. Clarke took over from Robert Schofield whose 10-year buying spree made Premier Britain's biggest food producer, but so bloated with debt, while trading poorly, analysts derided it as a basket case. The new chief executive offcier said: \"We tried to be all things to all people. We tried to chase scale for scale's sake. After the disposals we'll be a smaller business in terms of turnover, but a bigger business in terms of profitability.\" He has a long way to go: the group slumped to a £259m pretax loss in 2011, from profits of £28.5m the year before. Bread profits crashed 90% after Premier fell out with several retailers, including Tesco. The supermarket temporarily took Premier products off its shelves after it tried to increase prices to cover the spiralling cost of wheat and other commodities. Clarke wants to \"draw a line under the performance of 2011\" and said lessons had been learned from past mistakes, in particular under-investment in household names. Premier is ploughing £50m, double last year's marketing spending, into eight \"power brands\" – including Oxo, Batchelor's, Bisto, Ambrosia and Mr Kipling – with seven featuring in TV ads this spring. He claims to have improved relationships with retailers including Tesco, Morrison's and Sainsbury's using, for the first time, an integrated business plan (rather than separate relationships for the cake, bread and other divisions). Under the refinancing package with 28 lenders, led by Royal Bank of Scotland, Premier has to raise £330m from asset sales by mid-2014 and make half-yearly amortisation payments after that date. It will have to hand over a \"cash sweep\" – excess cash above a certain level – to its lenders, and cannot pay dividends to shareholders. Borrowing costs will rise in 2014. \"The saga continues,\" said Investec analyst Martin Deboo. \"The refinancing will be coming at a cost. After a couple of years breathing space, the financing costs start to ratchet up and Premier will be under bank imposed pressure to realise disposals. So CEO Clarke and his team have precious little time to turn around this business.\" But Clive Black at Shore Capital credited Clarke and his team for ensuring Premier \"is no longer the basket case' that it was\".", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Debt-laden Premier Foods raids larder as price of £1.4bn refinancing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "482", 
      "charCount": "2896", 
      "trailText": "Hartley's jams and Sarson's vinegar are thought to be up for sale as Premier Foods seeks to raise £300m this year", 
      "shortUrl": "https://gu.com/p/36a9a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:54:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387575910\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/21/1329828180130/hartleys-jam--007.jpg\" alt=\"hartley's jam \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hartley's jam could fetch £200m.  Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/premier-foods-refinances-hartleys-sarsons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:50:52Z", 
    "type": "article", 
    "id": "business/2012/mar/19/premier-foods-refinances-hartleys-sarsons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/mar/19/mr-kipling-premier-foods-refinancing", 
    "sectionName": "Business", 
    "webTitle": "Mr Kipling gets room to breathe", 
    "fields": {
      "bodyText": "For the past three years, Premier Foods has been an overindebted, crisis-ridden organisation that couldn't look further than its next refinancing; that was the legacy left by Robert Schofield's debt-fuelled acquisition spree that culminated in the appallingly timed and overpriced purchase of RHM (the Hovis business) for £1.2bn in March 2007. So you can't blame new-broom boss Michael Clarke, a former high flyer at Kraft, for deciding that this hand-to-mouth existence is no way to run a food factory. Mr Kipling needs a break. The amazing thing is that Clarke seems to have persuaded all parties, including 28 banks and three sets of pension trustees, to give him some room to breathe. The refinancing package is highly complex but, in broad terms, Premier gets about two years of relief before the noose starts to tighten in the form of higher interest rates, repayment demands, tighter lending covenants and a resumption of top-up contributions to the pension fund. Given Premier's weak hand (debts of almost £1bn and falling profits), that's not a bad outcome. Clarke, promising a more aggressive attack on costs than his predecessors, is clearly a more credible figure in the eyes of the lenders. For all that, the attempt at revival is starting from further back than even gloomy six-month-old forecasts had envisaged. Last year's performance was a shocker: Clarke's eight \"power\" brands (Hovis, Ambrosia, Mr Kipling, Sharwood's, Loyd Grossman, Bisto, Oxo and Batchelors) were unworthy of the title as trading profits from \"ongoing\" businesses slumped 29% to £174m, leaving the debt pile even larger than feared. The new advertising campaigns need to produce quick results; the next set of disposals of unwanted assets need to yield decent prices; and it would help if Premier can avoid further warfare with Tesco. Clarke seems to have a sensible strategy, but financial stability within two years still looks a very tough challenge.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Premier Foods's refinancing package is highly complex – but in broad terms the overindebted company gets two years of relief before the noose starts to tighten", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Mr Kipling gets room to breathe", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36a95", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387575840\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332182511324/Premier-Foods-brands-incl-007.jpg\" alt=\"Premier Foods brands include Hovis, Branston and Mr Kipling\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Premier Foods brands include Hovis, Branston and Mr Kipling.  Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>For the past three years, Premier Foods has been an overindebted, crisis-ridden organisation that couldn't look further than its next refinancing; that was the legacy left by Robert Schofield's debt-fuelled acquisition spree that culminated in the appallingly timed and overpriced purchase of RHM (the Hovis business) for £1.2bn in March 2007. So you can't blame new-broom boss Michael Clarke, a former high flyer at Kraft, for deciding that this hand-to-mouth existence is no way to run a food factory. Mr Kipling needs a break.</p> <p>The amazing thing is that Clarke seems to have persuaded all parties, including 28 banks and three sets of pension trustees, to give him some room to breathe. The refinancing package is highly complex but, in broad terms, Premier gets about two years of relief before the noose starts to tighten in the form of higher interest rates, repayment demands, tighter lending covenants and a resumption of top-up contributions to the pension fund. Given Premier's weak hand (debts of almost £1bn and falling profits), that's not a bad outcome. Clarke, promising a more aggressive attack on costs than his predecessors, is clearly a more credible figure in the eyes of the lenders.</p> <p>For all that, the attempt at revival is starting from further back than even gloomy six-month-old forecasts had envisaged. Last year's performance was a shocker: Clarke's eight \"power\" brands (Hovis, Ambrosia, Mr Kipling, Sharwood's, Loyd Grossman, Bisto, Oxo and Batchelors) were unworthy of the title as trading profits from \"ongoing\" businesses slumped 29% to £174m, leaving the debt pile even larger than feared. The new advertising campaigns need to produce quick results; the next set of disposals of unwanted assets need to yield decent prices; and it would help if Premier can avoid further warfare with Tesco.</p> <p>Clarke seems to have a sensible strategy, but financial stability within two years still looks a very tough challenge.</p>", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "charCount": "1941", 
      "wordcount": "313", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:54:17Z", 
      "trailText": "<strong>Nils Pratley</strong>: Premier Foods's refinancing package is highly complex – but in broad terms the overindebted company gets two years of relief before the noose starts to tighten", 
      "commentCloseDate": "2012-03-26T17:42:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/mar/19/mr-kipling-premier-foods-refinancing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:42:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/mar/19/mr-kipling-premier-foods-refinancing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/mar/19/apple-dividend-payout-may-sound-impressive", 
    "sectionName": "Business", 
    "webTitle": "Apple's $10bn dividend payout may sound impressive …", 
    "fields": {
      "bodyText": "You still wouldn't buy Apple shares for income. The $10bn (£6.3bn) that the world's biggest company intends to distribute every year sounds impressive but, at the current share price of about $600, the implied dividend yield is just 1.77%, pretty miserable. Indeed, don't be dazzled by $10bn. Vodafone will pay slightly more (£6.7bn) this year, albeit with the help of a £2bn 'special' contribution from payments from Verizon Wireless, the US mobile phone firm where it owns 45%. The extraordinary thing is how Apple got away for so long without paying a dividend. Or, at least, it's amazing to UK eyes. In the UK, clinging on to shareholders' cash unnecessarily is almost regarded as an act of treason. If companies have an embarrassment of riches, their duty is clear – hand over the lolly so the owners can decide where they wish to invest their winnings. It's called imposing discipline on managements. US companies, and US technology firms in particular, are different. Rainy-day cash hoards are tolerated because companies are given two freedoms – first, to invest in research regardless of the ups and downs of the product cycle; and, second, to have the firepower to pursue big acquisitions. Which way is best? It's horses for courses. In Apple's case, though, those traditional American arguments about the need to hold vast piles of cash have started to wear thin. The company has more than sufficient resources to spend lavishly on research and the list of rivals Apple could usefully buy must be short. A return to paying dividends was overdue. Now that chief executive Tim Cook has conceded the principle, he should prepare for an annual fight over the level of payments. He seemed to anticipate that by stating that $45bn (including a $10bn share buy-back) would be spent over three years. Implication: don't expect a big jump in annual dividends. Hold on a minute, though, at the declared rate Apple's cash pile will be growing, not shrinking, given the speed at which money is rolling in from new iPads etc. Is the new policy still to keep $100bn in the bank? That would still look like an over-embarrassment of riches. A complicating factor is that two-thirds of the hoard is held overseas and that Apple would incur a tax liability on repatriation to the US. Cook's policy seems to be the hope that the US government declares a tax holiday one day. But those prayers have gone unanswered for years and the administration's reluctance to perform a U-turn is understandable. The net result is that Apple's new dividend policy is more sensible than the previous non-policy – but there are still open questions.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "But the implied yield of 1.77% is miserable and Apple's cash pile will still grow given the speed at which money is rolling in", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Apple's $10bn dividend payout may sound impressive …", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36a8n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387575085\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332181568777/Tim-Cook-007.jpg\" alt=\"Tim Cook\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Apple chief executive Tim Cook seems to be hoping that the US government declares a tax holiday one day.  Photograph: Paul Sakuma/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>You still wouldn't buy Apple shares for income. The <a href=\"http://www.guardian.co.uk/technology/2012/mar/19/apple-dividend-share-buyback\" title=\"\">$10bn (£6.3bn) that the world's biggest company intends to distribute every year</a> sounds impressive but, at the current share price of about $600, the implied dividend yield is just 1.77%, pretty miserable. Indeed, don't be dazzled by $10bn. Vodafone will pay slightly more (£6.7bn) this year, albeit with the help of a £2bn 'special' contribution from payments from Verizon Wireless, the US mobile phone firm where it owns 45%.</p> <p>The extraordinary thing is how Apple got away for so long without paying a dividend. Or, at least, it's amazing to UK eyes. In the UK, clinging on to shareholders' cash unnecessarily is almost regarded as an act of treason. If companies have an embarrassment of riches, their duty is clear – hand over the lolly so the owners can decide where they wish to invest their winnings. It's called imposing discipline on managements.</p> <p>US companies, and US technology firms in particular, are different. Rainy-day cash hoards are tolerated because companies are given two freedoms – first, to invest in research regardless of the ups and downs of the product cycle; and, second, to have the firepower to pursue big acquisitions.</p> <p>Which way is best? It's horses for courses. In Apple's case, though, those traditional American arguments about the need to hold vast piles of cash have started to wear thin. The company has more than sufficient resources to spend lavishly on research and the list of rivals Apple could usefully buy must be short. A return to paying dividends was overdue.</p> <p>Now that chief executive Tim Cook has conceded the principle, he should prepare for an annual fight over the level of payments. He seemed to anticipate that by stating that $45bn (including a $10bn share buy-back) would be spent over three years. Implication: don't expect a big jump in annual dividends. Hold on a minute, though, at the declared rate Apple's cash pile will be growing, not shrinking, given the speed at which money is rolling in from new iPads etc. Is the new policy still to keep $100bn in the bank? That would still look like an over-embarrassment of riches.</p> <p>A complicating factor is that two-thirds of the hoard is held overseas and that Apple would incur a tax liability on repatriation to the US. Cook's policy seems to be the hope that the US government declares a tax holiday one day. But those prayers have gone unanswered for years and the administration's reluctance to perform a U-turn is understandable.</p> <p>The net result is that Apple's new dividend policy is more sensible than the previous non-policy – but there are still open questions.</p>", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "charCount": "2625", 
      "wordcount": "444", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:54:22Z", 
      "trailText": "<strong>Nils Pratley</strong>: But the implied yield of 1.77% is pretty miserable and Apple's cash pile will still be growing given the speed at which money is rolling in", 
      "commentCloseDate": "2012-03-26T17:26:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/mar/19/apple-dividend-payout-may-sound-impressive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:26:40Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/mar/19/apple-dividend-payout-may-sound-impressive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/portuguese-death-rate-rise-austerity-programme", 
    "sectionName": "Business", 
    "webTitle": "Portuguese death rate rise linked to pain of austerity programme", 
    "fields": {
      "standfirst": "Portugal's health service is being forced into sweeping cuts as last May's EU/IMF bailout terms begin to bite", 
      "body": "<p>Maria Isabel Martins got up at 5am to catch a bus from the eastern Portuguese country town of Portalegre to see a consultant in Lisbon about her diabetes. It is a 130-mile journey that takes three hours. It used to be free, but not any more.</p> <p>\"This is shameful. Now each visit costs me €44 (£36) and I have to come back in a few weeks,\" the 53-year-old said, wheezing as she left the consultant's surgery at the Santa Maria hospital.</p> <p>There is a chart on the wall beside a machine that accepts credit cards. It shows the charges for seeing a doctor in one of western Europe's poorest countries, where opposition politicians blame budget cuts for a thousand extra deaths in February, 20% more than usual.</p> <p>\"They hiked the fees in January,\" said the receptionist, pointing to the new charges for everything from jabs and ear washes to having stitches removed. \"Now a visit to the emergency room costs €20 instead of €9. A consultant costs €7.50. People are angry.\"</p> <p>The health service is just one victim of sweeping cuts and increased charges for public services across Portugal. After the €130bn second bailout for Greece was signed off last week, bond markets switched their attention to southern Europe's other failing economy.</p> <p>A general strike on Thursday will show just how angry the Portuguese are about the terms of a €78bn EU and IMF bailout last May that has so far brought only pain and recession. Official forecasts are for the economy to contract 3.3% this year and unemployment to rise to 14.5%.</p> <p>\"They are driving the country towards disaster,\" said Arménio Carlos, the leader of the General Confederation of Portuguese Workers, who adds that as health, electricity and public transport charges shoot up, the €432 monthly minimum take-home wage now dooms hundreds of thousands to poverty.</p> <p>But popular reaction to the bailout has been stoical so far and the general workers' union is not backing this week's strike.</p> <p>Many analysts believe Portugal is fated to follow Greece into a second bailout. The European commission put Portuguese debt at 110% of GDP last year, and the yield on 10-year bonds on Monday stayed above 13% – double the level considered remotely sustainable for it to borrow on its own. Goldman Sachs sees Portugal needing up to €50bn more until 2014.</p> <p>\"There will be a big debate about how to split the burden between the EU, creditors, the International Monetary Fund (IMF) and the European Central Bank,\" Mohamed El-Erian, the chief executive of Pimco – the world's biggest bond investor, with $1.36tn under management – told Der Spiegel at the weekend. \"And then financial markets will become nervous, because they are worried about private sector participation.\"</p> <p>Analysts are split on whether private sector lenders will be forced to take a \"haircut\" to write off some of the country's debt, as with Greece. \"A haircut? Naturally, if you add in the private debt, Portugal's debt is not sustainable given its future growth outlook,\" said Edward Hugh, an economist in Barcelona.</p> <p>The IMF representative in Lisbon, Albert Jaeger, said: \"We believe that Portugal's public debt is sustainable and we do not see a need for [private sector involvement].\"</p> <p>But Portuguese experts feel it will not be able to find financing on the markets in 2013, as planned, though the recently elected centre-right government of Pedro Passos Coelho is doing almost all it has been asked.</p> <p>\"It's wishful thinking,\" said Nuno Garoupa of the University of Illinois. He believes Portugal's future inside, or outside, the eurozone will depend largely on the German government that emerges from elections next year.</p> <p>Meanwhile, the future remains uncertain. Portugal's growth rate has stayed stubbornly low for the past decade, although a recent surge in exports provides some hope.</p> <p>It has been forced into a fire sale of blue-chip state assets, with a quarter of electricity grid operator REN sold to China State Grid for €387m last month. That came on the back of a €2.7bn deal for China Three Gorges to take 21% of the utility company Energias de Portugal.</p> <p>Chinese companies are among the few ready to bid for Portuguese assets. The REN bid, presented jointly with Oman Oil, was the only one left on the table.</p> <p>Even the oil-rich former colony Angola is being courted as Portugal tries to meet a privatisation target of €5bn set when the bailout was agreed. The TAP airline and airport operator ANA are up for sale, along with parts of the postal service, water utilities, state banks, the rail service and the oil company Galp.</p> <p>With key decisions on Portugal's future now being taken in Brussels or by the IMF, the historian Irene Flunser Pimentel has noted a growing nostalgia for the days of dictator António de Oliveira Salazar. \"I worry that democracy is at stake,\" she said. \"The middle class is beginning to suffer and, when you don't have a middle class, you are in trouble. This is becoming easy ground for a populist.\"</p> <p>In the meantime, the government blames flu and cold weather for February's surprise jump in the mortality rate, but newspapers have begun to publish scare stories about people who claim to have been priced out of the public health service.</p> <p>Pimentel says the Portuguese cannot be expected to remain stoical for ever. \"I think it will explode eventually,\" she said. \"It is impossible for people to remain this passive.\"</p>", 
      "bodyText": "Maria Isabel Martins got up at 5am to catch a bus from the eastern Portuguese country town of Portalegre to see a consultant in Lisbon about her diabetes. It is a 130-mile journey that takes three hours. It used to be free, but not any more. \"This is shameful. Now each visit costs me €44 (£36) and I have to come back in a few weeks,\" the 53-year-old said, wheezing as she left the consultant's surgery at the Santa Maria hospital. There is a chart on the wall beside a machine that accepts credit cards. It shows the charges for seeing a doctor in one of western Europe's poorest countries, where opposition politicians blame budget cuts for a thousand extra deaths in February, 20% more than usual. \"They hiked the fees in January,\" said the receptionist, pointing to the new charges for everything from jabs and ear washes to having stitches removed. \"Now a visit to the emergency room costs €20 instead of €9. A consultant costs €7.50. People are angry.\" The health service is just one victim of sweeping cuts and increased charges for public services across Portugal. After the €130bn second bailout for Greece was signed off last week, bond markets switched their attention to southern Europe's other failing economy. A general strike on Thursday will show just how angry the Portuguese are about the terms of a €78bn EU and IMF bailout last May that has so far brought only pain and recession. Official forecasts are for the economy to contract 3.3% this year and unemployment to rise to 14.5%. \"They are driving the country towards disaster,\" said Arménio Carlos, the leader of the General Confederation of Portuguese Workers, who adds that as health, electricity and public transport charges shoot up, the €432 monthly minimum take-home wage now dooms hundreds of thousands to poverty. But popular reaction to the bailout has been stoical so far and the general workers' union is not backing this week's strike. Many analysts believe Portugal is fated to follow Greece into a second bailout. The European commission put Portuguese debt at 110% of GDP last year, and the yield on 10-year bonds on Monday stayed above 13% – double the level considered remotely sustainable for it to borrow on its own. Goldman Sachs sees Portugal needing up to €50bn more until 2014. \"There will be a big debate about how to split the burden between the EU, creditors, the International Monetary Fund (IMF) and the European Central Bank,\" Mohamed El-Erian, the chief executive of Pimco – the world's biggest bond investor, with $1.36tn under management – told Der Spiegel at the weekend. \"And then financial markets will become nervous, because they are worried about private sector participation.\" Analysts are split on whether private sector lenders will be forced to take a \"haircut\" to write off some of the country's debt, as with Greece. \"A haircut? Naturally, if you add in the private debt, Portugal's debt is not sustainable given its future growth outlook,\" said Edward Hugh, an economist in Barcelona. The IMF representative in Lisbon, Albert Jaeger, said: \"We believe that Portugal's public debt is sustainable and we do not see a need for [private sector involvement].\" But Portuguese experts feel it will not be able to find financing on the markets in 2013, as planned, though the recently elected centre-right government of Pedro Passos Coelho is doing almost all it has been asked. \"It's wishful thinking,\" said Nuno Garoupa of the University of Illinois. He believes Portugal's future inside, or outside, the eurozone will depend largely on the German government that emerges from elections next year. Meanwhile, the future remains uncertain. Portugal's growth rate has stayed stubbornly low for the past decade, although a recent surge in exports provides some hope. It has been forced into a fire sale of blue-chip state assets, with a quarter of electricity grid operator REN sold to China State Grid for €387m last month. That came on the back of a €2.7bn deal for China Three Gorges to take 21% of the utility company Energias de Portugal. Chinese companies are among the few ready to bid for Portuguese assets. The REN bid, presented jointly with Oman Oil, was the only one left on the table. Even the oil-rich former colony Angola is being courted as Portugal tries to meet a privatisation target of €5bn set when the bailout was agreed. The TAP airline and airport operator ANA are up for sale, along with parts of the postal service, water utilities, state banks, the rail service and the oil company Galp. With key decisions on Portugal's future now being taken in Brussels or by the IMF, the historian Irene Flunser Pimentel has noted a growing nostalgia for the days of dictator António de Oliveira Salazar. \"I worry that democracy is at stake,\" she said. \"The middle class is beginning to suffer and, when you don't have a middle class, you are in trouble. This is becoming easy ground for a populist.\" In the meantime, the government blames flu and cold weather for February's surprise jump in the mortality rate, but newspapers have begun to publish scare stories about people who claim to have been priced out of the public health service. Pimentel says the Portuguese cannot be expected to remain stoical for ever. \"I think it will explode eventually,\" she said. \"It is impossible for people to remain this passive.\"", 
      "byline": "Giles Tremlett in Lisbon", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Portuguese death rate rise linked to pain of austerity programme", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "908", 
      "charCount": "5342", 
      "trailText": "Portugal's health service is being forced into sweeping cuts as last May's EU/IMF bailout terms begin to bite", 
      "shortUrl": "https://gu.com/p/36a7d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:54:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387572415\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/3/19/1332178144981/Portugal-general-strike-007.jpg\" alt=\"Portugal general strike\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman pushes a pram in front of graffiti in Porto announcing Thursday's general strike in Portugal. Photograph: Jose Coelho/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/portuguese-death-rate-rise-austerity-programme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:07:32Z", 
    "type": "article", 
    "id": "business/2012/mar/19/portuguese-death-rate-rise-austerity-programme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/mar/19/oil-market-warming-up-economy-fragile", 
    "sectionName": "Business", 
    "webTitle": "The oil market is warming up", 
    "fields": {
      "bodyText": "Things are warming up in the oil market. News that Saudi Arabia, the world's biggest oil exporter, has booked 11 giant tankers to ferry crude to the United States is a clear sign that the big players in the market fear there could be trouble ahead. The price of crude is rising because traders fear that the impact of western sanctions against Iran over its nuclear programme could result in supply problems for the global economy. Brent crude is already trading at over $125 a barrel and, in the short term, looks more likely to hit $150 than $100. Exports from Iran are already down, and will fall further if the European Union's sanctions come into force in July. The Saudis are responding to US pressure to pump more oil to compensate for any shortfalls from Iran. Does this make sense? It certainly does. The world economy looks slightly healthier than it did three months ago, but is extremely fragile and remains vulnerable to a steep rise in crude prices, which would raise business costs and hammer consumer incomes. America is building up its stocks of oil in case the cold war between Iran and Israel turns hot. It may well.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The global economy remains vulnerable to steep rise in crude oil prices, which would raise business costs and hammer consumers", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "The oil market is warming up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/36a89", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387574054\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332180269354/Oil-tanker-005.jpg\" alt=\"Oil tanker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Saudi Arabia has booked 11 tankers to transport crude oil to the US. Photograph: Andrew Alvarez/AFP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Things are warming up in the oil market. News that Saudi Arabia, the world's biggest oil exporter, has booked 11 giant tankers to ferry crude to the United States is a clear sign that the big players in the market fear there could be trouble ahead.</p> <p>The price of crude is rising because traders fear that the impact of western sanctions against Iran over its nuclear programme could result in supply problems for the global economy. Brent crude is already trading at over $125 a barrel and, in the short term, looks more likely to hit $150 than $100.</p> <p>Exports from Iran are already down, and will fall further if the European Union's sanctions come into force in July. The Saudis are responding to US pressure to pump more oil to compensate for any shortfalls from Iran.</p> <p>Does this make sense? It certainly does. The world economy looks slightly healthier than it did three months ago, but is extremely fragile and remains vulnerable to a steep rise in crude prices, which would raise business costs and hammer consumer incomes. America is building up its stocks of oil in case the cold war between Iran and Israel turns hot. It may well.</p>", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "charCount": "1135", 
      "wordcount": "201", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:54:38Z", 
      "trailText": "<strong>Larry Elliott</strong>: Global economy remains vulnerable to steep rise in crude oil prices, which would raise business costs and hammer consumers", 
      "commentCloseDate": "2012-03-26T17:05:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/mar/19/oil-market-warming-up-economy-fragile", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T18:05:25Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/mar/19/oil-market-warming-up-economy-fragile", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/mar/19/bank-england-first-time-buyers", 
    "sectionName": "Business", 
    "webTitle": "Bank of England house prices paper is grim reading for first-time buyers", 
    "fields": {
      "standfirst": "The outlook for first-time buyers is not going to get better any time soon, according to MPC member David Miles", 
      "body": "<p>The big story in the housing market during the Great Recession and its aftermath has been the absence of first-time buyers.</p> <p>That's hardly surprising given that the days of 100% – and even in some cases 125% – mortgages are a thing of the past.</p> <p>New entrants into the housing market now have to find a sizeable deposit to get a foot on the property ladder and building up a pot of savings (unless you have access to the bank of mum and dad) is a real slog, made even more difficult by falling real incomes and the need to pay off student debt.</p> <p>House prices have come down a bit since their peak, but not by nearly enough to make house prices affordable to young buyers and that explains why activity is barely 50% of what it was before the financial crisis.</p> <p>According to David Miles, a member of the Bank of England's monetary policy committee, the outlook is not going to get better for first-time buyers any time soon. On the contrary, <a href=\"http://www.bankofengland.co.uk/publications/Pages/externalmpcpapers/discussionpaper.aspx\" title=\"\">Miles argues in a paper</a> that long-term demographic changes in Britain are likely to push up real house prices, which have been on the rise for many decades because Britain is a small island with a large population and tight planning laws. Miles says that a United Nations study shows that by 2050 Britain will be the most densely populated of seven leading industrial nations, including the US, Italy, Spain, Germany, Japan and France.</p> <p>It might be thought that rising house prices will bring forward plans to increase the supply of new homes but Miles says this is unlikely to happen. \"Relatively densely populated countries tend to have high land prices and high house prices – both relative to prices of other goods and relative to incomes. They are also likely to have low supply elasticities.\"</p> <p>The MPC member adds that Britain's tough planning laws are not the cause of high house prices; rather they are a response to rising property values. \"It is surely not by chance that restrictions on use of land for residential development have become higher as incomes and population have risen. The model I have developed shows that the value placed upon not using land to build housing on will rise with population density and incomes.\"</p> <p>Miles says that these developments will require changes in mortgage funding. First-time buyers, he says, will no longer be able to rely solely on mortgage debt to finance home purchases but will have home loans topped up by shared equity schemes or so-called equity loans in which investors take a share of the profits (or losses) on a property. An alternative, of course, would be a stiff land value tax.</p>", 
      "bodyText": "The big story in the housing market during the Great Recession and its aftermath has been the absence of first-time buyers. That's hardly surprising given that the days of 100% – and even in some cases 125% – mortgages are a thing of the past. New entrants into the housing market now have to find a sizeable deposit to get a foot on the property ladder and building up a pot of savings (unless you have access to the bank of mum and dad) is a real slog, made even more difficult by falling real incomes and the need to pay off student debt. House prices have come down a bit since their peak, but not by nearly enough to make house prices affordable to young buyers and that explains why activity is barely 50% of what it was before the financial crisis. According to David Miles, a member of the Bank of England's monetary policy committee, the outlook is not going to get better for first-time buyers any time soon. On the contrary, Miles argues in a paper that long-term demographic changes in Britain are likely to push up real house prices, which have been on the rise for many decades because Britain is a small island with a large population and tight planning laws. Miles says that a United Nations study shows that by 2050 Britain will be the most densely populated of seven leading industrial nations, including the US, Italy, Spain, Germany, Japan and France. It might be thought that rising house prices will bring forward plans to increase the supply of new homes but Miles says this is unlikely to happen. \"Relatively densely populated countries tend to have high land prices and high house prices – both relative to prices of other goods and relative to incomes. They are also likely to have low supply elasticities.\" The MPC member adds that Britain's tough planning laws are not the cause of high house prices; rather they are a response to rising property values. \"It is surely not by chance that restrictions on use of land for residential development have become higher as incomes and population have risen. The model I have developed shows that the value placed upon not using land to build housing on will rise with population density and incomes.\" Miles says that these developments will require changes in mortgage funding. First-time buyers, he says, will no longer be able to rely solely on mortgage debt to finance home purchases but will have home loans topped up by shared equity schemes or so-called equity loans in which investors take a share of the profits (or losses) on a property. An alternative, of course, would be a stiff land value tax.", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Bank of England house prices paper is grim reading for first-time buyers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "452", 
      "charCount": "2577", 
      "trailText": "<strong>Larry Elliott</strong>: The outlook for first-time buyers is not going to get better any time soon, according to MPC member David Miles", 
      "shortUrl": "https://gu.com/p/36a6x", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:55:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387570085\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332176007640/First-time-buyers-007.jpg\" alt=\"First-time buyers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unless first-time buyers have access to the bank of mum and dad, it can be hard to find a deposit.  Photograph: Scott Aiken/Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-03-26T15:59:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/mar/19/bank-england-first-time-buyers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T16:59:24Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/mar/19/bank-england-first-time-buyers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/19/misys-offer-prompts-technology-bid-talk", 
    "sectionName": "Business", 
    "webTitle": "Hunt for IT bid targets after £1.27bn offer for Misys, while FTSE edges lower", 
    "fields": {
      "standfirst": "Sage, Logica and Pace in the spotlight following private equity offer for banking software specialist Misys", 
      "body": "<p>The £1.27bn offer for banking software specialist <strong>Misys</strong> from private equity group Vista has sent analysts scurrying to look for other possible takeover targets in the technology sector.</p> <p><strong>Sage</strong>, the accountancy software business, has previously been linked with both Microsoft and Intuit, and broker Merchant Securities said:</p> <blockquote> We would not rule out Intuit – forget the chat that Sage is too decentralised, this actually makes it more attractive to a US buyer. It would be perfect as the underperforming US business could be folded into the Quickbooks franchise, especially as the two strategies are broadly the same (connected services into a subscription base). The rest of the business could \"internationalise\" Intuit's footprint (as it is around 95% US) which has to be a corporate ambition. Finally, we have heard rumours that [ex-Hewlett Packard boss] Leo Apotheker really likes Sage and looked at the business in concert with a large global private equity fund, prior to being tempted by the chance to ruin HP instead. <br> </blockquote> <p>It believed a bid for <strong>Logica</strong> - the IT services group which has been rumoured to be of potential interest to Indian businesses - was less likely:</p> <blockquote> The problem is size – not valuation-wise as the likes of Infosys (as an example) can easily justify the deal in paper terms, but in terms of revenue. Logica is still not particularly smaller than Infosys (around £4bn revenues versus $7bn for Infosys) and so the deal is just too big to swallow and digest – especially since only about 20%-30% of Logica is worth buying (the Australian business, the UK payroll processing business, the French business in total, the GCHQ side of the old Admiral business). Indian players prefer niche deals in the hundreds of millions range (HCL-Axon) and the number of large-scale US-buys-Euro IT services deals in the last ten years is zero. <br> </blockquote> <p>Meanwhile Seymour Pierce reckoned that <strong>Pace</strong>, the set top box maker, could be in the sights of Cisco even though the US company has just agreed to pay $5bn for NDS Group, a leader in access systems for pay TV. Seymour's Ian Robertson said:</p> <blockquote> Cisco is using cash to fund this transaction. It had $47bn in cash and liquid investments at the end of the last reported quarter. Management made clear that further acquisitions are always being considered. Our initial view is that Pace could see some increased competitive pressure in both hardware and software driven sales as a result of this transaction. The flip side is that...Pace could possibly be a useful acquisition to help make the NDS deal's strategic goals achievable. </blockquote> <p>However nothing would appear to be underway, since Pace chief executive Mike Pulli and company secretary Anthony Dixon have both just cashed in some share options for £130,000 and £14,000 respectively, something they would not be allowed to do if they had market sensitive information.</p> <p>Sage slipped 0.5p to 298.8p despite the speculation while Logica edged up 0.6p to 104.1p and Pace was steady at 89.75p. Misys closed 24.5p higher at 354p.</p> <p>Overall the<strong> FTSE 100</strong> recovered much of its earlier falls to finish 4.47 points lower at 5961.11, helped by a steady start on Wall Street after news of dividend payments from Apple and cautiously positive US housebuilding data.</p> <p>Mining companies shook off fears of a slowdown in demand from China, with <strong>Antofagasta</strong> adding 17p to £12.46 after Exane BNP Paribas raised its recommendation to outperform.</p> <p><strong>Glencore</strong>, the commodities trader, added 2.2p to 420.45p. Canadian grain handler Viterra, in the sights of a number of potential bidders, said it had begun exclusive talks with one of them about a deal at around C$16 a share. Traders believe Glencore is the predator concerned and is putting together a breakup bid for the business.</p> <p>Banking shares were mixed, with <strong>Royal Bank of Scotland</strong> rising 1.03p to 29.17p but <strong>Lloyds Banking Group</strong> losing 0.185p to 37.315p.</p> <p><strong>Vodafone</strong> added 1p to 167.35p on talk it could get a tax benefit if it succeeds in its attempt to buy <strong>Cable &amp; Wireless Worldwide</strong>, up 1.4p at 34.89p.</p> <p>Espirito Santo analysts said Vodafone could have up to £991m of tax assets available, which could allow the company to justify paying a higher premium than potential rival bidder Tata Communications. But they added:</p> <blockquote> There is a risk Vodafone may not be able to utilize the full amount of the available tax assets. Vodafone may be concerned about reputational damage with consumers following any deal which potentially could be perceived as the company actively trying to lower its UK tax burden (albeit legally). </blockquote> <p>And there was also some potential negative news for the company from India, which is proposing to back-date tax claims on overseas companies buying local businesses. In January Vodafone won a ruling saying it did not have to pay tax on its $11bn entry into the country, but this new plan could revive uncertainty over the position.</p> <p><strong>BT</strong> was 1.8p better at 217.4p on hopes it was taking steps to ease its hefty pension deficit by pumping up to £1.5bn into its fund.</p> <p>Elsewhere fund management group <strong>Henderson</strong> was 3.3p higher at 127.6p on talk of possible bid interest from a Canadian pension fund and a Far Eastern business, with traders mentioning a price of around 225p a share.</p> <p><strong>National Grid</strong> was 12p lower at 632p after analysts at Bank of America/Merrill Lynch cut their recommendation from buy to neutral in a downbeat note on European utilities. The bank said the continuing regulatory review, while encouraging for the company so far, could bring uncertainty until the final outcome in December.</p> <p>Lower down the market <strong>Game Group</strong> dropped 22% to 2.38p on <a href=\"http://www.guardian.co.uk/business/2012/mar/16/game-group-creditors-shun-rescue?INTCMP=SRCH\" title=\"\">continuing worries about its finances </a>as quarterly rent day approaches while infrastructure specialist <strong>Mouchel</strong> fell 3.125p to 14.375p following weekend reports it had hired Goldman Sachs for advice on how to tackle its £90m of debt.</p>", 
      "bodyText": "The £1.27bn offer for banking software specialist Misys from private equity group Vista has sent analysts scurrying to look for other possible takeover targets in the technology sector. Sage, the accountancy software business, has previously been linked with both Microsoft and Intuit, and broker Merchant Securities said: We would not rule out Intuit – forget the chat that Sage is too decentralised, this actually makes it more attractive to a US buyer. It would be perfect as the underperforming US business could be folded into the Quickbooks franchise, especially as the two strategies are broadly the same (connected services into a subscription base). The rest of the business could \"internationalise\" Intuit's footprint (as it is around 95% US) which has to be a corporate ambition. Finally, we have heard rumours that [ex-Hewlett Packard boss] Leo Apotheker really likes Sage and looked at the business in concert with a large global private equity fund, prior to being tempted by the chance to ruin HP instead. It believed a bid for Logica - the IT services group which has been rumoured to be of potential interest to Indian businesses - was less likely: The problem is size – not valuation-wise as the likes of Infosys (as an example) can easily justify the deal in paper terms, but in terms of revenue. Logica is still not particularly smaller than Infosys (around £4bn revenues versus $7bn for Infosys) and so the deal is just too big to swallow and digest – especially since only about 20%-30% of Logica is worth buying (the Australian business, the UK payroll processing business, the French business in total, the GCHQ side of the old Admiral business). Indian players prefer niche deals in the hundreds of millions range (HCL-Axon) and the number of large-scale US-buys-Euro IT services deals in the last ten years is zero. Meanwhile Seymour Pierce reckoned that Pace, the set top box maker, could be in the sights of Cisco even though the US company has just agreed to pay $5bn for NDS Group, a leader in access systems for pay TV. Seymour's Ian Robertson said: Cisco is using cash to fund this transaction. It had $47bn in cash and liquid investments at the end of the last reported quarter. Management made clear that further acquisitions are always being considered. Our initial view is that Pace could see some increased competitive pressure in both hardware and software driven sales as a result of this transaction. The flip side is that...Pace could possibly be a useful acquisition to help make the NDS deal's strategic goals achievable. However nothing would appear to be underway, since Pace chief executive Mike Pulli and company secretary Anthony Dixon have both just cashed in some share options for £130,000 and £14,000 respectively, something they would not be allowed to do if they had market sensitive information. Sage slipped 0.5p to 298.8p despite the speculation while Logica edged up 0.6p to 104.1p and Pace was steady at 89.75p. Misys closed 24.5p higher at 354p. Overall the FTSE 100 recovered much of its earlier falls to finish 4.47 points lower at 5961.11, helped by a steady start on Wall Street after news of dividend payments from Apple and cautiously positive US housebuilding data. Mining companies shook off fears of a slowdown in demand from China, with Antofagasta adding 17p to £12.46 after Exane BNP Paribas raised its recommendation to outperform. Glencore, the commodities trader, added 2.2p to 420.45p. Canadian grain handler Viterra, in the sights of a number of potential bidders, said it had begun exclusive talks with one of them about a deal at around C$16 a share. Traders believe Glencore is the predator concerned and is putting together a breakup bid for the business. Banking shares were mixed, with Royal Bank of Scotland rising 1.03p to 29.17p but Lloyds Banking Group losing 0.185p to 37.315p. Vodafone added 1p to 167.35p on talk it could get a tax benefit if it succeeds in its attempt to buy Cable &amp; Wireless Worldwide, up 1.4p at 34.89p. Espirito Santo analysts said Vodafone could have up to £991m of tax assets available, which could allow the company to justify paying a higher premium than potential rival bidder Tata Communications. But they added: There is a risk Vodafone may not be able to utilize the full amount of the available tax assets. Vodafone may be concerned about reputational damage with consumers following any deal which potentially could be perceived as the company actively trying to lower its UK tax burden (albeit legally). And there was also some potential negative news for the company from India, which is proposing to back-date tax claims on overseas companies buying local businesses. In January Vodafone won a ruling saying it did not have to pay tax on its $11bn entry into the country, but this new plan could revive uncertainty over the position. BT was 1.8p better at 217.4p on hopes it was taking steps to ease its hefty pension deficit by pumping up to £1.5bn into its fund. Elsewhere fund management group Henderson was 3.3p higher at 127.6p on talk of possible bid interest from a Canadian pension fund and a Far Eastern business, with traders mentioning a price of around 225p a share. National Grid was 12p lower at 632p after analysts at Bank of America/Merrill Lynch cut their recommendation from buy to neutral in a downbeat note on European utilities. The bank said the continuing regulatory review, while encouraging for the company so far, could bring uncertainty until the final outcome in December. Lower down the market Game Group dropped 22% to 2.38p on continuing worries about its finances as quarterly rent day approaches while infrastructure specialist Mouchel fell 3.125p to 14.375p following weekend reports it had hired Goldman Sachs for advice on how to tackle its £90m of debt.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-19T00:00:00Z", 
      "headline": "Hunt for IT bid targets after £1.27bn offer for Misys, while FTSE edges lower", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1002", 
      "charCount": "5818", 
      "trailText": "Sage, Logica and Pace in the spotlight following private equity offer for banking software specialist Misys", 
      "shortUrl": "https://gu.com/p/36a67", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-19T17:06:42Z", 
      "main": "", 
      "commentCloseDate": "2012-03-26T15:52:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/19/misys-offer-prompts-technology-bid-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T16:52:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/19/misys-offer-prompts-technology-bid-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/19/ftse-recovers-national-grid-downgrade", 
    "sectionName": "Business", 
    "webTitle": "FTSE recovers some ground after earlier falls, but National Grid drops following downgrade", 
    "fields": {
      "standfirst": "Steady start on Wall Street helps UK market, but utility company hit by downbeat Merrill Lynch note", 
      "body": "<p>Leading shares have stabilised somewhat thanks to a steady start on Wall Street.</p> <p>The Dow Jones Industrial average is down just 6 points or so at the moment, with Apple's long awaited announcement of a renewed dividend payout and a cautiously optimistic US housebuilding report both helping. The NAHB housing index was steady at 28 in March, well above the depressed levels seen last year.</p> <p>So after its earlier falls, the <strong>FTSE 100</strong> is down just 4.52 points at 5961.06.</p> <p>Among the decliners, <strong>National Grid</strong> is down 11.5p at 632.5p after analysts at Bank of America/Merrill Lynch cut their recommendation from buy to neutral in a downbeat note on European utilities. The bank said the continuing regulatory review, while encouraging for the company so far, will bring uncertainty until the final outcome in December.</p> <p>The market's revival comes as banking and mining shares both recovered from earlier declines, with <strong>Royal Bank of Scotland</strong> now up 0.85p at 28.99p.</p>", 
      "bodyText": "Leading shares have stabilised somewhat thanks to a steady start on Wall Street. The Dow Jones Industrial average is down just 6 points or so at the moment, with Apple's long awaited announcement of a renewed dividend payout and a cautiously optimistic US housebuilding report both helping. The NAHB housing index was steady at 28 in March, well above the depressed levels seen last year. So after its earlier falls, the FTSE 100 is down just 4.52 points at 5961.06. Among the decliners, National Grid is down 11.5p at 632.5p after analysts at Bank of America/Merrill Lynch cut their recommendation from buy to neutral in a downbeat note on European utilities. The bank said the continuing regulatory review, while encouraging for the company so far, will bring uncertainty until the final outcome in December. The market's revival comes as banking and mining shares both recovered from earlier declines, with Royal Bank of Scotland now up 0.85p at 28.99p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-19T00:00:00Z", 
      "headline": "FTSE recovers some ground after earlier falls, but National Grid drops following downgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "165", 
      "charCount": "956", 
      "trailText": "Steady start on Wall Street helps UK market, but utility company hit by downbeat Merrill Lynch note", 
      "shortUrl": "https://gu.com/p/36a25", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-19T16:05:52Z", 
      "main": "", 
      "commentCloseDate": "2012-03-26T14:00:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/19/ftse-recovers-national-grid-downgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T15:00:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/19/ftse-recovers-national-grid-downgrade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/activist-investor-misys-vista-buyout", 
    "sectionName": "Business", 
    "webTitle": "Activist investor urges Misys shareholders not to back Vista buyout", 
    "fields": {
      "standfirst": "Banking software group's board has agreed £1.27bn deal with Vista – but CVC and ValueAct could make counter-offer", 
      "body": "<p>Shareholders in Misys, the banking software group, are being urged to \"take no action\" over a £1.27bn buyout from Vista Equity Partners.</p> <p>The board of Misys has agreed a deal with Vista, which wants to merge the British group with Turaz, previously a division of Thomson Reuters.</p> <p>But activist investor ValueAct, whose 21% stake makes it the largest Misys shareholder, had already announced its intentions to team up with private equity giant CVC Capital to make a counter-offer.</p> <p>\"CVC and ValueAct continue to consider their options in respect of Misys,\" the firms said in a statement on Monday morning, \"including a possible recommended joint cash offer for the company and urge Misys shareholders to take no action at this time.\"</p> <p>The Vista offer values the British banking software group at 350p a share and comes a week after Temenos, its Swiss rival, ended talks about an all-share merger.</p> <p>The purchase represents a 32% premium to the 265p average share price for Misys over the three-month period before Misys declared its talks with Temenos. But it is lower than the reported 400p a share US group Fidelity National Information Services offered last summer during aborted takeover talks.</p> <p>The board, advised by Barclays and JP Morgan Cazenove, has pledged to support Vista's offer, which has backing from two of its largest shareholders, Schroder Investment Management and Threadneedle Asset Management, who represent 21.8% of the capital. However, if a competing offer increases the acquisition value by 10% or more the investment funds have the right to withdraw their support.</p> <p>The acting Misys chief executive, Tom Kilroy, downplayed the possibility of a better offer, saying: \"We think this is a good deal for the shareholders and ultimately ValueAct is a shareholder and is economically rational.\"</p> <p>Turaz is the former Thomson Reuters trade and risk management software business, acquired by Vista in September and renamed under new management on 1 February. It is headquartered in London and run by Bret Bolin, who has led a number of software companies owned by Vista over the last 12 years.</p> <p>Misys has been without a permanent chief executive since Mike Lawrie, a former IBM executive, left during the sale process to run another software group, CSC. Kilroy, who is general counsel at Misys, has taken the helm on an acting basis.</p> <p>Asked whether the merger with Turaz would lead to job losses, Kilroy said: \"The direction of travel is the other way. Vista buy and grow software companies. The way they operate is to make companies more successful by sharing best practice about how to run them well.\"</p> <p>Detailed staff planning and a decision on the chief executive would take place between now and when the deal closes, he added.</p> <p>Vista has $6bn (£3.8bn) under management and specialises in buying up enterprise software. It has so far spent $14.8bn on 68 businesses in this field, including Turaz.</p> <p>Vista's chairman and chief executive, Robert Smith, said: \"Through our deep experience with enterprise software companies, we believe that Misys has an attractive future that we plan to invest in and grow. With the combination of Misys and Turaz, one of our existing portfolio companies, we are creating the global leader in core banking, treasury management, capital markets and enterprise risk management software headquartered in the global banking centre, London.\"</p> <p>Misys, which has been under pressure as its banking clients cut back spending, updated the market on its third-quarter performance, saying revenues were down 12% during its third quarter, which ended on 29 February, compared with the same period last year. For the preceding 12 months, revenues were down 3%.</p> <p>Order intake was down 18% in the quarter and 5% over a year, with the company saying customers \"delayed, but did not cancel\" software licence purchases as they awaited the outcome of the sale process.</p>", 
      "bodyText": "Shareholders in Misys, the banking software group, are being urged to \"take no action\" over a £1.27bn buyout from Vista Equity Partners. The board of Misys has agreed a deal with Vista, which wants to merge the British group with Turaz, previously a division of Thomson Reuters. But activist investor ValueAct, whose 21% stake makes it the largest Misys shareholder, had already announced its intentions to team up with private equity giant CVC Capital to make a counter-offer. \"CVC and ValueAct continue to consider their options in respect of Misys,\" the firms said in a statement on Monday morning, \"including a possible recommended joint cash offer for the company and urge Misys shareholders to take no action at this time.\" The Vista offer values the British banking software group at 350p a share and comes a week after Temenos, its Swiss rival, ended talks about an all-share merger. The purchase represents a 32% premium to the 265p average share price for Misys over the three-month period before Misys declared its talks with Temenos. But it is lower than the reported 400p a share US group Fidelity National Information Services offered last summer during aborted takeover talks. The board, advised by Barclays and JP Morgan Cazenove, has pledged to support Vista's offer, which has backing from two of its largest shareholders, Schroder Investment Management and Threadneedle Asset Management, who represent 21.8% of the capital. However, if a competing offer increases the acquisition value by 10% or more the investment funds have the right to withdraw their support. The acting Misys chief executive, Tom Kilroy, downplayed the possibility of a better offer, saying: \"We think this is a good deal for the shareholders and ultimately ValueAct is a shareholder and is economically rational.\" Turaz is the former Thomson Reuters trade and risk management software business, acquired by Vista in September and renamed under new management on 1 February. It is headquartered in London and run by Bret Bolin, who has led a number of software companies owned by Vista over the last 12 years. Misys has been without a permanent chief executive since Mike Lawrie, a former IBM executive, left during the sale process to run another software group, CSC. Kilroy, who is general counsel at Misys, has taken the helm on an acting basis. Asked whether the merger with Turaz would lead to job losses, Kilroy said: \"The direction of travel is the other way. Vista buy and grow software companies. The way they operate is to make companies more successful by sharing best practice about how to run them well.\" Detailed staff planning and a decision on the chief executive would take place between now and when the deal closes, he added. Vista has $6bn (£3.8bn) under management and specialises in buying up enterprise software. It has so far spent $14.8bn on 68 businesses in this field, including Turaz. Vista's chairman and chief executive, Robert Smith, said: \"Through our deep experience with enterprise software companies, we believe that Misys has an attractive future that we plan to invest in and grow. With the combination of Misys and Turaz, one of our existing portfolio companies, we are creating the global leader in core banking, treasury management, capital markets and enterprise risk management software headquartered in the global banking centre, London.\" Misys, which has been under pressure as its banking clients cut back spending, updated the market on its third-quarter performance, saying revenues were down 12% during its third quarter, which ended on 29 February, compared with the same period last year. For the preceding 12 months, revenues were down 3%. Order intake was down 18% in the quarter and 5% over a year, with the company saying customers \"delayed, but did not cancel\" software licence purchases as they awaited the outcome of the sale process.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Activist investor urges Misys shareholders not to back Vista buyout", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "638", 
      "charCount": "3882", 
      "trailText": "Banking software group's board has agreed £1.27bn deal with Vista – but CVC and ValueAct could make counter-offer", 
      "shortUrl": "https://gu.com/p/369qp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:56:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387558279\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332164429887/Pound-sign-on-keyboard-007.jpg\" alt=\"Pound sign on keyboard\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Vista offer values banking software group Misys at 350p a share.  Photograph: Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/activist-investor-misys-vista-buyout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T13:42:04Z", 
    "type": "article", 
    "id": "business/2012/mar/19/activist-investor-misys-vista-buyout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/tax-relief-commercial-properties", 
    "sectionName": "Business", 
    "webTitle": "UK firms losing billions on capital allowances", 
    "fields": {
      "standfirst": "Businesses are failing to claim tax relief on fittings in commercial properties, experts say, which could save them billions of pounds", 
      "body": "<p>British businesses could save billions of pounds if they claimed full tax relief on the commercial properties they own, according to City experts.</p> <p>Taking advantage of capital allowances, companies can claim tax relief on fittings such as air conditioning, radiators, pipework, cabling, lighting and security systems – anything relating to the intrinsic fabric of the building – even if the property was bought a decade ago, according to Peter Millwood, tax partner at Deloitte.</p> <p>But while accountants routinely claim on everyday purchases such as curtains, carpets, fire extinguishers and radiator covers, they often fail to claim on other, less-easy-to-spot fittings.</p> <p>Without receipts, a detailed analysis is needed to ascertain the correct value of the qualifying assets within the property. Also, companies can only claim for an item once and need to check that a claim has not been made before. Specialist firms send forensic surveyors to draw up a list of all the fittings in every room, including hidden cabling, then feed it into a computer model with 8,000 different matrices that comes up with, say, a price of £47.50 for a door bell in an office built prior to 1950 in a certain area.</p> <p>Millwood said the \"sheer scale of legislation to battle with\" was putting many smaller firms off. \"In most cases, business don't claim as much as they could claim, and there are still many businesses who don't claim at all … it could be billions of pounds,\" he said.</p> <p>There are about 1.4m commercial properties in England and Wales, according to government figures, ranging from fish and chip shops to the Gherkin. On a typical £1m property, CA Tax Solutions, the biggest UK capital allowances specialist, will find £200,000 of unused capital allowances, which, assuming a mid-point between the higher-rate and lower-rate tax bands, means there is £65bn to £70bn in net tax rebates sitting unclaimed in commercial properties.</p> <p>As for a typical SME with a commercial property, CA Tax Solutions says it could save about £25,000. The biggest tax benefit the firm has generated was more than £10m.</p> <p>On 6 April, changes to the capital allowances rules kick in that could see \"unwary buyers unable to claim writing down allowances on many investments\", said Millwood. \"Up until April, most buyers will continue to be able to attribute part of their cost of acquisition of commercial property to plant and machinery and claim tax relief against their profits. The amounts can be considerable, and can radically affect the viability of deals. From April, a buyer acquiring property from a seller who has claimed writing down allowances will not be entitled in most cases to claim going forward unless an election [written agreement] is in place.\"</p> <p>Also, the annual investment allowance – the 100% write-off for plant and machinery, excluding vehicles – drops from £100,000 to £25,000.</p> <p>Mark Tighe, managing director of CA Tax Solutions, said the changes also meant that any tax rebates would be based on the previous owner's purchase price of the building. In many cases, where the value of the building has gone up, this means that companies planning to buy a commercial property should do it before April – or they stand to lose a sizeable proportion of their potential tax rebate. However, if the value of the property has fallen, they would be advised to wait until after 6 April.</p> <p>Capital allowances on commercial property have always been a bit of a \"dirty secret\" since being introduced in the UK after the second world war. Tighe said the government had considered getting rid of them altogether, but agreed to the new rules after industry lobbying, amid fears that companies might relocate to other places with capital allowances, such as the US, France, Germany or eastern Europe.</p>", 
      "bodyText": "British businesses could save billions of pounds if they claimed full tax relief on the commercial properties they own, according to City experts. Taking advantage of capital allowances, companies can claim tax relief on fittings such as air conditioning, radiators, pipework, cabling, lighting and security systems – anything relating to the intrinsic fabric of the building – even if the property was bought a decade ago, according to Peter Millwood, tax partner at Deloitte. But while accountants routinely claim on everyday purchases such as curtains, carpets, fire extinguishers and radiator covers, they often fail to claim on other, less-easy-to-spot fittings. Without receipts, a detailed analysis is needed to ascertain the correct value of the qualifying assets within the property. Also, companies can only claim for an item once and need to check that a claim has not been made before. Specialist firms send forensic surveyors to draw up a list of all the fittings in every room, including hidden cabling, then feed it into a computer model with 8,000 different matrices that comes up with, say, a price of £47.50 for a door bell in an office built prior to 1950 in a certain area. Millwood said the \"sheer scale of legislation to battle with\" was putting many smaller firms off. \"In most cases, business don't claim as much as they could claim, and there are still many businesses who don't claim at all … it could be billions of pounds,\" he said. There are about 1.4m commercial properties in England and Wales, according to government figures, ranging from fish and chip shops to the Gherkin. On a typical £1m property, CA Tax Solutions, the biggest UK capital allowances specialist, will find £200,000 of unused capital allowances, which, assuming a mid-point between the higher-rate and lower-rate tax bands, means there is £65bn to £70bn in net tax rebates sitting unclaimed in commercial properties. As for a typical SME with a commercial property, CA Tax Solutions says it could save about £25,000. The biggest tax benefit the firm has generated was more than £10m. On 6 April, changes to the capital allowances rules kick in that could see \"unwary buyers unable to claim writing down allowances on many investments\", said Millwood. \"Up until April, most buyers will continue to be able to attribute part of their cost of acquisition of commercial property to plant and machinery and claim tax relief against their profits. The amounts can be considerable, and can radically affect the viability of deals. From April, a buyer acquiring property from a seller who has claimed writing down allowances will not be entitled in most cases to claim going forward unless an election [written agreement] is in place.\" Also, the annual investment allowance – the 100% write-off for plant and machinery, excluding vehicles – drops from £100,000 to £25,000. Mark Tighe, managing director of CA Tax Solutions, said the changes also meant that any tax rebates would be based on the previous owner's purchase price of the building. In many cases, where the value of the building has gone up, this means that companies planning to buy a commercial property should do it before April – or they stand to lose a sizeable proportion of their potential tax rebate. However, if the value of the property has fallen, they would be advised to wait until after 6 April. Capital allowances on commercial property have always been a bit of a \"dirty secret\" since being introduced in the UK after the second world war. Tighe said the government had considered getting rid of them altogether, but agreed to the new rules after industry lobbying, amid fears that companies might relocate to other places with capital allowances, such as the US, France, Germany or eastern Europe.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "UK firms losing billions on capital allowances", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "626", 
      "charCount": "3770", 
      "trailText": "Businesses are failing to claim tax relief on fittings in commercial properties, experts say, which could save them billions of pounds", 
      "shortUrl": "https://gu.com/p/369qy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-19T14:54:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387557327\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/3/19/1332163865669/Properties-from-chippies--006.jpg\" alt=\"Properties from chippies to the Gherkin in London could be losing out on capital allowances\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Properties from fish and chip shops to the Gherkin in London (front right) could be missing out on capital allowances on fittings, tax experts say.  Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/tax-relief-commercial-properties", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T13:41:54Z", 
    "type": "article", 
    "id": "business/2012/mar/19/tax-relief-commercial-properties", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/19/premier-foods-loss-write-offs", 
    "sectionName": "Business", 
    "webTitle": "Premier Foods reports £259m loss after write-offs and 90% profit drop at Hovis business", 
    "fields": {
      "standfirst": "Food manufacturer reveals fall in trading profits and gives more details of refinancing package", 
      "body": "<p><strong>Premier Foods</strong>, the Hovis and Batchelors group, has fallen more than 2% after a disappointing trading update.</p> <p>A week after the company announced it had agreed a £1.2bn refinancing package, it has revealed a £259m pretax loss, mainly due to a £282m impairment charge relating to its Hovis business and its future forecast cashflows. Even leaving this aside, Hovis profits slumped 90% to just £3.4m.</p> <p>So at the trading level, and excluding disposals including its canned grocery and Brookes Avana businesses, profits came in at £173.7m, down from £245.7m. It now plans to put its marketing investment behind eight so-called power brands (including Hovis, Mr Kipling, Oxo and Bisto), and also hopes to double overhead savings to £40m by 2013. Chief executive Michael Clarke said:</p> <blockquote> We intend to draw a line under the performance of 2011. Having put the financing and strategic building blocks in place, our immediate priorities are to implement this re-financing package, continue stabilising the business, re-focus the portfolio and invest in our future growth. <br> Whilst we recognise that the consumer environment remains challenging, our performance thus far in 2012 is in line with our expectations. </blockquote> <p>Its net debt still stood at a hefty £995m at the year end. The four and a half year re-financing includes resetting Premier's banking covenants, and an increase in the bank margin from 2.25% to 3.25%. It will also be restricted from paying a shareholder dividend, and has to make £330m worth of disposals by June 2014.</p> <p>Premier's shares have slipped by 0.25p to 11.75p. Analyst Martin Deboo at Investec said the trading profit of £174m was below his forecasts of £205m:</p> <blockquote> The saga continues. 2011 trading was below our (low) expectations and the refinancing will be coming at a cost, as we anticipated. After a couple of year's breathing space, the financing costs start to ratchet up and Premier will be under bank-imposed pressure to realised disposals. So chief executive Clarke and his team have precious little time to turn around this business. We will want to look at everything in more detail, but a hold recommendation seems to us to be the right place to be this morning. </blockquote> <p>Richard Curr, head of dealing at Prime Markets, said:</p> <blockquote> 2011 was a year to forget for Premier Foods, with particularly fierce competition in the bread market resulting in a 90% fall in the Hovis division - a shocking performance from such an iconic brand. While Premier Foods currently enjoys the support of its banks, and is targeting cost savings, in our view it should be taking a close look at its marketing department to establish how sales of Hovis were allowed to fall by 90%. For sure trading is challenging, but Prime Markets believe the precipitous fall in the share price is warranted after the enormous erosion in value resulting from what would seem to be the sheer incompetence of the marketing team. There is no quick fix for a fundamental problem like this, and when the huge debt pile of £1bn is added in, we take the view that Premier Foods shares are a clear sell into strength. </blockquote>", 
      "bodyText": "Premier Foods, the Hovis and Batchelors group, has fallen more than 2% after a disappointing trading update. A week after the company announced it had agreed a £1.2bn refinancing package, it has revealed a £259m pretax loss, mainly due to a £282m impairment charge relating to its Hovis business and its future forecast cashflows. Even leaving this aside, Hovis profits slumped 90% to just £3.4m. So at the trading level, and excluding disposals including its canned grocery and Brookes Avana businesses, profits came in at £173.7m, down from £245.7m. It now plans to put its marketing investment behind eight so-called power brands (including Hovis, Mr Kipling, Oxo and Bisto), and also hopes to double overhead savings to £40m by 2013. Chief executive Michael Clarke said: We intend to draw a line under the performance of 2011. Having put the financing and strategic building blocks in place, our immediate priorities are to implement this re-financing package, continue stabilising the business, re-focus the portfolio and invest in our future growth. Whilst we recognise that the consumer environment remains challenging, our performance thus far in 2012 is in line with our expectations. Its net debt still stood at a hefty £995m at the year end. The four and a half year re-financing includes resetting Premier's banking covenants, and an increase in the bank margin from 2.25% to 3.25%. It will also be restricted from paying a shareholder dividend, and has to make £330m worth of disposals by June 2014. Premier's shares have slipped by 0.25p to 11.75p. Analyst Martin Deboo at Investec said the trading profit of £174m was below his forecasts of £205m: The saga continues. 2011 trading was below our (low) expectations and the refinancing will be coming at a cost, as we anticipated. After a couple of year's breathing space, the financing costs start to ratchet up and Premier will be under bank-imposed pressure to realised disposals. So chief executive Clarke and his team have precious little time to turn around this business. We will want to look at everything in more detail, but a hold recommendation seems to us to be the right place to be this morning. Richard Curr, head of dealing at Prime Markets, said: 2011 was a year to forget for Premier Foods, with particularly fierce competition in the bread market resulting in a 90% fall in the Hovis division - a shocking performance from such an iconic brand. While Premier Foods currently enjoys the support of its banks, and is targeting cost savings, in our view it should be taking a close look at its marketing department to establish how sales of Hovis were allowed to fall by 90%. For sure trading is challenging, but Prime Markets believe the precipitous fall in the share price is warranted after the enormous erosion in value resulting from what would seem to be the sheer incompetence of the marketing team. There is no quick fix for a fundamental problem like this, and when the huge debt pile of £1bn is added in, we take the view that Premier Foods shares are a clear sell into strength.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-19T00:00:00Z", 
      "headline": "Premier Foods reports £259m loss after write-offs and 90% profit drop at Hovis business", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "526", 
      "charCount": "3068", 
      "trailText": "Food manufacturer reveals fall in trading profits and gives more details of refinancing package", 
      "shortUrl": "https://gu.com/p/369ma", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-19T12:43:29Z", 
      "main": "", 
      "commentCloseDate": "2012-03-26T10:23:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/19/premier-foods-loss-write-offs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T11:23:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/19/premier-foods-loss-write-offs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/19/misys-agrees-takeover-deal", 
    "sectionName": "Business", 
    "webTitle": "Misys accepts £1.27bn private equity offer, as investors await any rival bid", 
    "fields": {
      "standfirst": "Banking software specialist agrees deal with Vista Partners but all eyes now on possible predator ValueAct", 
      "body": "<p>After weeks of phoney war, <strong>Misys</strong> has accepted a £1.27bn offer from private equity firm Vista Partners.</p> <p>The banking software specialist had originally agreed an all share merger with Swiss rival Temenos, but two competing bidders subsequently indicated interest, and last week <a href=\"http://www.guardian.co.uk/business/2012/mar/12/misys-suitor-temenos-pulls-out?INTCMP=SRCH\" title=\"\">Temenos pulled out of the running</a>.</p> <p>Vista is proposing to pay 350p a share in cash, and has said it wants to combine Misys with Turaz, which provides trade and risk management software.</p> <p>The other remaining predator is ValueAct - the largest shareholder in Misys with 22% - which has linked up with CVC Capital to consider a bid. Some believed this was an attempt to drive the price up of any deal.</p> <p>Vista said it had irrevocable undertakings to accept its offer from investors representing 21.9% of Misys' shares. Despite talk last summer of a possible 400p-450p a share offer for Misys, chairman Sir James Crosby said the Vista deal \"represents a valuation that captures the organic growth potential of the Misys business whilst providing certainty, in cash, to shareholders.\"</p> <p>Misys also announced a 3% decline in revenues in the third quarter, with customers delaying orders as they awaited a resolution to the bid situation. The company said it was confident the orders were merely postponed, and not cancelled.</p> <p>In the market Misys shares have climbed 22.5p to 352p, just above the level of the offer, suggesting the Vista proposal may not entirely be a done deal. ValueAct has until 2 April to decide whether to bid, but analyst Julian Yates at Investec played down any idea of another offer:</p> <blockquote> We find it hard to see why ValueAct/CVC would opt to bid higher, with the Vista bid now flushed out, 21.9% of irrevocables taken and considering the trading is poor. </blockquote> <p>George O'Connor at Panmure Gordon said:</p> <blockquote> This is a good price. We still believe that the departure of [Misys chief executive] Mike Lawrie is instrumental to ValueAct thinking and indeed interest in bidding, believing that ValueAct was there to push up the Vista price – job done – but all will await news on 2 April. </blockquote> <p>Tintin Stormont at Singer Capital Markets said the 350p offer was probably at the lower end of market expectations, but could well be agreed by shareholders:</p> <blockquote> Market chatter at the time of the Fidelity National Information Services failed approach (June 2011) was for a bid price of 450p per share or more. However, today's announcement came with a disappointing third quarter trading update, reminding investors that conditions in the group's markets remain tough. <br> Temenos has already terminated preliminary talks for a possible all share merger with Misys. CVC and ValueAct Capital have previously indicated a possible offer for the group. In light of the deterioration in the group's trading, we believe investors are likely to be more predisposed to accept the offer on the table. </blockquote>", 
      "bodyText": "After weeks of phoney war, Misys has accepted a £1.27bn offer from private equity firm Vista Partners. The banking software specialist had originally agreed an all share merger with Swiss rival Temenos, but two competing bidders subsequently indicated interest, and last week Temenos pulled out of the running. Vista is proposing to pay 350p a share in cash, and has said it wants to combine Misys with Turaz, which provides trade and risk management software. The other remaining predator is ValueAct - the largest shareholder in Misys with 22% - which has linked up with CVC Capital to consider a bid. Some believed this was an attempt to drive the price up of any deal. Vista said it had irrevocable undertakings to accept its offer from investors representing 21.9% of Misys' shares. Despite talk last summer of a possible 400p-450p a share offer for Misys, chairman Sir James Crosby said the Vista deal \"represents a valuation that captures the organic growth potential of the Misys business whilst providing certainty, in cash, to shareholders.\" Misys also announced a 3% decline in revenues in the third quarter, with customers delaying orders as they awaited a resolution to the bid situation. The company said it was confident the orders were merely postponed, and not cancelled. In the market Misys shares have climbed 22.5p to 352p, just above the level of the offer, suggesting the Vista proposal may not entirely be a done deal. ValueAct has until 2 April to decide whether to bid, but analyst Julian Yates at Investec played down any idea of another offer: We find it hard to see why ValueAct/CVC would opt to bid higher, with the Vista bid now flushed out, 21.9% of irrevocables taken and considering the trading is poor. George O'Connor at Panmure Gordon said: This is a good price. We still believe that the departure of [Misys chief executive] Mike Lawrie is instrumental to ValueAct thinking and indeed interest in bidding, believing that ValueAct was there to push up the Vista price – job done – but all will await news on 2 April. Tintin Stormont at Singer Capital Markets said the 350p offer was probably at the lower end of market expectations, but could well be agreed by shareholders: Market chatter at the time of the Fidelity National Information Services failed approach (June 2011) was for a bid price of 450p per share or more. However, today's announcement came with a disappointing third quarter trading update, reminding investors that conditions in the group's markets remain tough. Temenos has already terminated preliminary talks for a possible all share merger with Misys. CVC and ValueAct Capital have previously indicated a possible offer for the group. In light of the deterioration in the group's trading, we believe investors are likely to be more predisposed to accept the offer on the table.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-19T00:00:00Z", 
      "headline": "Misys accepts £1.27bn private equity offer, as investors await any rival bid", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "477", 
      "charCount": "2836", 
      "trailText": "Banking software specialist agrees deal with Vista Partners but all eyes now on possible predator ValueAct", 
      "shortUrl": "https://gu.com/p/369jm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-19T11:03:10Z", 
      "main": "", 
      "commentCloseDate": "2012-03-26T09:02:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/19/misys-agrees-takeover-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T10:02:33Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/19/misys-agrees-takeover-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/mar/19/london-underground-sponsorship-tube-station", 
    "sectionName": "Business", 
    "webTitle": "Tube station sponsorship: what would you call Oxford Circus?", 
    "fields": {
      "bodyText": "You're at Oxford Phones4u Circus but need to be at South Bulgari Kensington in five minutes. What do you do? As any Bailey's London Underground veteran will tell you, just hop on the Central Pepsi Line to We Will Rock You Holborn and get the Heinz Piccadilly Line. Don't worry, this is a vision of the future – but it has come a step closer after Madrid transport authorities agreed to sell off sponsorship rights to metro stations. The equivalent of Oxford Street, the shopaholic Puerta del Sol stop, has been snapped up by Samsung in a month-long deal and renamed Sol Galaxy Note. According to the Times, Coca-Cola and Pepsi are rumoured to be considering similar deals. Repeating the experiment in London would probably cause outrage, not least among fans of the world-famous tube map, which is cluttered enough as it is. But transportational provocateurs will argue that there is a compelling logic to flogging off naming concessions. First of all, London is renowned for its shopping and entertainment, and anecdotal evidence indicates that plenty of tube-goers flood the central zones with shopping bags and West End theatre programmes every weekend. Secondly, the tube and bus networks receive a multibillion-pound taxpayer subsidy that reached £4.6bn last year (£1bn of which was for building Crossrail). If Ken wins the mayoral election, don't expect the government to shower him with cash when the funding settlement comes up for review in a few years' time. So he might be left with the choice of hiking fares or picking up the phone to Pukka Pies. A spokesperson for Transport for London, the tube's parent, said the authority had looked at sponsorship for its services, such as the Barclays Cycle Hire scheme, but had no plans for the underground. \"There are at present no plans for sponsorship of tube stations.\" Do you agree with selling naming concessions for tube stops? If you do, send us some naming ideas. If you don't, send us some anyway. You'll need it for the next tube stop fancy dress party anyway.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Madrid's equivalent to Oxford Street, Puerta del Sol, has been snapped up by Samsung in a month-long deal and renamed Sol Galaxy Note", 
      "byline": "Dan Milmo", 
      "publication": "The Guardian", 
      "headline": "Tube station sponsorship: what would you call Oxford Circus?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/369j4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387549914\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332149888682/Commuters-crowd-the-entra-005.jpg\" alt=\"Commuters crowd the entrance to London's Oxford Circus underground station\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commuters crowd the entrance to London's Oxford Circus underground station. Madrid has sold sponsorship rights to its stations – will London follow suit? Photograph: Richard Lewis/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>You're at Oxford Phones4u Circus but need to be at South Bulgari Kensington in five minutes. What do you do? As any Bailey's London Underground veteran will tell you, just hop on the Central Pepsi Line to We Will Rock You Holborn and get the Heinz Piccadilly Line.</p> <p>Don't worry, this is a vision of the future – but it has come a step closer after Madrid transport authorities agreed to sell off sponsorship rights to metro stations. The equivalent of Oxford Street, the shopaholic Puerta del Sol stop, has been snapped up by Samsung in a month-long deal and renamed Sol Galaxy Note. According to the Times, Coca-Cola and Pepsi are rumoured to be considering similar deals.</p> <p>Repeating the experiment in London would probably cause outrage, not least among fans of the world-famous tube map, which is cluttered enough as it is. But transportational provocateurs will argue that there is a compelling logic to flogging off naming concessions. First of all, London is renowned for its shopping and entertainment, and anecdotal evidence indicates that plenty of tube-goers flood the central zones with shopping bags and West End theatre programmes every weekend.</p> <p>Secondly, the tube and bus networks receive a multibillion-pound taxpayer subsidy that reached £4.6bn last year (£1bn of which was for building Crossrail). If Ken wins the mayoral election, don't expect the government to shower him with cash when the funding settlement comes up for review in a few years' time. So he might be left with the choice of hiking fares or picking up the phone to Pukka Pies.</p> <p>A spokesperson for Transport for London, the tube's parent, said the authority had looked at sponsorship for its services, such as the Barclays Cycle Hire scheme, but had no plans for the underground. \"There are at present no plans for sponsorship of tube stations.\"</p> <p>Do you agree with selling naming concessions for tube stops? If you do, send us some naming ideas. If you don't, send us some anyway. You'll need it for the next tube stop fancy dress party anyway.</p>", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "charCount": "2024", 
      "wordcount": "343", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:56:59Z", 
      "trailText": "Madrid transport authorities have agreed to sell off sponsorship rights to metro stations, but could it happen in London?", 
      "commentCloseDate": "2012-03-22T09:49:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/mar/19/london-underground-sponsorship-tube-station", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T09:49:21Z", 
    "type": "article", 
    "id": "business/blog/2012/mar/19/london-underground-sponsorship-tube-station", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/imf-calls-china-domestic-consumption", 
    "sectionName": "Business", 
    "webTitle": "IMF calls on China to improve domestic consumption", 
    "fields": {
      "standfirst": "Christine Lagarde praises Beijing's economic stewardship but say it needs to be less reliant on exports and investment and warns the global outlook remains uncertain", 
      "body": "<p>The head of the International Monetary Fund has warned that the outlook for the global economy remains uncertain following meetings in China with the country's communist party leadership.</p> <p>Christine Lagarde congratulated Beijing for its stewardship of the world's second largest economy and said \"China remains a bright spot\" in the global growth league.</p> <p>But she warned the situation could still deteriorate if the world's major powers failed to react with policies to stimulate growth and spread prosperity among all their citizens.</p> <p>\"While the global economic outlook is certainly less gloomy than when I was here last November, there are still major economic and financial vulnerabilities we must confront. There is not a great deal of room for manoeuvre and no room for policy mistakes,\" she said.</p> <p>Her warning comes amid a slowdown in global growth while oil prices continue to climb. Some economists said the rising price of oil was an increasing threat to growth after Brent crude hit $126 a barrel last week.</p> <p>Lagarde said Chinese officials needed to move more quickly \"away from investment and exports, and towards domestic consumption\".</p> <p>She said: \"I am encouraged that the Chinese authorities are focusing, not just on the level of growth, but on growth that is more widely shared across the entire population, as underscored by the policy agenda in the recent 12th five-year plan.</p> <p>The deputy managing director of the IMF, Zhu Min, said later at a conference in Hong Kong that the global economy had stepped back from the brink and signs of stabilisation were emerging.</p> <p>\"Number one, the global growth rate is slowing down. Number two, things are getting better. Number three, the risks are still on the downside,\" he said.</p> <p>Zhu, a former deputy governor of the Chinese central bank, said China's exchange rate must move into a more flexible regime, echoing similar comments by Chinese vice premier, Li Keqiang, also speaking at the weekend, who said the world's second-largest economy could not delay tough economic reforms and promised flexible policies to keep growth brisk and prices stable.</p> <p>Zhu was appointed to the newly created deputy managing director post at the IMF in July, in a move aimed at recognising China's growing clout in the global economy.</p> <p>The IMF has warned that China's annual economic growth could almost halve this year if Europe's debt crisis tips the world economy into a recession.</p> <p>Zhu said economic trends and policy in China were pointing to a soft landing for China's economy, which has been one of the few drivers of global growth in recent years.</p> <p>\"In Europe, the financial markets are still very fragile,\" Zhu said. \"There is no room for any mistake, any slip-up in the market.\"</p>", 
      "bodyText": "The head of the International Monetary Fund has warned that the outlook for the global economy remains uncertain following meetings in China with the country's communist party leadership. Christine Lagarde congratulated Beijing for its stewardship of the world's second largest economy and said \"China remains a bright spot\" in the global growth league. But she warned the situation could still deteriorate if the world's major powers failed to react with policies to stimulate growth and spread prosperity among all their citizens. \"While the global economic outlook is certainly less gloomy than when I was here last November, there are still major economic and financial vulnerabilities we must confront. There is not a great deal of room for manoeuvre and no room for policy mistakes,\" she said. Her warning comes amid a slowdown in global growth while oil prices continue to climb. Some economists said the rising price of oil was an increasing threat to growth after Brent crude hit $126 a barrel last week. Lagarde said Chinese officials needed to move more quickly \"away from investment and exports, and towards domestic consumption\". She said: \"I am encouraged that the Chinese authorities are focusing, not just on the level of growth, but on growth that is more widely shared across the entire population, as underscored by the policy agenda in the recent 12th five-year plan. The deputy managing director of the IMF, Zhu Min, said later at a conference in Hong Kong that the global economy had stepped back from the brink and signs of stabilisation were emerging. \"Number one, the global growth rate is slowing down. Number two, things are getting better. Number three, the risks are still on the downside,\" he said. Zhu, a former deputy governor of the Chinese central bank, said China's exchange rate must move into a more flexible regime, echoing similar comments by Chinese vice premier, Li Keqiang, also speaking at the weekend, who said the world's second-largest economy could not delay tough economic reforms and promised flexible policies to keep growth brisk and prices stable. Zhu was appointed to the newly created deputy managing director post at the IMF in July, in a move aimed at recognising China's growing clout in the global economy. The IMF has warned that China's annual economic growth could almost halve this year if Europe's debt crisis tips the world economy into a recession. Zhu said economic trends and policy in China were pointing to a soft landing for China's economy, which has been one of the few drivers of global growth in recent years. \"In Europe, the financial markets are still very fragile,\" Zhu said. \"There is no room for any mistake, any slip-up in the market.\"", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "IMF calls on China to improve domestic consumption", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "449", 
      "charCount": "2715", 
      "trailText": "Christine Lagarde praises Beijing's economic stewardship but say it needs to be less reliant on exports and investment and warns the global outlook remains uncertain", 
      "shortUrl": "https://gu.com/p/369j6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:57:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387545720\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/3/19/1332149861760/Christine-Lagarde-007.jpg\" alt=\"Christine Lagarde\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IMF managing director, Christine Lagarde, speaks at a news conference in Beijing. Photograph: China Daily/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-03-22T09:40:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/imf-calls-china-domestic-consumption", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T09:40:29Z", 
    "type": "article", 
    "id": "business/2012/mar/19/imf-calls-china-domestic-consumption", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/mar/19/banks-miners-lead-ftse-lower", 
    "sectionName": "Business", 
    "webTitle": "Banks and miners drag FTSE 100 lower but Vodafone and BT move ahead", 
    "fields": {
      "standfirst": "Worries about Portugal's financial position and concern on Chinese demand pull leading index off its recent highs", 
      "body": "<p>Banks and mining shares are leading the market lower, balanced by a rise in telecom shares.</p> <p>With growing concern that Portugal could follow Greece and need a second bailout, the financial sector has come under pressure. <strong>Barclays</strong> is down 3.85p at 250.15p while <strong>Royal Bank of Scotland</strong> is 0.38p lower at 27.76p and <strong>Lloyds Banking Group</strong> has lost 0.475p to 37.025p.</p> <p>As for the miners, it is a possible slowdown in key market China that is doing the damage. Copper is down nearly 1% after news that Chinese house prices fell again in February for the fifth consecutive month, prompting worries about falling demand from the country. So <strong>Vedanta Resources</strong> is down 19p at £13.98 while <strong>Rio Tinto</strong> is off 10p at 3568.5p. JP Morgan has also cut its recommendation on the sector, which has not helped matters:</p> <blockquote> The sector has outperformed the market in the year to date, but we think the increasing uncertainty over China outlook warrants a cut. Clearly there will be rallies driven by the news of Chinese policy easing, but we would use these as opportunities to reduce into strength. </blockquote> <p>But <strong>Vodafone</strong> has risen 1.45p to 167.8p on talk it could get a tax benefit if it succeeds in its attempt to buy <strong>Cable &amp; Wireless Worldwide</strong>, up 1.3p at 34.79p.</p> <p>Espirito Santo analysts said Vodafone could have up to £991m of tax assets available, which could allow the company to justify paying a higher premium that potential rival bidder Tata Communications. But they added:</p> <blockquote> There is a risk Vodafone may not be able to utilize the full amount of the available tax assets. Vodafone may be concerned about reputational damage with consumers following any deal which potentially could be perceived as the company actively trying to lower its UK tax burden (albeit legally). </blockquote> <p>And there was also some potential negative news for the company from India, which is proposing to back-date tax claims on overseas companies buying local businesses. In January Vodafone won a ruling saying it did not have to pay tax on its $11bn entry into the country, but this new plan could revive uncertainty over the position.</p> <p><strong>BT</strong> is 1.8p better at 217.4p on hopes it is taking steps to ease its hefty pension deficit by pumping up to £1.5bn into its fund.</p> <p>All in all the <strong>FTSE 100</strong> is currently 25.25 points lower at 5940.33, slipping back from its recent eight month highs.</p>", 
      "bodyText": "Banks and mining shares are leading the market lower, balanced by a rise in telecom shares. With growing concern that Portugal could follow Greece and need a second bailout, the financial sector has come under pressure. Barclays is down 3.85p at 250.15p while Royal Bank of Scotland is 0.38p lower at 27.76p and Lloyds Banking Group has lost 0.475p to 37.025p. As for the miners, it is a possible slowdown in key market China that is doing the damage. Copper is down nearly 1% after news that Chinese house prices fell again in February for the fifth consecutive month, prompting worries about falling demand from the country. So Vedanta Resources is down 19p at £13.98 while Rio Tinto is off 10p at 3568.5p. JP Morgan has also cut its recommendation on the sector, which has not helped matters: The sector has outperformed the market in the year to date, but we think the increasing uncertainty over China outlook warrants a cut. Clearly there will be rallies driven by the news of Chinese policy easing, but we would use these as opportunities to reduce into strength. But Vodafone has risen 1.45p to 167.8p on talk it could get a tax benefit if it succeeds in its attempt to buy Cable &amp; Wireless Worldwide, up 1.3p at 34.79p. Espirito Santo analysts said Vodafone could have up to £991m of tax assets available, which could allow the company to justify paying a higher premium that potential rival bidder Tata Communications. But they added: There is a risk Vodafone may not be able to utilize the full amount of the available tax assets. Vodafone may be concerned about reputational damage with consumers following any deal which potentially could be perceived as the company actively trying to lower its UK tax burden (albeit legally). And there was also some potential negative news for the company from India, which is proposing to back-date tax claims on overseas companies buying local businesses. In January Vodafone won a ruling saying it did not have to pay tax on its $11bn entry into the country, but this new plan could revive uncertainty over the position. BT is 1.8p better at 217.4p on hopes it is taking steps to ease its hefty pension deficit by pumping up to £1.5bn into its fund. All in all the FTSE 100 is currently 25.25 points lower at 5940.33, slipping back from its recent eight month highs.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-19T00:00:00Z", 
      "headline": "Banks and miners drag FTSE 100 lower but Vodafone and BT move ahead", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "420", 
      "charCount": "2322", 
      "trailText": "Worries about Portugal's financial position and concern on Chinese demand pull leading index off its recent highs", 
      "shortUrl": "https://gu.com/p/369j7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-03-19T11:41:56Z", 
      "main": "", 
      "commentCloseDate": "2012-03-26T08:37:45Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/mar/19/banks-miners-lead-ftse-lower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T09:37:45Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/mar/19/banks-miners-lead-ftse-lower", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/mar/19/greek-finance-minister-socialist-party", 
    "sectionName": "Business", 
    "webTitle": "Greek finance minister takes charge of socialist party", 
    "fields": {
      "standfirst": "With general elections due to take place as early as 29 April, Venizelos's selection as leader of what has traditionally been the country's biggest leftist force is seen as key to political stability", 
      "body": "<p>Barely a week after negotiating the largest sovereign debt restructuring in history, the Greek finance minister, Evangelos Venizelos, has been elevated to the helm of Pasok, the country's embattled socialist party.</p> <p>As thousands of Pasok members filed into polling stations to endorse the bullish politician – who was the sole candidate – Venizelos pronounced the start of a \"new era\" for a party whose popularity has plummeted as it has navigated Greece's financial crisis.</p> <p>\"This is the beginning of Pasok's quest to find its soul again,\" said the 55-year-old law professor, who replaces the former prime minister George Papandreou.</p> <p>With general elections due to take place as early as 29 April, Venizelos's selection as leader of what has traditionally been the country's biggest leftist force is seen as key to political stability. In an economic climate that has become increasingly explosive, polls have shown other leftist groups and extremists gaining ground.</p> <p>The finance minister, who is expected to resign from the post on Monday, is among Athens's most talented politicians, and his handling of the €206bn (£171bn) bond swap – the success of which surprised even the cynics – has won widespread plaudits.</p> <p>\"It's astonishing that a French-trained law professor who was not a typical expert in economics did so well negotiating what is one of the biggest financial experiments in modern global history,\" said Theodore Pelagidis, professor of economic analysis at the University of Piraeus.</p> <p>\"Because he is so mentally sharp he was able in record time to familiarise himself with exotic financial tools and procedures.\"</p> <p>The deal, a precondition of further aid from Brussels, the European Central Bank and the International Monetary Fund (IMF), was closed after eight months of highly complex negotiations between Greece and private sector bondholders at the Washington-based Institute of International Finance.</p> <p>Athens receives a first tranche of aid on Monday, exactly one day before it must repay €14.5bn in maturing debt.</p> <p>The groundbreaking agreement, which slices €107bn from Greece's debt pile, appears to have eased fears of an imminent Greek exit from the eurozone, a scenario likened at the weekend to \"opening the gates of hell\" by the country's central bank governor, Giorgos Provopoulos.</p> <p>\"Fortunately the decisions by the Eurogroup and successful completion of PSI [bond swap] are making this scenario distant and give Greece the chance to enter, with hard work, a virtuous circle,\" he said.</p> <h2>Rebuilding Pasok</h2> <p>Pasok has an estimated 400,000 card-carrying members. Aides say if Venizelos's candidacy is endorsed by 100,000 it will have been a success, given the collapse in support for a party identified almost exclusively with the biting austerity demanded in exchange for aid.</p> <p>Elected to power with a landslide victory in October 2009, the socialists' ratings have crashed to around 10%, levels not seen since the party, founded out of an anti-junta resistance movement by George Papandreou's father, Andreas, was first voted to parliament in 1974.</p> <p>\"Venizelos has earned the respect of everyone, even his fiercest enemies, with the stamina he showed handling the PSI,\" said a government official referring to the debt restructuring. \"But the one-million-dollar question now is will he be able to rebuild Pasok?\"</p> <p>Capitalising on the agreement is unlikely to be enough. Under extraordinary pressure to deliver on their promise to modernise the economy by enacting unpopular reforms, Greek politicians must walk the tightrope of pleasing creditors while placating an increasingly angry populace.</p> <p>Speaking to Sunday's <a href=\"http://www.tovima.gr/\" title=\"\">To Vima</a>, Poul Thomsen, the IMF mission chief to Greece, said that while the debt swap provided a necessary breathing space to enforce change, \"continued international support depended on stable progress.\"</p> <p>It was, he said, the country's last chance. A third rescue package – already being discussed in view of the austerity-driven economic death spiral gripping Greece – was \"off-limits\".</p> <p>\"If that happens there will be a problem,\" he told a local radio station, adding that public utilities that had \"outlived\" their purpose had to be closed immediately.</p> <p>No one is more aware of the demands now being made of Greece than Venizelos. Insiders say the finance minister had \"three frank discussions\" with his German counterpart, Wolfgang Schauble, in which he was told, bluntly, that Athens either enact growth-enhancing structural reforms or \"be left out of the eurozone\".</p> <p>As the man most associated with painful fiscal policies, his first act as finance minister last July was to push through a €28bn package of austerity cuts that included a deeply unpopular privatisation drive – measures that prompted an orgy of violent street protests.</p> <p>With recession set to further erode Greece's economic output – GDP has fallen by a cumulative 20% since 2008 – and an army of international \"supervisors\" about to descend on Athens permanently, resentment over policies that are also seen to impinge on the nation's sovereignty have far from abated.</p> <p>Instead, Venizelos, who becomes Pasok's fourth president, takes over a party that is not just floundering but fighting for its life.</p>", 
      "bodyText": "Barely a week after negotiating the largest sovereign debt restructuring in history, the Greek finance minister, Evangelos Venizelos, has been elevated to the helm of Pasok, the country's embattled socialist party. As thousands of Pasok members filed into polling stations to endorse the bullish politician – who was the sole candidate – Venizelos pronounced the start of a \"new era\" for a party whose popularity has plummeted as it has navigated Greece's financial crisis. \"This is the beginning of Pasok's quest to find its soul again,\" said the 55-year-old law professor, who replaces the former prime minister George Papandreou. With general elections due to take place as early as 29 April, Venizelos's selection as leader of what has traditionally been the country's biggest leftist force is seen as key to political stability. In an economic climate that has become increasingly explosive, polls have shown other leftist groups and extremists gaining ground. The finance minister, who is expected to resign from the post on Monday, is among Athens's most talented politicians, and his handling of the €206bn (£171bn) bond swap – the success of which surprised even the cynics – has won widespread plaudits. \"It's astonishing that a French-trained law professor who was not a typical expert in economics did so well negotiating what is one of the biggest financial experiments in modern global history,\" said Theodore Pelagidis, professor of economic analysis at the University of Piraeus. \"Because he is so mentally sharp he was able in record time to familiarise himself with exotic financial tools and procedures.\" The deal, a precondition of further aid from Brussels, the European Central Bank and the International Monetary Fund (IMF), was closed after eight months of highly complex negotiations between Greece and private sector bondholders at the Washington-based Institute of International Finance. Athens receives a first tranche of aid on Monday, exactly one day before it must repay €14.5bn in maturing debt. The groundbreaking agreement, which slices €107bn from Greece's debt pile, appears to have eased fears of an imminent Greek exit from the eurozone, a scenario likened at the weekend to \"opening the gates of hell\" by the country's central bank governor, Giorgos Provopoulos. \"Fortunately the decisions by the Eurogroup and successful completion of PSI [bond swap] are making this scenario distant and give Greece the chance to enter, with hard work, a virtuous circle,\" he said. Rebuilding Pasok Pasok has an estimated 400,000 card-carrying members. Aides say if Venizelos's candidacy is endorsed by 100,000 it will have been a success, given the collapse in support for a party identified almost exclusively with the biting austerity demanded in exchange for aid. Elected to power with a landslide victory in October 2009, the socialists' ratings have crashed to around 10%, levels not seen since the party, founded out of an anti-junta resistance movement by George Papandreou's father, Andreas, was first voted to parliament in 1974. \"Venizelos has earned the respect of everyone, even his fiercest enemies, with the stamina he showed handling the PSI,\" said a government official referring to the debt restructuring. \"But the one-million-dollar question now is will he be able to rebuild Pasok?\" Capitalising on the agreement is unlikely to be enough. Under extraordinary pressure to deliver on their promise to modernise the economy by enacting unpopular reforms, Greek politicians must walk the tightrope of pleasing creditors while placating an increasingly angry populace. Speaking to Sunday's To Vima, Poul Thomsen, the IMF mission chief to Greece, said that while the debt swap provided a necessary breathing space to enforce change, \"continued international support depended on stable progress.\" It was, he said, the country's last chance. A third rescue package – already being discussed in view of the austerity-driven economic death spiral gripping Greece – was \"off-limits\". \"If that happens there will be a problem,\" he told a local radio station, adding that public utilities that had \"outlived\" their purpose had to be closed immediately. No one is more aware of the demands now being made of Greece than Venizelos. Insiders say the finance minister had \"three frank discussions\" with his German counterpart, Wolfgang Schauble, in which he was told, bluntly, that Athens either enact growth-enhancing structural reforms or \"be left out of the eurozone\". As the man most associated with painful fiscal policies, his first act as finance minister last July was to push through a €28bn package of austerity cuts that included a deeply unpopular privatisation drive – measures that prompted an orgy of violent street protests. With recession set to further erode Greece's economic output – GDP has fallen by a cumulative 20% since 2008 – and an army of international \"supervisors\" about to descend on Athens permanently, resentment over policies that are also seen to impinge on the nation's sovereignty have far from abated. Instead, Venizelos, who becomes Pasok's fourth president, takes over a party that is not just floundering but fighting for its life.", 
      "byline": "Helena Smith in Athens", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-03-20T00:00:00Z", 
      "headline": "Greek finance minister takes charge of socialist party", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "811", 
      "charCount": "5199", 
      "trailText": "Venizelos pronounced the start of a new era for a party whose popularity has plummeted navigating Greece's financial crisis", 
      "shortUrl": "https://gu.com/p/369tt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:57:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-387541446\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/3/19/1332145639755/Newly-elected-president-o-007.jpg\" alt=\"Newly elected president of Pasok socialist party Evangelos Venizelos \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The newly elected president of the Pasok socialist party, Evangelos Venizelos, arrives at the party's headquarters in Athens. Photograph: Alkis Konstantinidis/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-03-22T08:28:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/mar/19/greek-finance-minister-socialist-party", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-03-19T08:28:25Z", 
    "type": "article", 
    "id": "business/2012/mar/19/greek-finance-minister-socialist-party", 
    "pillarName": "News"
  }
]