[
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/nov/25/global-economic-woes-capitalism", 
    "sectionName": "Business", 
    "webTitle": "Global economic woes prompt soul-searching on capitalism", 
    "fields": {
      "bodyText": "Hope springs eternal: China's manufacturing sector has perked up a bit; there are encouraging noises coming out of Washington about avoiding the fiscal cliff; the euro is still in one piece – could it be that recovery is coming at last? After all the false dawns, this could be the point at which capitalism shows its resilience and regenerative powers. Since the birth of the modern industrial age more than 250 years ago, there have been only brief deviations in the upward trend of production. The Great Depression looks like a mere blip on the upward sloping graph of UK or US GDP. Even so, the depth and length of the crisis has led to a degree of soul searching. While policymakers insist publicly that vigorous recovery will eventually arrive, there is private concern that deep structural problems are blunting the effectiveness of a stimulus unprecedented in its scale, scope and duration. These concerns are well founded. To understand why, it is necessary to look at the basic ingredients that historically have made capitalism tick in all its many guises, be it America's free-market approach, Sweden's welfarist model, or China's state-run variant. The first requirement is stability, without which entrepreneurs will not take risks. In the early stages of development, this means adherence to the rule of law and a system of property rights that guard against expropriation. As economies grow more sophisticated, it comes to mean additionally a degree of economic and financial stability. Those taking long-term investment decisions need to feel confident that there will be a steady stream of returns and that the banking system is robust and well-managed. The second prerequisite is legitimacy, which is not the same as fairness or equality. Capitalism is neither fair nor equal, and never will be, but large quantities of fairness have been injected to ensure it has retained political legitimacy. Quite early on, in the first half of the 19th century, it became clear to the more far-sighted capitalists that a method had to be found of ensuring that a rising tide lifted all boats. The observations of Karl Marx and Friedrich Engels on the immiseration of working people in Britain's industrial revolution were accurate but, even then, steps were being taken to improve living standards. Some of these were self-help measures by workers (trade unions, friendly societies); others were the result of pressure from social reformers and politicians (better sanitation, expansion of education). Later, starting with Bismarck in Germany, there was the development of a system of old-age pensions, stage one in the creation of welfare states. By the middle of the 20th century, an array of checks and balances were in place to ensure the fruits of growth were shared – from progressive taxation to the US's 1944 GI bill, paying extra benefits to more than 2 million returning soldiers. Sustainability is the third ingredient needed for capitalism to work. Companies that deplete their capital, either physical or human, can thrive for a while but eventually run into problems. Consumers who finance their spending by borrowing against rising property values eventually find the debt burden too much to sustain. It is not sustainable, either, for one group of countries to run permanent balance of payments deficits while another group racks up big surpluses year after year. In recent years, fears over climate change has added another dimension to the problem of sustainability: the dangers of using up capital quicker than it is being replenished apply not just to companies but to the planet. Fourthly, there's creativity. The west won the cold war because industrial capitalism was quicker on its feet than the Soviet brand of Marxist-Leninism. Capitalism was good at giving consumers what they wanted, even though some might argue that some of those wants were generated by clever marketing and aggressive advertising. Old industries declined and new industries took their place. Companies that failed to make profits went out of business, with resources – eventually, and often after a tough period of re-adjustment – reallocated to growth sectors of the economy. Finally, there's profitability. Before new and more efficient production methods for agriculture and industry were developed in the 18th century, per capita incomes in the west had risen at a glacial pace for more than 1,000 years. Modern industrial capitalism generated surpluses and it was this that differentiated it from the subsistence model. The story of capitalism in the postwar world, before the current crisis, falls into two phases. In the first, there was a great deal of macroeconomic and financial stability. Recessions were rare, banking failures virtually unknown. The system was legitimate because living standards were rising across the piece, and the gap between rich and poor narrowed. Consumers funded their spending out of rising incomes rather than through debt, while the Bretton Woods system ironed out balance-of-payments problems. With climate change not yet on the agenda, the system looked sustainable. Whether the Golden Age met the other two criteria – creativity and profitability – is a controversial question. Economists such as Friedrich Hayek and Milton Friedman argued that attempts to make western economies more stable and more equitable had, in reality, sapped their strength. Companies were feather-bedded, workers paid more than they were worth, creativity was stifled. As a result, the second postwar phase saw a greater emphasis on creativity and profitability. Life was made tougher for workers, easier for entrepreneurs. Trickle-down economics, it was argued, would lead to everybody being better off; the magic of the market would guarantee that economies were sustainable; control of inflation and self-regulation would ensure stability. The crisis exposed the weaknesses of this approach. In 2008-09, capitalism was in serious trouble because the system was unstable, illegitimate, unsustainable and unprofitable. Banks were on the brink of going bust, there was public disgust at the antics of the financiers, many years of weak income growth had left consumers hooked on debt, and global industrial production and trade were collapsing. What has happened since? There has been an improvement in corporate profitability, especially in the US, as jobs have been shed and wages held down. Austerity for the many and booty for the few is not doing much on the legitimacy front. Measures to make capitalism more sustainable – a bigger share of the cake for labour, the running down of surpluses by Germany and China – would help give it greater legitimacy. Little progress has, however, been made when it comes to redistribution of the spoils or global rebalancing: none at all when it comes to ensuring the sustainability of the planet. Thanks to the efforts of central banks and finance ministries, a degree of stability has been restored. There is no longer the risk, as there was in October 2008, that cash machines will run out of money. On the other hand, emergency measures to rescue capitalism have become permanent fixtures, with the result that rock-bottom interest rates and quantitative easing are hampering rebalancing and readjustment. Capitalism is alive but has been preserved in aspic.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "While policymakers insist vigorous recovery will arrive, there is concern that deep structural problems are stalling a revival", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Global economic woes prompt soul-searching on capitalism", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c493", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-400033572\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/25/1353851648375/Buying-groceries-by-credi-008.jpg\" alt=\"Buying groceries by credit card\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Measures to make capitalism more sustainable would help give it greater legitimacy. Photograph: Chuck Savage/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hope springs eternal: China's manufacturing sector has perked up a bit; there are encouraging noises coming out of Washington about avoiding the fiscal cliff; the euro is still in one piece – could it be that recovery is coming at last?</p> <p>After all the false dawns, this could be the point at which capitalism shows its resilience and regenerative powers. Since the birth of the modern industrial age more than 250 years ago, there have been only brief deviations in the upward trend of production. The Great Depression looks like a mere blip on the upward sloping graph of UK or US GDP.</p> <p>Even so, the depth and length of the crisis has led to a degree of soul searching. While policymakers insist publicly that vigorous recovery will eventually arrive, there is private concern that deep structural problems are blunting the effectiveness of a stimulus unprecedented in its scale, scope and duration. These concerns are well founded.</p> <p>To understand why, it is necessary to look at the basic ingredients that historically have made capitalism tick in all its many guises, be it America's free-market approach, Sweden's welfarist model, or China's state-run variant.</p> <p>The first requirement is stability, without which entrepreneurs will not take risks. In the early stages of development, this means adherence to the rule of law and a system of property rights that guard against expropriation. As economies grow more sophisticated, it comes to mean additionally a degree of economic and financial stability. Those taking long-term investment decisions need to feel confident that there will be a steady stream of returns and that the banking system is robust and well-managed.</p> <p>The second prerequisite is legitimacy, which is not the same as fairness or equality. Capitalism is neither fair nor equal, and never will be, but large quantities of fairness have been injected to ensure it has retained political legitimacy.</p> <p>Quite early on, in the first half of the 19th century, it became clear to the more far-sighted capitalists that a method had to be found of ensuring that a rising tide lifted all boats. The observations of Karl Marx and Friedrich Engels on the immiseration of working people in Britain's industrial revolution were accurate but, even then, steps were being taken to improve living standards.</p> <p>Some of these were self-help measures by workers (trade unions, friendly societies); others were the result of pressure from social reformers and politicians (better sanitation, expansion of education).</p> <p>Later, starting with Bismarck in Germany, there was the development of a system of old-age pensions, stage one in the creation of welfare states. By the middle of the 20th century, an array of checks and balances were in place to ensure the fruits of growth were shared – from progressive taxation to the US's 1944 GI bill, paying extra benefits to more than 2 million returning soldiers.</p> <p>Sustainability is the third ingredient needed for capitalism to work. Companies that deplete their capital, either physical or human, can thrive for a while but eventually run into problems. Consumers who finance their spending by borrowing against rising property values eventually find the debt burden too much to sustain. It is not sustainable, either, for one group of countries to run permanent balance of payments deficits while another group racks up big surpluses year after year.</p> <p>In recent years, fears over climate change has added another dimension to the problem of sustainability: the dangers of using up capital quicker than it is being replenished apply not just to companies but to the planet.</p> <p>Fourthly, there's creativity. The west won the cold war because industrial capitalism was quicker on its feet than the Soviet brand of Marxist-Leninism. Capitalism was good at giving consumers what they wanted, even though some might argue that some of those wants were generated by clever marketing and aggressive advertising.</p> <p>Old industries declined and new industries took their place. Companies that failed to make profits went out of business, with resources – eventually, and often after a tough period of re-adjustment – reallocated to growth sectors of the economy.</p> <p>Finally, there's profitability. Before new and more efficient production methods for agriculture and industry were developed in the 18th century, per capita incomes in the west had risen at a glacial pace for more than 1,000 years. Modern industrial capitalism generated surpluses and it was this that differentiated it from the subsistence model.</p> <p>The story of capitalism in the postwar world, before the current crisis, falls into two phases. In the first, there was a great deal of macroeconomic and financial stability. Recessions were rare, banking failures virtually unknown. The system was legitimate because living standards were rising across the piece, and the gap between rich and poor narrowed. Consumers funded their spending out of rising incomes rather than through debt, while the Bretton Woods system ironed out balance-of-payments problems. With climate change not yet on the agenda, the system looked sustainable.</p> <p>Whether the Golden Age met the other two criteria – creativity and profitability – is a controversial question. Economists such as Friedrich Hayek and Milton Friedman argued that attempts to make western economies more stable and more equitable had, in reality, sapped their strength. Companies were feather-bedded, workers paid more than they were worth, creativity was stifled.</p> <p>As a result, the second postwar phase saw a greater emphasis on creativity and profitability. Life was made tougher for workers, easier for entrepreneurs. Trickle-down economics, it was argued, would lead to everybody being better off; the magic of the market would guarantee that economies were sustainable; control of inflation and self-regulation would ensure stability.</p> <p>The crisis exposed the weaknesses of this approach. In 2008-09, capitalism was in serious trouble because the system was unstable, illegitimate, unsustainable and unprofitable. Banks were on the brink of going bust, there was public disgust at the antics of the financiers, many years of weak income growth had left consumers hooked on debt, and global industrial production and trade were collapsing.</p> <p>What has happened since? There has been an improvement in corporate profitability, especially in the US, as jobs have been shed and wages held down. Austerity for the many and booty for the few is not doing much on the legitimacy front. Measures to make capitalism more sustainable – a bigger share of the cake for labour, the running down of surpluses by Germany and China – would help give it greater legitimacy. Little progress has, however, been made when it comes to redistribution of the spoils or global rebalancing: none at all when it comes to ensuring the sustainability of the planet.</p> <p>Thanks to the efforts of central banks and finance ministries, a degree of stability has been restored. There is no longer the risk, as there was in October 2008, that cash machines will run out of money. On the other hand, emergency measures to rescue capitalism have become permanent fixtures, with the result that rock-bottom interest rates and quantitative easing are hampering rebalancing and readjustment.</p> <p>Capitalism is alive but has been preserved in aspic.</p>", 
      "newspaperEditionDate": "2012-11-26T00:00:00Z", 
      "charCount": "7331", 
      "wordcount": "1161", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:04:21Z", 
      "trailText": "<p>While policymakers insist vigorous recovery will arrive, there is concern that deep structural problems are stalling a revival</p>", 
      "commentCloseDate": "2012-12-02T13:57:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/nov/25/global-economic-woes-capitalism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T13:57:07Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/nov/25/global-economic-woes-capitalism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/ubm-figures-thomas-cook", 
    "sectionName": "Business", 
    "webTitle": "UBM looks closely at the figures, but Thomas Cook can't really face them", 
    "fields": {
      "standfirst": "On the agenda this week: the media company works out the tax implications of returning to Britain, while the travel company just tries to think happy thoughts", 
      "body": "<p>UBM was once the home of the <em>Daily Express</em> and Anglia Television, but these days it has ditched such frippery and instead operates as a business publisher and events organiser.</p> <p>That means it runs trade shows and the like and is just embarking on a busy period managing those end-of-year awards bashes – the ones where business types write large cheques in return for squeezing into their evening gear, forcing down a rubber chicken supper and collecting a Perspex gong confirming that, when it comes to running call centres in Azerbaijan, they have no&#xa0;equal.</p> <p>If you think that seems like a decent business model, then you are probably right. It was generating too much profit – or at least too much taxation on profits – so UBM did what any responsible FTSE 250 business would do and quit the UK for Ireland in 2008.</p> <p>Our tax regime on overseas earnings has been tweaked since, and UBM reckons the new rules mean its bill wouldn't change much if it took the other benefits of a UK base. Or, as a company spokesman put it: \"This is our natural home … There is a lot of simplicity in being back.\"</p> <p>Tomorrow (just in time for the chancellor's autumn statement), UBM will poll shareholders about whether it should come home. The rest of us will not get a vote.</p> <h2>Don't look at the books – it's Thomas Cook</h2> <p>As the City prepares to welcome UBM back to these shores, Thomas Cook investors are bracing themselves to greet chief executive Harriet Green for her first \"formal\" outing.</p> <p>She will unveil the travel agent's interim results on Wednesday, almost exactly a year after it had to delay numbers in order to seek emergency funding from its banks – although this time planning seems to be tighter than a customer's Speedos. The numbers are well trailed and earnings before interest, tax and amortisation will be about £155m, with net debt about £900m.</p> <p>This is clearly some way from being an optimum ratio and there has been talk in the City that the group might attempt to solve its problems via a rights issue and/or a company voluntary arrangement. Maybe, but probably not just yet. Green's advisers suggest the talk this week will be about priorities and bigger themes.</p> <p>The narrative, then, will contain Green's ideas on \"breaking down silos\", \"all roads leading to technology\" and \"putting the customer first\" – which seems like a cracking demonstration of equal opportunities in the boardroom at work. Given the chance, women bosses match their male counterparts – and spout just as many cliches.</p> <h2>A hot ticket: Ricci versus the MPs</h2> <p>And now for our regular \"who's being hauled in front of a parliamentary committee this week?\" slot – which obviously includes season ticket holder and Bank of England governor Sir Mervyn King.</p> <p>These days he appears in front of MPs more often than most MPs, so we'll gloss over his latest performance and instead concentrate on the forthcoming star turn at the Treasury select committee this week: the head of Barclays' corporate and investment banking division, Rich&#xa0;Ricci.</p> <p>The multimillionaire has the name, the outrageous tweed suit and the self-awareness to get photographed buying a lottery ticket just when you thought the public couldn't hate bankers more – so the season's first pantomime villain is almost certain to put on a show.</p> <p>He'll probably be asked about alleged Libor-rigging, plus which bits of Barclays are now deemed too dodgy to keep – as it is Ricci who has been put in charge of an internal review at the bank taking \"a fresh look to see if there are products and services … we no longer deem appropriate … regardless of financial return\".</p> <p>MPs might like to pose the odd question on how ruthless he plans to be. The banker has already predicted that his findings \"won't dramatically reduce our overall product offering to clients\".</p> <h2>After Comet, Dixons wishes on a star</h2> <p>Everyone's trotting out that line about Christmas coming early for Dixons boss Sebastian James since rival Comet crashed to earth. Also appearing a touch premature was the decision to quit by James's predecessor John Browett, as Dixons shares have just jumped by 25%, with Morgan Stanley predicting that the demise of its last direct competitor will gift annual sales of £480m and £70m of profits.</p> <p>Shareholders will have to wait for those, though, as the owner of PC World and Currys is one of those retailers that makes all its money over Christmas. On Thursday, James (another of those to have overcome an Eton education to gain a top job) will present the group's ritual first-half loss. This year it is expected to be about £25m, leaving the boss hoping that enough people have asked Santa this year for trendy tablet computers or headphones from some rapper called Tinchy Stryder. If not, something else might be arriving ahead of schedule: January sales.</p>", 
      "bodyText": "UBM was once the home of the Daily Express and Anglia Television, but these days it has ditched such frippery and instead operates as a business publisher and events organiser. That means it runs trade shows and the like and is just embarking on a busy period managing those end-of-year awards bashes – the ones where business types write large cheques in return for squeezing into their evening gear, forcing down a rubber chicken supper and collecting a Perspex gong confirming that, when it comes to running call centres in Azerbaijan, they have no equal. If you think that seems like a decent business model, then you are probably right. It was generating too much profit – or at least too much taxation on profits – so UBM did what any responsible FTSE 250 business would do and quit the UK for Ireland in 2008. Our tax regime on overseas earnings has been tweaked since, and UBM reckons the new rules mean its bill wouldn't change much if it took the other benefits of a UK base. Or, as a company spokesman put it: \"This is our natural home … There is a lot of simplicity in being back.\" Tomorrow (just in time for the chancellor's autumn statement), UBM will poll shareholders about whether it should come home. The rest of us will not get a vote. Don't look at the books – it's Thomas Cook As the City prepares to welcome UBM back to these shores, Thomas Cook investors are bracing themselves to greet chief executive Harriet Green for her first \"formal\" outing. She will unveil the travel agent's interim results on Wednesday, almost exactly a year after it had to delay numbers in order to seek emergency funding from its banks – although this time planning seems to be tighter than a customer's Speedos. The numbers are well trailed and earnings before interest, tax and amortisation will be about £155m, with net debt about £900m. This is clearly some way from being an optimum ratio and there has been talk in the City that the group might attempt to solve its problems via a rights issue and/or a company voluntary arrangement. Maybe, but probably not just yet. Green's advisers suggest the talk this week will be about priorities and bigger themes. The narrative, then, will contain Green's ideas on \"breaking down silos\", \"all roads leading to technology\" and \"putting the customer first\" – which seems like a cracking demonstration of equal opportunities in the boardroom at work. Given the chance, women bosses match their male counterparts – and spout just as many cliches. A hot ticket: Ricci versus the MPs And now for our regular \"who's being hauled in front of a parliamentary committee this week?\" slot – which obviously includes season ticket holder and Bank of England governor Sir Mervyn King. These days he appears in front of MPs more often than most MPs, so we'll gloss over his latest performance and instead concentrate on the forthcoming star turn at the Treasury select committee this week: the head of Barclays' corporate and investment banking division, Rich Ricci. The multimillionaire has the name, the outrageous tweed suit and the self-awareness to get photographed buying a lottery ticket just when you thought the public couldn't hate bankers more – so the season's first pantomime villain is almost certain to put on a show. He'll probably be asked about alleged Libor-rigging, plus which bits of Barclays are now deemed too dodgy to keep – as it is Ricci who has been put in charge of an internal review at the bank taking \"a fresh look to see if there are products and services … we no longer deem appropriate … regardless of financial return\". MPs might like to pose the odd question on how ruthless he plans to be. The banker has already predicted that his findings \"won't dramatically reduce our overall product offering to clients\". After Comet, Dixons wishes on a star Everyone's trotting out that line about Christmas coming early for Dixons boss Sebastian James since rival Comet crashed to earth. Also appearing a touch premature was the decision to quit by James's predecessor John Browett, as Dixons shares have just jumped by 25%, with Morgan Stanley predicting that the demise of its last direct competitor will gift annual sales of £480m and £70m of profits. Shareholders will have to wait for those, though, as the owner of PC World and Currys is one of those retailers that makes all its money over Christmas. On Thursday, James (another of those to have overcome an Eton education to gain a top job) will present the group's ritual first-half loss. This year it is expected to be about £25m, leaving the boss hoping that enough people have asked Santa this year for trendy tablet computers or headphones from some rapper called Tinchy Stryder. If not, something else might be arriving ahead of schedule: January sales.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "headline": "UBM looks closely at the figures, but Thomas Cook can't really face them", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "815", 
      "charCount": "4779", 
      "trailText": "On the agenda this week: the media company works out the tax implications of returning to Britain, while the travel company just tries to think happy thoughts", 
      "shortUrl": "https://gu.com/p/3c43e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399969795\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/24/1353760417437/UBM-former-HQ-010.jpg\" alt=\"UBM former HQ\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UBM's former headquarters in London before it departed to Ireland for tax reasons. Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/ubm-figures-thomas-cook", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:06:25Z", 
    "type": "article", 
    "id": "business/2012/nov/25/ubm-figures-thomas-cook", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/hewlett-packard-autonomy-go-to-war", 
    "sectionName": "Business", 
    "webTitle": "Hewlett-Packard and Autonomy go to war", 
    "fields": {
      "bodyText": "Until last week, Dr Mike Lynch was being hailed as \"Britain's Bill Gates\" after selling Autonomy, the software company he started in his garage, for £7bn to US titan Hewlett-Packard. The mathematics whizz had almost single-handedly restored Cambridge's reputation as Britain's answer to Silicon Valley and was feted as one of the rare examples of a scientist turned successful businessman, having pocketed £500m from the 2011 deal. Now his reputation is under serious threat after HP dropped its bombshell on Tuesday, claiming to have discovered \"serious accounting improprieties\" at the British firm it acquired for a hefty $11.1bn. The PC firm said Autonomy was worth half what it paid for it and called on the authorities to investigate the company, in the hope of recouping some of its losses. With his fierce intellect and prickly manner, Lynch has always been a divisive figure in the industry. But he came out fighting, denying the allegations as \"utterly wrong\"; and some experts think his version of events could be borne out. \"I wouldn't bet against Mike Lynch, I really wouldn't,\" says David Toms, an analyst at Numis who covered the software company for more than a decade. \"I think this is going to turn out to be embarrassing for his detractors.\" And in the wake of the allegations there has been a parade of analysts saying \"I told you so\", shifting the spotlight onto HP's management team and the investment banks that advised them to go ahead with the deal. \"The noise around accounting irregularities at Autonomy is nothing new,\" said Richard Windsor, formerly at Nomura Securities. \"Autonomy's detractors have been writing about this for years. To any reasonably prudent person, this would have made him doubly cautious when looking into the financial position of Autonomy.\" Autonomy was a poster child of both the dotcom boom and bust. From a float price of 34p in 1998, the shares rocketed to almost £34, only to crash to a low of 162p when the bubble burst. As the share price crumbled, Lynch, who is an adviser to David Cameron, started picking fights with analysts who, he claimed, did not understand the technology. Then came another apparently inexorable rise as investors were wooed once more by Lynch's impressive sales patter about the technology he had created to search the so-called \"human-friendly\" information locked in emails, voicemail and video footage, rather than the structured databases of the past. \"He had a very strong vision and communicated that well, and made customers want that vision,\" explains Toms. \"And it was his vision he was selling; he built the company underneath it.\" Still, analysts complained about the aggressive stance he took towards anyone who disagreed with him. As Autonomy's valuation reached eye-watering levels, some started to question the figures. There were claims that Lynch was massaging results; cash flow did not seem to follow the huge profits being announced. And Lynch turned nasty: analysts who spoke out were prevented from asking questions at presentations, while one was banned altogether. As the detractors multiplied, the shares struggled. Then, in August 2011, HP swept in, with its whopping $11.1bn bid. In an apparent demonstration of the size of Lynch's ego, reports suggested the chief executive believed this was his way of taking over the Silicon Valley giant. A former colleague of Lynch's told the Telegraph: \"Mike and the team genuinely thought that they were taking over HP in order to transform the IT industry. The attitude was that we were a Trojan horse within HP.\" The jury is out over what happens next. Toms says: \"There is certainly temporary satisfaction for the bears. If you were aggressively negative about the stock, HP has come out and agreed with you. That doesn't mean HP is right.\" For his part, Toms recommended that investors should sell the stock when the valuation was sky-high, but was a buyer shortly before the sale to HP, as he says the shares had come down to a more realistic level. He describes his relationship with Lynch as \"sometimes fractious\" but says he never believed the company was committing accounting fraud. \"I didn't think it was as good as the headline numbers suggested and I think they pushed the envelope on a lot of things. But I didn't, and don't, think it was outright fraudulent underneath. I think HP's probably got this one wrong.\" Toms says HP's claims are not new. \"What they have publicly said doesn't strike me as materially different from what we already knew. I'm surprised they are presenting that as new information. However, I recognise that they may have much more detailed information that hasn't been disclosed and strengthens their case.\" Lynch, who lives in a £6m Grade II-listed Georgian manor house in Suffolk, claims he has been used as a \"scapegoat\" for HP's problems and launched a stinging attack on its chief executive, Meg Whitman, who he says has no idea how to get the best out of the business her predecessor bought. Whitman – best known for a glittering career at eBay and a hugely expensive failed bid to become governor of California – is in a tight spot. Although her predecessor, Léo Apotheker, pushed the deal through – which some say led to him being fired just five weeks after it was announced – Whitman was already on HP's board at the time, and was one of the 10 directors who signed off on it. She is now fighting to keep her position, claiming she has already made big changes to right the HP ship. \"Mike Lynch and his entire senior management team is gone,\" she said to investors last week. He was asked to leave HP earlier this year, she explained, after \"substantially missing his numbers\". Analysts cite Lynch's vehemence as another reason to question HP. \"Usually when someone cries accounting fraud, the alleged perpetrator heads for the hills,\" says Windsor. \"Mike Lynch is standing his ground. I would not be surprised to find out that Autonomy was skating fairly close to the edge in terms of accounting rules, but stopping short of being illegal. It's unusual that the accused have decided to stand and fight.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Little ground will be given in the row between the angry US giant and the bristling, intellectual British entrepreneur", 
      "byline": "Josephine Moulds", 
      "publication": "The Observer", 
      "headline": "Hewlett-Packard and Autonomy dig in for a long war", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c42n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399967533\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/24/1353754153015/Mike-Lynch-of-Autonomy-010.jpg\" alt=\"Mike Lynch of Autonomy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Autonomy's Mike Lynch: 'I wouldn't bet against him, I really wouldn't,' says one technology analyst. Photograph: Matt Lloyd/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Until last week, Dr Mike Lynch was being hailed as \"Britain's Bill Gates\" after selling Autonomy, the software company he started in his garage, for £7bn to US titan Hewlett-Packard. The mathematics whizz had almost single-handedly restored Cambridge's reputation as Britain's answer to Silicon Valley and was feted as one of the rare examples of a scientist turned successful businessman, having pocketed £500m from the 2011 deal.</p> <p>Now his reputation is under serious threat after HP dropped its bombshell on Tuesday, claiming to have discovered \"serious accounting improprieties\" at the British firm it acquired for a hefty $11.1bn. The PC firm said Autonomy was worth half what it paid for it and called on the authorities to investigate the company, in the hope of recouping some of its losses.</p> <p>With his fierce intellect and prickly manner, Lynch has always been a divisive figure in the industry. But he came out fighting, denying the allegations as \"utterly wrong\"; and some experts think his version of events could be borne out. \"I wouldn't bet against Mike Lynch, I really wouldn't,\" says David Toms, an analyst at Numis who covered the software company for more than a decade. \"I think this is going to turn out to be embarrassing for his detractors.\"</p> <p>And in the wake of the allegations there has been a parade of analysts saying \"I told you so\", shifting the spotlight onto HP's management team and the investment banks that advised them to go ahead with the deal. \"The noise around accounting irregularities at Autonomy is nothing new,\" said Richard Windsor, formerly at Nomura Securities. \"Autonomy's detractors have been writing about this for years. To any reasonably prudent person, this would have made him doubly cautious when looking into the financial position of Autonomy.\"</p> <p>Autonomy was a poster child of both the dotcom boom and bust. From a float price of 34p in 1998, the shares rocketed to almost £34, only to crash to a low of 162p when the bubble burst. As the share price crumbled, Lynch, who is an adviser to David Cameron, started picking fights with analysts who, he claimed, did not understand the technology.</p> <p>Then came another apparently inexorable rise as investors were wooed once more by Lynch's impressive sales patter about the technology he had created to search the so-called \"human-friendly\" information locked in emails, voicemail and video footage, rather than the structured databases of the past. \"He had a very strong vision and communicated that well, and made customers want that vision,\" explains Toms. \"And it was his vision he was selling; he built the company underneath it.\"</p> <p>Still, analysts complained about the aggressive stance he took towards anyone who disagreed with him. As Autonomy's valuation reached eye-watering levels, some started to question the figures. There were claims that Lynch was massaging results; cash flow did not seem to follow the huge profits being announced. And Lynch turned nasty: analysts who spoke out were prevented from asking questions at presentations, while one was banned altogether. As the detractors multiplied, the shares struggled. Then, in August 2011, HP swept in, with its whopping $11.1bn bid.</p> <p>In an apparent demonstration of the size of Lynch's ego, reports suggested the chief executive believed this was his way of taking over the Silicon Valley giant. A former colleague of Lynch's<a href=\"http://www.telegraph.co.uk/finance/newsbysector/mediatechnologyandtelecoms/electronics/9697223/Mike-Lynch-saw-Autonomy-as-Trojan-horse-to-take-over-Hewlett-Packard.html\" title=\"\"> told the <em>Telegraph</em></a>: \"Mike and the team genuinely thought that they were taking over HP in order to transform the IT industry. The attitude was that we were a Trojan horse within HP.\"</p> <p>The jury is out over what happens next. Toms says: \"There is certainly temporary satisfaction for the bears. If you were aggressively negative about the stock, HP has come out and agreed with you. That doesn't mean HP is right.\"</p> <p>For his part, Toms recommended that investors should sell the stock when the valuation was sky-high, but was a buyer shortly before the sale to HP, as he says the shares had come down to a more realistic level. He describes his relationship with Lynch as \"sometimes fractious\" but says he never believed the company was committing accounting fraud.</p> <p>\"I didn't think it was as good as the headline numbers suggested and I think they pushed the envelope on a lot of things. But I didn't, and don't, think it was outright fraudulent underneath. I think HP's probably got this one wrong.\"</p> <p>Toms says HP's claims are not new. \"What they have publicly said doesn't strike me as materially different from what we already knew. I'm surprised they are presenting that as new information. However, I recognise that they may have much more detailed information that hasn't been disclosed and strengthens their case.\"</p> <p>Lynch, who lives in a £6m Grade II-listed Georgian manor house in Suffolk, claims he has been used as a \"scapegoat\" for HP's problems and launched a stinging attack on its chief executive, Meg Whitman, who he says has no idea how to get the best out of the business her predecessor bought.</p> <p>Whitman – best known for a glittering career at eBay and a hugely expensive failed bid to become governor of California – is in a tight spot. Although her predecessor, Léo Apotheker, pushed the deal through – which some say led to him being fired just five weeks after it was announced – Whitman was already on HP's board at the time, and was one of the 10 directors who signed off on it.</p> <p>She is now fighting to keep her position, claiming she has already made big changes to right the HP ship. \"Mike Lynch and his entire senior management team is gone,\" she said to investors last week. He was asked to leave HP earlier this year, she explained, after \"substantially missing his numbers\".</p> <p>Analysts cite Lynch's vehemence as another reason to question HP. \"Usually when someone cries accounting fraud, the alleged perpetrator heads for the hills,\" says Windsor. \"Mike Lynch is standing his ground. I would not be surprised to find out that Autonomy was skating fairly close to the edge in terms of accounting rules, but stopping short of being illegal. It's unusual that the accused have decided to stand and fight.\"</p>", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "charCount": "6106", 
      "wordcount": "1026", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:49:52Z", 
      "trailText": "Little ground will be given in the row between the angry US giant and the bristling, intellectual British entrepreneur, writes <strong>Jo Moulds</strong>", 
      "commentCloseDate": "2012-11-28T00:06:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/hewlett-packard-autonomy-go-to-war", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:06:20Z", 
    "type": "article", 
    "id": "business/2012/nov/25/hewlett-packard-autonomy-go-to-war", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/writedown-stop-vultures-feasting-greece", 
    "sectionName": "Business", 
    "webTitle": "A writedown might stop the vultures feasting on Greece", 
    "fields": {
      "bodyText": "When the frigate Libertad berthed in Ghana's Tema harbour last month, it was meant to be a brief stop; but the Argentinian navy's tall ship has been impounded there ever since, part of the spoils in a round-the-world battle to force Buenos Aires to atone for defaulting on its debts more than a decade ago. As eurozone ministers prepare for yet another painful negotiation about how to prevent Greece plunging into its own catastrophic default, the fate of the Libertad – and a controversial US court judgment last week in favour of the vulture funds pursuing Argentina – is a reminder that the world desperately needs a better way of coping with countries that owe more than they could ever repay. More than a decade after it suspended repayments on more than $90bn (£60bn) of debt, and long after its economy began to emerge from deep financial crisis, Argentina is locked in a seemingly intractable row with the \"holdouts\", as they are known, about how much is owed to them. Vulture funds, which specialise in buying up the debts of countries already in distress at a fraction of their face value, when most investors have given up on being repaid, are actively pursuing Buenos Aires through the legal systems of scores of countries. In a decision that sent shock waves through financial markets, a New York circuit judge ruled last week that even the banks handling Argentina's repayments to other bondholders would be \"in active concert\" with the country if they fail to co-operate in ensuring that the vultures – in this case, Elliott Capital Management – have their feast. After years of negotiations, over 90% of creditors signed up to two separate deals, in 2005 and 2010, which wiped out 70% of the value of the unpayable debts but at least meant some repayments would be made. But unlike in, for example, a corporate takeover, when the votes of a majority of equity holders can bind the rest, or a bankruptcy, where the law in the firm's home country governs which creditors get what, and who is first in the queue, there is no agreed process for sovereign default. Some countries have used \"collective action clauses\" when they have issued new debts to make restructuring easier. But despite the wrenching social and economic crises that have repeatedly ensued when countries plunge too deep into debt, there is no internationally agreed way of settling the competing claims of investors and creditors. And as last week's shenanigans showed, a mini-industry has developed in buying up debts and trying to squeeze defaulting governments for whatever they have left. Bondholders, including the vulture funds themselves, insist that offering debt relief on any significant scale generates \"moral hazard\" – the risk that borrowers are encouraged to take on reckless debts in the assumption they will be let off the hook in the end. But the reason ratings agencies make a very healthy living from assessing the riskiness of sovereign bonds is that the interest rates paid by governments are meant to compensate investors for the possibility that they may not get all their money back. Spendthrift rulers and the voters who hand them power are culpable, of course; but so are speculative investors who hope to make a quick buck by riding on a booming country's growth. And once an economy has been plunged into crisis, with borrowing costs spiralling as creditors dump its debts, putting it back on its feet by cutting debts to a genuinely manageable level can offer the best prospect of anyone getting any money back at all. That principle has repeatedly been accepted for the world's poorest countries, through HIPC, the heavily indebted poor countries regime, overseen by the World Bank. It can still be a fraught process, requiring countries to jump through policy hoops, but it does at least involve an independent assessment of how much a country can afford to repay without being sentenced to decades of running to stand still. Even Charles Dallara, the outgoing head of the Institute of International Finance, the US-based body that has negotiated hard on behalf of holders of Greece's bonds, has argued that some kind of managed restructuring – including a writedown of debts – might actually help the country get back on its feet properly. In other words, Greece needs much more radical debt relief than its eurozone neighbours have so far been willing to offer. Yet again last week, the eurozone and the International Monetary Fund failed to break the deadlock over releasing the latest tranche of Greece's desperately needed bailout, despite the coalition leader, Antonis Samaras, having guided another monumentally unpopular set of austerity measures through the country's parliament, as its creditors had demanded. The fate of the Libertad, which the vulture funds would like to seize as a prize, remains unresolved – as does the future of the millions of Greeks struggling to manage in a collapsing economy as its government battles to afford the repayments to its eurozone partners. Drawing up an agreed international process for managing sovereign default would be a fraught diplomatic exercise; but it must be better than years of social and economic chaos, as bullying bondholders seek to impose their will through the courts – and on the high seas.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The world desperately needs a better way of coping with countries that owe more than they could ever repay", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "A writedown might stop the vultures feasting on Greece", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c3p9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399952698\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2012/11/23/1353693738703/Antonis-Samaras-at-EU-bud-016.jpg\" alt=\"Antonis Samaras at EU budget summit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece's prime minister Antonis Samaras gives a press conference at the EU budget summit, November 2012.  Photograph: Julien Warnand/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>When the frigate Libertad berthed in Ghana's Tema harbour last month, it was meant to be a brief stop; but the Argentinian navy's tall ship <a href=\"http://www.theguardian.com/world/2012/oct/22/argentina-ghana-ship-libertad-nml\" title=\"\">has been impounded there ever since</a>, part of the spoils in a round-the-world battle to force Buenos Aires to atone for defaulting on its debts more than a decade ago.</p> <p>As eurozone ministers prepare for yet another painful negotiation about how to prevent Greece plunging into its own catastrophic default, the fate of the Libertad – and a controversial <a href=\"http://www.theguardian.com/world/2012/nov/22/american-ruling-fears-default-argentina?utm_source=dlvr.it&amp;utm_medium=feed\" title=\"\">US court judgment </a>last week in favour of the vulture funds pursuing Argentina – is a reminder that the world desperately needs a better way of coping with countries that owe more than they could ever repay.</p> <p>More than a decade after it suspended repayments on more than $90bn (£60bn) of debt, and long after its economy began to emerge from deep financial crisis, Argentina is locked in a seemingly intractable row with the \"holdouts\", as they are known, about how much is owed to them.</p> <p>Vulture funds, which specialise in buying up the debts of countries already in distress at a fraction of their face value, when most investors have given up on being repaid, are actively pursuing Buenos Aires through the legal systems of scores of countries.</p> <p>In a decision that sent shock waves through financial markets, a New York circuit judge ruled last week that even the banks handling Argentina's repayments to other bondholders would be \"in active concert\" with the country if they fail to co-operate in ensuring that the vultures – in this case, Elliott Capital Management – have their feast.</p> <p>After years of negotiations, over 90% of creditors signed up to two separate deals, in 2005 and 2010, which wiped out 70% of the value of the unpayable debts but at least meant some repayments would be made.</p> <p>But unlike in, for example, a corporate takeover, when the votes of a majority of equity holders can bind the rest, or a bankruptcy, where the law in the firm's home country governs which creditors get what, and who is first in the queue, there is no agreed process for sovereign default.</p> <p>Some countries have used \"collective action clauses\" when they have issued new debts to make restructuring easier.</p> <p>But despite the wrenching social and economic crises that have repeatedly ensued when countries plunge too deep into debt, there is no internationally agreed way of settling the competing claims of investors and creditors. And as last week's shenanigans showed, a mini-industry has developed in buying up debts and trying to squeeze defaulting governments for whatever they have left.</p> <p>Bondholders, including the vulture funds themselves, insist that offering debt relief on any significant scale generates \"moral hazard\" – the risk that borrowers are encouraged to take on reckless debts in the assumption they will be let off the hook in the end.</p> <p>But the reason ratings agencies make a very healthy living from assessing the riskiness of sovereign bonds is that the interest rates paid by governments are meant to compensate investors for the possibility that they may not get all their money back.</p> <p>Spendthrift rulers and the voters who hand them power are culpable, of course; but so are speculative investors who hope to make a quick buck by riding on a booming country's growth.</p> <p>And once an economy has been plunged into crisis, with borrowing costs spiralling as creditors dump its debts, putting it back on its feet by cutting debts to a genuinely manageable level can offer the best prospect of anyone getting any money back at all.</p> <p>That principle has repeatedly been accepted for the world's poorest countries, through HIPC, the <a href=\"http://web.worldbank.org/WBSITE/EXTERNAL/TOPICS/EXTDEBTDEPT/0,,contentMDK:20260411~menuPK:528655~pagePK:64166689~piPK:64166646~theSitePK:469043,00.html\" title=\"\">heavily indebted poor countries</a> regime, overseen by the World Bank. It can still be a fraught process, requiring countries to jump through policy hoops, but it does at least involve an independent assessment of how much a country can afford to repay without being sentenced to decades of running to stand still.</p> <p>Even Charles Dallara, the outgoing head of the <a href=\"http://www.iif.com/\" title=\"\">Institute of International Finance</a>, the US-based body that has negotiated hard on behalf of holders of Greece's bonds, has argued that some kind of managed restructuring – including a writedown of debts – might actually help the country get back on its feet properly. In other words, Greece needs much more radical debt relief than its eurozone neighbours have so far been willing to offer.</p> <p>Yet again last week, the eurozone and the International Monetary Fund <a href=\"http://www.theguardian.com/world/2012/nov/21/anger-athens-greece-emergency-aid\" title=\"\">failed to break the deadlock </a>over releasing the latest tranche of Greece's desperately needed bailout, despite the coalition leader, Antonis Samaras, having guided another monumentally unpopular set of austerity measures through the country's parliament, as its creditors had demanded.</p> <p>The fate of the Libertad, which the vulture funds would like to seize as a prize, remains unresolved – as does the future of the millions of Greeks struggling to manage in a collapsing economy as its government battles to afford the repayments to its eurozone partners.</p> <p>Drawing up an agreed international process for managing sovereign default would be a fraught diplomatic exercise; but it must be better than years of social and economic chaos, as bullying bondholders seek to impose their will through the courts – and on the high&#xa0;seas.</p>", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "charCount": "5274", 
      "wordcount": "871", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:50:00Z", 
      "trailText": "<strong>Heather Stewart</strong>: <strong>The world desperately needs a better way of coping with countries that owe more than they could ever repay</strong>", 
      "commentCloseDate": "2012-11-28T00:06:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/writedown-stop-vultures-feasting-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:06:05Z", 
    "type": "article", 
    "id": "business/2012/nov/25/writedown-stop-vultures-feasting-greece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/bank-of-england-governor-candidates", 
    "sectionName": "Business", 
    "webTitle": "Bank of England governor: who's in the running?", 
    "fields": {
      "standfirst": "There's a fair-sized field of bookies' favourites and long shots – but some bankers are definitely non-runners", 
      "body": "<h2><strong>Paul Tucker </strong><br>Deputy governor <br><strong>1-3 favourite</strong></h2> <p>Paul Tucker, the Bank's deputy governor and the only Threadneedle Street insider considered a frontrunner for the job, seemed to have blotted his copybook earlier this year when he was forced to appear before the Treasury select committee to explain his role in the Libor-fixing scandal.</p> <p>Barclays executive Jerry del Missier quit the bank after apparently mistakenly concluding from an email sent by his boss, Bob Diamond, that Tucker had sanctioned the bank's massaging of its borrowing costs downwards. Diamond then resigned under pressure from Sir Mervyn King, and emails showed that Tucker had referred to the disgraced Barclays boss as \"a brick\".</p> <p>Yet he survived his grilling without making a fatal slip-up; Diamond himself refused to pin the blame on him; and the deputy governor continues to be valued for his rare blend of central banking experience and City nous.</p> <p>He won't have done himself any harm, either, by <a href=\"http://www.theguardian.com/business/2012/nov/22/paul-tucker-splitting-banks-retail-investment\" title=\"\">publicly agreeing with the chancellor – and disagreeing with King – last week</a> that the Vickers commission proposals are the right way to fix the banking system. However, he's unlikely to mention in his interview his secondment to ill-fated bank Barings in the mid-1980s, where he advised on the privatisation of British Leyland.</p> <h2><strong>Sir John Vickers </strong><br>Former regulator <br><strong>4-1</strong></h2> <p>An economist to his fingertips, Sir John Vickers is a Bank of England veteran – as chief economist and a member of the monetary policy committee – who went on to run consumer regulator the Office of Fair Trading for five years from 2000.</p> <p>His most recent role was chairing the Vickers commission on the future of the British banking system. Depending on your point of view, his recommendations were either a masterful exercise in the realpolitik of regulation or a lily-livered whitewash – but, fortunately for Vickers, George Osborne falls into the former camp, as he made very clear<a href=\"http://www.theguardian.com/business/2012/nov/21/banking-sector-reform-osborne-vickers\" title=\"\"> when he appeared before the parliamentary commission on banking standards last week</a>.</p> <p>Vickers would be a supreme \"safe pair of hands\" at the Bank, though he shares with King the intellectual self-confidence and tendency to express himself in wonk-speak that has infuriated some of the current governor's detractors over recent years.</p> <h2><strong>Adair</strong> <strong>Turner </strong><br>Chairman, FSA <br><strong>4-1</strong></h2> <p>Lord Turner of Ecchinswell, cerebral head of the obsolescent Financial Services Authority, has made little secret of the fact that he would like to succeed King when the Bank of England gets back its powers to supervise the City next year.</p> <p>A former director general of the CBI, Turner's stint at the FSA has also given him experience of running a large organisation and plenty of contact with the policymaking establishment. He has made a series of important speeches on the role of banking in the economy and the failings that led to the financial crisis since he took over the FSA at the height of the credit crunch in September 2008.</p> <p>Perhaps most memorably, he voiced the concerns of many observers of the shenanigans in the Square Mile when he said that much of what goes on there is \"socially useless\". But more recently, Turner has been slapped down by King for appearing to flirt with the idea of \"monetising\" the government's debts – a radical idea rejected by Bank purists. He has also recanted his previous enthusiastic support for Britain joining the single currency, a campaign he spearheaded in his CBI days. After King – in consultation with Turner – called in Barclays' chairman Marcus Agius and urged him to oust Diamond, questions were also raised about whether Turner himself lacked the killer instinct that will be required to bring the banks to heel.</p> <h2><strong>Glenn Stevens </strong><br>Reserve Bank of Australia <br><strong>12-1</strong></h2> <p>Australia's central banker, Glenn Stevens – like Canada's Mark Carney – is one of the few senior policymakers on the world circuit whose record is untainted by a major financial crisis at home. In a recent speech, he insisted that Australia was not just a \"lucky country\" but had regulated its banks better than others in the runup to the crisis, enabling them to emerge from the Great Recession largely unscathed.</p> <p>Stevens also has the background as a serious academic economist that would be essential in steering the monetary policy committee's deliberations and sifting the mountains of data provided by the Bank's army of number-crunchers. However, even if Osborne and Cameron want to see a shakeup in Threadneedle Street, they may feel that a complete outsider with no experience of the Bank and how it operates would struggle to implement change on the scale necessary.</p> <h2><strong>Sharon Bowles </strong><br>Liberal Democrat MEP <br><strong>33-1</strong></h2> <p>Sharon Bowles has admitted that she was urged to apply for the Bank job and whizzed in a last-minute application amid concerns that there were too many middle-aged men in suits on the shortlist. As chair of the European parliament's economic and monetary affairs committee, she has plenty of political experience, negotiating the byzantine bureaucratic processes that make Brussels tick and rubbing shoulders with senior policymakers.</p> <p>Bowles has worked closely on new legislation aimed at curbing the power of the financial markets, and she has also recently fought to see more women involved in economic policymaking at the European Central Bank – an institution just as resolutely male as its English counterpart.</p> <p>Despite her political nous, though, Bowles freely admits that she is a lawyer rather than an economist, and she also perhaps lacks the talent for single-minded self-promotion that appears to propel many of her rivals for the post. From Downing Street's point of view, too, the fact that she is a Liberal Democrat, at a time when coalition relations are fractious at best, may count against her.</p> <h2><strong>AND THE FALLERS …</strong></h2> <p><strong>Lord O'Donnell</strong> – former press secretary to John Major, co-author of a book with Ed Balls, permanent secretary to the Treasury, economist and consummate civil servant – has ruled himself out, and has recently used his new-found freedom to criticise government policy on immigration.</p> <p>A clutch of British bankers, some long mooted for the post, also now look politically impossible to appoint, as regulators continue to uncover misdeeds from the glory days before the financial crisis. <strong>Peter Sands</strong>, boss of Standard Chartered, appears to have been ruled out after the bank he runs was involved in an embarrassing spat with New York regulators, which dubbed it a \"rogue institution\"; <strong>John Varley</strong> ran Barclays when it was fiddling Libor; and two HSBC hands, <strong>Douglas Flint</strong> and ex-CEO <strong>Stephen Green</strong> (now a trade minister as Lord Green), apparently failed to crack down on money-laundering activities at the bank's US arm.</p>", 
      "bodyText": "Paul Tucker Deputy governor 1-3 favourite Paul Tucker, the Bank's deputy governor and the only Threadneedle Street insider considered a frontrunner for the job, seemed to have blotted his copybook earlier this year when he was forced to appear before the Treasury select committee to explain his role in the Libor-fixing scandal. Barclays executive Jerry del Missier quit the bank after apparently mistakenly concluding from an email sent by his boss, Bob Diamond, that Tucker had sanctioned the bank's massaging of its borrowing costs downwards. Diamond then resigned under pressure from Sir Mervyn King, and emails showed that Tucker had referred to the disgraced Barclays boss as \"a brick\". Yet he survived his grilling without making a fatal slip-up; Diamond himself refused to pin the blame on him; and the deputy governor continues to be valued for his rare blend of central banking experience and City nous. He won't have done himself any harm, either, by publicly agreeing with the chancellor – and disagreeing with King – last week that the Vickers commission proposals are the right way to fix the banking system. However, he's unlikely to mention in his interview his secondment to ill-fated bank Barings in the mid-1980s, where he advised on the privatisation of British Leyland. Sir John Vickers Former regulator 4-1 An economist to his fingertips, Sir John Vickers is a Bank of England veteran – as chief economist and a member of the monetary policy committee – who went on to run consumer regulator the Office of Fair Trading for five years from 2000. His most recent role was chairing the Vickers commission on the future of the British banking system. Depending on your point of view, his recommendations were either a masterful exercise in the realpolitik of regulation or a lily-livered whitewash – but, fortunately for Vickers, George Osborne falls into the former camp, as he made very clear when he appeared before the parliamentary commission on banking standards last week. Vickers would be a supreme \"safe pair of hands\" at the Bank, though he shares with King the intellectual self-confidence and tendency to express himself in wonk-speak that has infuriated some of the current governor's detractors over recent years. Adair Turner Chairman, FSA 4-1 Lord Turner of Ecchinswell, cerebral head of the obsolescent Financial Services Authority, has made little secret of the fact that he would like to succeed King when the Bank of England gets back its powers to supervise the City next year. A former director general of the CBI, Turner's stint at the FSA has also given him experience of running a large organisation and plenty of contact with the policymaking establishment. He has made a series of important speeches on the role of banking in the economy and the failings that led to the financial crisis since he took over the FSA at the height of the credit crunch in September 2008. Perhaps most memorably, he voiced the concerns of many observers of the shenanigans in the Square Mile when he said that much of what goes on there is \"socially useless\". But more recently, Turner has been slapped down by King for appearing to flirt with the idea of \"monetising\" the government's debts – a radical idea rejected by Bank purists. He has also recanted his previous enthusiastic support for Britain joining the single currency, a campaign he spearheaded in his CBI days. After King – in consultation with Turner – called in Barclays' chairman Marcus Agius and urged him to oust Diamond, questions were also raised about whether Turner himself lacked the killer instinct that will be required to bring the banks to heel. Glenn Stevens Reserve Bank of Australia 12-1 Australia's central banker, Glenn Stevens – like Canada's Mark Carney – is one of the few senior policymakers on the world circuit whose record is untainted by a major financial crisis at home. In a recent speech, he insisted that Australia was not just a \"lucky country\" but had regulated its banks better than others in the runup to the crisis, enabling them to emerge from the Great Recession largely unscathed. Stevens also has the background as a serious academic economist that would be essential in steering the monetary policy committee's deliberations and sifting the mountains of data provided by the Bank's army of number-crunchers. However, even if Osborne and Cameron want to see a shakeup in Threadneedle Street, they may feel that a complete outsider with no experience of the Bank and how it operates would struggle to implement change on the scale necessary. Sharon Bowles Liberal Democrat MEP 33-1 Sharon Bowles has admitted that she was urged to apply for the Bank job and whizzed in a last-minute application amid concerns that there were too many middle-aged men in suits on the shortlist. As chair of the European parliament's economic and monetary affairs committee, she has plenty of political experience, negotiating the byzantine bureaucratic processes that make Brussels tick and rubbing shoulders with senior policymakers. Bowles has worked closely on new legislation aimed at curbing the power of the financial markets, and she has also recently fought to see more women involved in economic policymaking at the European Central Bank – an institution just as resolutely male as its English counterpart. Despite her political nous, though, Bowles freely admits that she is a lawyer rather than an economist, and she also perhaps lacks the talent for single-minded self-promotion that appears to propel many of her rivals for the post. From Downing Street's point of view, too, the fact that she is a Liberal Democrat, at a time when coalition relations are fractious at best, may count against her. AND THE FALLERS … Lord O'Donnell – former press secretary to John Major, co-author of a book with Ed Balls, permanent secretary to the Treasury, economist and consummate civil servant – has ruled himself out, and has recently used his new-found freedom to criticise government policy on immigration. A clutch of British bankers, some long mooted for the post, also now look politically impossible to appoint, as regulators continue to uncover misdeeds from the glory days before the financial crisis. Peter Sands, boss of Standard Chartered, appears to have been ruled out after the bank he runs was involved in an embarrassing spat with New York regulators, which dubbed it a \"rogue institution\"; John Varley ran Barclays when it was fiddling Libor; and two HSBC hands, Douglas Flint and ex-CEO Stephen Green (now a trade minister as Lord Green), apparently failed to crack down on money-laundering activities at the bank's US arm.", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "headline": "Bank of England governor: who's in the running?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1082", 
      "charCount": "6653", 
      "trailText": "There's a fair-sized field of bookies' favourites and long shots – but some bankers are definitely non-runners", 
      "shortUrl": "https://gu.com/p/3c3jx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:50:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399938112\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/23/1353683183584/Paul-Tucker-010.jpg\" alt=\"Paul Tucker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Tucker: current favourite to be the Bank of England's next governor. Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/bank-of-england-governor-candidates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:05:56Z", 
    "type": "article", 
    "id": "business/2012/nov/25/bank-of-england-governor-candidates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/unprecedented-levels-interest-governor-bank-england", 
    "sectionName": "Business", 
    "webTitle": "Knives out at the Bank of England as race for top job hots up", 
    "fields": {
      "bodyText": "Seldom has the appointment of a governor of the Bank of England been the object of so much speculation, and for so long before the actual event. Even now the incumbent, Sir Mervyn King, governor since the late \"Steady Eddie\" George stepped down in 2003, has seven months to run before his second term expires on 30 June 2013. King's gubernatorial stewardship has been divided into two distinct periods: a happy one and a not so happy one. After the early glory days, both as deputy governor and later in the hotter seat, King basked in the reflected acclaim for what was considered, for a time, to be one of Gordon Brown's greatest historic contributions to the British polity: the granting of operational independence in monetary policy to the Bank of England – that is, the power to determine the official short-term rate of interest. In its early days, the monetary policy committee, which the governor chairs, was widely considered a huge success, and it was King who coined the acronym \"Nice\" (standing for non-inflationary continuous expansion) and applied it to that pre-crisis \"nice decade\". However, King was always too much of a student of economic history to believe things could go on like that, and began to downplay expectations well before the onset of the 2007 financial crisis. Nevertheless, neither he nor the rest of the economic establishment was prepared for the magnitude of the crisis that was to hit them and the rest of us – a crisis during which the Bank can no longer boast about \"achieving\" the inflation target, because it has not done so for several years. There have also been some little local difficulties with the Bank's analysis and forecasts of recovery – or non-recovery. King has recognised that there are limits to the degree to which monetary policy can offset the impact of the fiscal squeeze and other unfortunate developments. During the Northern Rock crisis of 2007, relations between the Treasury and the Bank became very bad. The former chancellor, Alistair Darling, has already vented his wrath in an instant memoir, in which he castigated what he regards as King's slowness to grasp the extent of the problem. In turn, King was no fan of Darling's. The Bank has also been widely criticised for its putative laxity in performing the role allocated to it by Brown of guardian of financial stability. Formal supervision of banking had been transferred to the Financial Services Authority, but the Bank should have been a lot more alert, as King has admitted. Things became so bad in 2007 that neither prime minister Brown nor chancellor Darling wanted to reappoint King for a second term. The Treasury came up with two alternatives: Lord Burns, former permanent secretary to, yes, the Treasury; and Sir Andrew Crockett, former overseas director of the Bank of England, then working for JP Morgan. Burns was soon declared a non-runner – after all, he had been squeezed out of the Treasury by none other than chancellor Brown. Burns was disliked by Labour for his \"monetarist\" past at the Treasury in the 1980s. There was as little chance of Brown appointing Burns to the Bank as – sadly, in my opinion – there was of George Osborne nominating Brown to lead the International Monetary Fund when Dominique Strauss-Kahn's private life caught up with him. Crockett had been passed over several times before, both by the Conservatives when George was appointed in 1993 and by Labour in 2003, when he was interpreted as being too pro-euro – not an accusation that could ever have been levelled at either George or King. But by cruel mischance it was not to be third time lucky for Crockett, whose international experience, especially as managing director of the Bank for International Settlements, as well as a long stint at the IMF, would have proved invaluable in the eye of the 2007 storm. When the Treasury discovered that Crockett was suffering from an especially unpleasant form of cancer, there could be no question of approaching him (he died earlier this year). So King it was, and, although there were times during Brown's finest hour – the Bank recapitalisation of 2008 and the G20 fiscal and monetary stimulus of April 2009 – when Brown and King got on better, relations between the Bank and Labour in those latter days were often fractious. Meanwhile, in opposition, the incoming chancellor, Osborne, had made a number of commitments, among them the restoration of banking-sector supervision to the Bank of England, and an attempt to get away from speculation about gubernatorial reappointments by specifying that, after King, the governor would be appointed for one term only, but that this was to be for eight years. Relations between the Cameron/Osborne government and the Bank started well, not least because the governor backed its austerity plan (although he did add the rider that the timing was open to debate). More recently, relations between Treasury and governor appear to have deteriorated again, and this has undoubtedly affected the atmosphere in the runup to the selection of King's successor. Not to put too fine a point upon it, Osborne and his colleagues have thought for some time that the Bank needs a good shakeup, and that if at all possible the job should go to an outsider. The protocol tells us that the governor is appointed by \"the Crown\"; in practice, this means by the prime minister and chancellor. Given a certain level of qualifications for the job, it would not be too much of an exaggeration to say that the candidate with the fewest enemies has the best chance. And in an innovation that some policymakers already regret, we are talking about \"candidates\": for the first time, people who fancy the job, and presumably themselves, have had to apply formally for interview by a Treasury panel of officials, accompanied by the outgoing chairman of the Bank's court. Thus the days when a prime minister such as Margaret Thatcher could meet a chairman of a bank a few times, take a shine to him, and appoint him governor have gone. This is what happened when Robin Leigh-Pemberton (now Lord Kingsdown) was appointed (1983-93) and seemingly strong contenders such as Sir Jeremy Morse and Sir Kit McMahon were bypassed because they had given offence to Thatcher over some trivial matter. Some months ago, the Financial Times ran a story suggesting that the governor of the Bank of Canada, Mark Carney, was in the running for the job. This was vehemently denied all round. Carney's present contract runs to 2015 and he is rumoured after that to want to go into Canadian politics. But this might have been a case of no smoke without fire, or at least without a brief flame. Osborne knows Carney on the international circuit; Carney is chairman of the Financial Stability Board, the G20's key committee on reforming the financial sector; and, as Carney once proudly told me, Canada did not have a banking crisis. It is perfectly possible to reconcile the denials with the theory that Osborne in some way sounded Carney out. But that is all water under the bridge now, and, unless some deus (or dea) ex machina appears, the appointment will almost certainly go to one of the British candidates. Incidentally, there are historical precedents for a desperate chancellor to look overseas: Sir Geoffrey Howe, chancellor from 1979 to 1983, wanted at one stage to appoint Sir Philip Haddon-Cave, head of the Hong Kong Monetary Authority. And it is not the first time that a British chancellor has thought of a Canadian. Way back in 1943, the then chancellor, Kingsley Wood, sounded out Graham Towers, governor of the Bank of Canada, for the Bank of England job, but the approach came to nothing. This would have been to succeed Montagu Norman, governor from 1920 to 1944, who was the bete noire of both the Labour party and Winston Churchill. Churchill always regretted bowing, as chancellor, to Norman's campaign to return to the gold standard at an absurdly high exchange rate in 1925. He observed in 1931: \"Everyone I meet seems vaguely alarmed that something terrible is going to happen … I hope we shall hang Montagu Norman if it does. I will certainly turn King's evidence against him.\" And that redoubtable Labour figure Sidney Webb, later Lord Passfield, once said that the Attlee government had nationalised the Bank of England in 1946 in order to avoid a repeat of the debacle. In theory, the nationalisation of the Bank in 1946 reduced its powers considerably; certainly interest rate decisions thenceforth became the prerogative of chancellors until 1997 and independence. But as the Bank of England historian John Fforde observes: \"The Bank of England Act 1946 brought Norman's creation under public ownership while doing little to change it.\" It is important to note that, despite its operational independence, the Bank remains nationalised and was the largest item on the Treasury's balance sheet until the crisis of 2007-08 and the nationalisation of several high street banks. The late Lord Croham, whose memorial service took place last week, once remarked to me that, despite the 1946 act, the Bank remained \"totally independent\" for decades. Things only opened up when, as Treasury permanent secretary in 1970, Croham (then Sir Douglas Allen) discovered that the Bank had no obligation under the 1946 act to let the Treasury see its books, and had been making the same payments to the Treasury as in pre-1946 days when \"they should have paid more\". At all events, the choice of the new governor will be announced soon. The hot favourite is deputy governor Paul Tucker, but odds-on favourites do not always win, even if the bookies stop taking bets on them. In this business there can be no each-way bets, but it is interesting that the former Treasury permanent secretary Lord Burns is also reported to have applied – and that Gordon Brown is not now in a position to veto him. Of course if, having gone around the houses, the prime minister and chancellor do end up, with some reluctance, opting for Tucker, they could still put Burns in there to keep a Treasury eye on him.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sir Mervyn King will not step down until next summer, but speculation over his successor has been bubbling on for months. It's a far cry from the discreet successions of a previous era", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Knives out at the Bank of England as race for top job hots up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3c3en", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399931640\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/23/1353676403692/Bank-of-England-010.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England: counting down to the appointment of a new governor. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Seldom has the appointment of a governor of the Bank of England been the object of so much speculation, and for so long before the actual event. Even now the incumbent, Sir Mervyn King, governor since the late \"Steady Eddie\" George stepped down in 2003, has seven months to run before his second term expires on 30 June 2013.</p> <p>King's gubernatorial stewardship has been divided into two distinct periods: a happy one and a not so happy one. After the early glory days, both as deputy governor and later in the hotter seat, King basked in the reflected acclaim for what was considered, for a time, to be one of Gordon Brown's greatest historic contributions to the British polity: the granting of operational independence in monetary policy to the Bank of England – that is, the power to determine the official short-term rate of interest.</p> <p>In its early days, the monetary policy committee, which the governor chairs, was widely considered a huge success, and it was King who coined the acronym \"Nice\" (standing for non-inflationary continuous expansion) and applied it to that pre-crisis \"nice decade\".</p> <p>However, King was always too much of a student of economic history to believe things could go on like that, and began to downplay expectations well before the onset of the 2007 financial crisis. Nevertheless, neither he nor the rest of the economic establishment was prepared for the magnitude of the crisis that was to hit them and the rest of us – a crisis during which the Bank can no longer boast about \"achieving\" the inflation target, because it has not done so for several years.</p> <p>There have also been some little local difficulties with the Bank's analysis and forecasts of recovery – or non-recovery. King has recognised that there are limits to the degree to which monetary policy can offset the impact of the fiscal squeeze and other unfortunate developments.</p> <p>During the Northern Rock crisis of 2007, relations between the Treasury and the Bank became very bad. The former chancellor, Alistair Darling, has already vented his wrath in an instant memoir, in which he castigated what he regards as King's slowness to grasp the extent of the problem. In turn, King was no fan of Darling's.</p> <p>The Bank has also been widely criticised for its putative laxity in performing the role allocated to it by Brown of guardian of financial stability. Formal supervision of banking had been transferred to the Financial Services Authority, but the Bank should have been a lot more alert, as King has admitted.</p> <p>Things became so bad in 2007 that neither prime minister Brown nor chancellor Darling wanted to reappoint King for a second term. The Treasury came up with two alternatives: Lord Burns, former permanent secretary to, yes, the Treasury; and Sir Andrew Crockett, former overseas director of the Bank of England, then working for JP Morgan.</p> <p>Burns was soon declared a non-runner – after all, he had been squeezed out of the Treasury by none other than chancellor Brown. Burns was disliked by Labour for his \"monetarist\" past at the Treasury in the 1980s. There was as little chance of Brown appointing Burns to the Bank as – sadly, in my opinion – there was of George Osborne nominating Brown to lead the International Monetary Fund when Dominique Strauss-Kahn's private life caught up with him.</p> <p>Crockett had been passed over several times before, both by the Conservatives when George was appointed in 1993 and by Labour in 2003, when he was interpreted as being too pro-euro – not an accusation that could ever have been levelled at either George or King.</p> <p>But by cruel mischance it was not to be third time lucky for Crockett, whose international experience, especially as managing director of the Bank for International Settlements, as well as a long stint at the IMF, would have proved invaluable in the eye of the 2007 storm.</p> <p>When the Treasury discovered that Crockett was suffering from an especially unpleasant form of cancer, there could be no question of approaching him (he died earlier this year). So King it was, and, although there were times during Brown's finest hour – the Bank recapitalisation of 2008 and the G20 fiscal and monetary stimulus of April 2009 – when Brown and King got on better, relations between the Bank and Labour in those latter days were often fractious.</p> <p>Meanwhile, in opposition, the incoming chancellor, Osborne, had made a number of commitments, among them the restoration of banking-sector supervision to the Bank of England, and an attempt to get away from speculation about gubernatorial reappointments by specifying that, after King, the governor would be appointed for one term only, but that this was to be for eight years.</p> <p>Relations between the Cameron/Osborne government and the Bank started well, not least because the governor backed its austerity plan (although he did add the rider that the timing was open to debate). More recently, relations between Treasury and governor appear to have deteriorated again, and this has undoubtedly affected the atmosphere in the runup to the selection of King's successor. Not to put too fine a point upon it, Osborne and his colleagues have thought for some time that the Bank needs a good shakeup, and that if at all possible the job should go to an outsider.</p> <p>The protocol tells us that the governor is appointed by \"the Crown\"; in practice, this means by the prime minister and chancellor. Given a certain level of qualifications for the job, it would not be too much of an exaggeration to say that the candidate with the fewest enemies has the best chance.</p> <p>And in an innovation that some policymakers already regret, we <em>are</em> talking about \"candidates\": for the first time, people who fancy the job, and presumably themselves, have had to apply formally for interview by a Treasury panel of officials, accompanied by the outgoing chairman of the Bank's court. Thus the days when a prime minister such as Margaret Thatcher could meet a chairman of a bank a few times, take a shine to him, and appoint him governor have gone. This is what happened when Robin Leigh-Pemberton (now Lord Kingsdown) was appointed (1983-93) and seemingly strong contenders such as Sir Jeremy Morse and Sir Kit McMahon were bypassed because they had given offence to Thatcher over some trivial matter.</p> <p>Some months ago, the <em>Financial Times</em> ran a story suggesting that the governor of the Bank of Canada, Mark Carney, was in the running for the job. This was vehemently denied all round. Carney's present contract runs to 2015 and he is rumoured after that to want to go into Canadian politics. But this might have been a case of no smoke without fire, or at least without a brief flame. Osborne knows Carney on the international circuit; Carney is chairman of the Financial Stability Board, the G20's key committee on reforming the financial sector; and, as Carney once proudly told me, Canada did not have a banking crisis.</p> <p>It is perfectly possible to reconcile the denials with the theory that Osborne in some way sounded Carney out. But that is all water under the bridge now, and, unless some <em>deus</em> (or <em>dea</em>) <em>ex machina</em> appears, the appointment will almost certainly go to one of the British candidates.</p> <p>Incidentally, there are historical precedents for a desperate chancellor to look overseas: Sir Geoffrey Howe, chancellor from 1979 to 1983, wanted at one stage to appoint Sir Philip Haddon-Cave, head of the Hong Kong Monetary Authority.</p> <p>And it is not the first time that a British chancellor has thought of a Canadian. Way back in 1943, the then chancellor, Kingsley Wood, sounded out Graham Towers, governor of the Bank of Canada, for the Bank of England job, but the approach came to nothing.</p> <p>This would have been to succeed Montagu Norman, governor from 1920 to 1944, who was the bete noire of both the Labour party and Winston Churchill. Churchill always regretted bowing, as chancellor, to Norman's campaign to return to the gold standard at an absurdly high exchange rate in 1925. He observed in 1931: \"Everyone I meet seems vaguely alarmed that something terrible is going to happen … I hope we shall hang Montagu Norman if it does. I will certainly turn King's evidence against him.\"</p> <p>And that redoubtable Labour figure Sidney Webb, later Lord Passfield, once said that the Attlee government had nationalised the Bank of England in 1946 in order to avoid a repeat of the debacle.</p> <p>In theory, the nationalisation of the Bank in 1946 reduced its powers considerably; certainly interest rate decisions thenceforth became the prerogative of chancellors until 1997 and independence. But as the Bank of England historian John Fforde observes: \"The Bank of England Act 1946 brought Norman's creation under public ownership while doing little to change it.\"</p> <p>It is important to note that, despite its operational independence, the Bank remains nationalised and was the largest item on the Treasury's balance sheet until the crisis of 2007-08 and the nationalisation of several high street banks.</p> <p>The late Lord Croham, whose memorial service took place last week, once remarked to me that, despite the 1946 act, the Bank remained \"totally independent\" for decades. Things only opened up when, as Treasury permanent secretary in 1970, Croham (then Sir Douglas Allen) discovered that the Bank had no obligation under the 1946 act to let the Treasury see its books, and had been making the same payments to the Treasury as in pre-1946 days when \"they should have paid more\".</p> <p>At all events, the choice of the new governor will be announced soon. The hot favourite is deputy governor Paul Tucker, but odds-on favourites do not always win, even if the bookies stop taking bets on them. In this business there can be no each-way bets, but it is interesting that the former Treasury permanent secretary Lord Burns is also reported to have applied – and that Gordon Brown is not now in a position to veto him.</p> <p>Of course if, having gone around the houses, the prime minister and chancellor do end up, with some reluctance, opting for Tucker, they could still put Burns in there to keep a Treasury eye on him.</p>", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "charCount": "10065", 
      "wordcount": "1694", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:50:29Z", 
      "trailText": "Sir Mervyn King will not step down until next summer, but speculation over his successor has been bubbling on for months. It's a far cry from the discreet successions of a previous era", 
      "commentCloseDate": "2012-11-28T00:05:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/unprecedented-levels-interest-governor-bank-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:05:51Z", 
    "type": "article", 
    "id": "business/2012/nov/25/unprecedented-levels-interest-governor-bank-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/financial-policy-commitee-another-battle-capital", 
    "sectionName": "Business", 
    "webTitle": "Financial policy committee prepares for another battle over capital", 
    "fields": {
      "standfirst": "The new guardians of economic stability, set up by George Osborne, have repeatedly called for the banks to bolster capital levels – to stony silence. They will try again this week", 
      "body": "<p>Room G210 might not have a snappy name, but the decisions taken last week inside a dreary chamber buried deep within the Bank of England could have far-reaching consequences for the banking sector and the economy.</p> <p>The 11-strong financial policy committee that meets there, chaired by governor Sir Mervyn King, was set up by George Osborne in an attempt to ensure policymakers never miss another meltdown on the scale of 2008. It has only been meeting every three months since June last year. But throughout that time, King has been repeating a consistent message to the banks: preserve your capital in the face of the storm brewing in the eurozone and the fragile domestic economy.</p> <p>The latest pronouncement from the committee – which also numbers Paul Tucker among its members – is scheduled for 10.30am on Thursday, and comes at a crucial moment.</p> <p>Why? Not only because banks are preparing to embark on their bonus calculations – last year the committee made it clear that staff should not be paid bonuses if to do so would eat into capital – but because after the last meeting, in September, the FPC issued a clear instruction to banks to raise fresh funds from the markets.</p> <p>Yet instead of sending shockwaves through the Square Mile, the FPC's advice was met with stony silence. \"We've had this phoney war,\" said Ian Gordon, banks analyst at Investec. \"The FPC keeps putting out their instructions to go forth and raise equity which aren't acted upon.\"</p> <p>Part of the problem is that, in the absence of a simple decision being announced akin to the Bank of England's setting of interest rates each month, the City is calling for clarity about what the FPC's pronouncements actually mean.</p> <p>John-Paul Crutchley, banks analyst at UBS, noted last week that \"in a normal world\", the meetings of the FPC \"would be regarded as arcane affairs\". But even five years after the run on Northern Rock knocked the confidence out of the banking system, the situation is far from normal, and a debate over the amount and type of capital banks should hold is raging.</p> <p>All of the UK's lenders have enough capital to meet the international rules laid down by a committee in Basel, Switzerland, which set out how big a financial buffer should be relative to the size of a bank's assets. But King and his fellow members of the FPC have also started to focus on the absolute amount of capital banks should hold in the face of economic headwinds coming in from the eurozone.</p> <p>The City wants clear answers. \"If the FPC wants new equity in the UK banks, we believe it is incumbent upon it to make clear its reasons why, how much should be injected, what sort of instrument and by when this should be completed,\" said Crutchley.</p> <p>On Thursday, the banks will find out if the 11 men on the FPC, who also include Lord Turner and Andrew Bailey from the Financial Services Authority, are prepared to offer more details. Any official verdict on the issue of so-called Cocos (contingent capital) – bond-type instruments which help to bolster capital in times of stress, a measure adopted by Barclays in the past weeks – will be closely watched. For now, Cocos remain largely untested; if Barclays were to lose £23bn or more they would kick in.</p> <p>For its part, the Treasury, which currently owns stakes in Royal Bank of Scotland and Lloyds, argues: \"UK banks are in a much stronger position to withstand future shocks as they have significantly strengthened their capital and liquidity positions since 2008.\" That is indisputable. But it will be up to King and his successor on the FPC to conclude if they are strong enough.</p>", 
      "bodyText": "Room G210 might not have a snappy name, but the decisions taken last week inside a dreary chamber buried deep within the Bank of England could have far-reaching consequences for the banking sector and the economy. The 11-strong financial policy committee that meets there, chaired by governor Sir Mervyn King, was set up by George Osborne in an attempt to ensure policymakers never miss another meltdown on the scale of 2008. It has only been meeting every three months since June last year. But throughout that time, King has been repeating a consistent message to the banks: preserve your capital in the face of the storm brewing in the eurozone and the fragile domestic economy. The latest pronouncement from the committee – which also numbers Paul Tucker among its members – is scheduled for 10.30am on Thursday, and comes at a crucial moment. Why? Not only because banks are preparing to embark on their bonus calculations – last year the committee made it clear that staff should not be paid bonuses if to do so would eat into capital – but because after the last meeting, in September, the FPC issued a clear instruction to banks to raise fresh funds from the markets. Yet instead of sending shockwaves through the Square Mile, the FPC's advice was met with stony silence. \"We've had this phoney war,\" said Ian Gordon, banks analyst at Investec. \"The FPC keeps putting out their instructions to go forth and raise equity which aren't acted upon.\" Part of the problem is that, in the absence of a simple decision being announced akin to the Bank of England's setting of interest rates each month, the City is calling for clarity about what the FPC's pronouncements actually mean. John-Paul Crutchley, banks analyst at UBS, noted last week that \"in a normal world\", the meetings of the FPC \"would be regarded as arcane affairs\". But even five years after the run on Northern Rock knocked the confidence out of the banking system, the situation is far from normal, and a debate over the amount and type of capital banks should hold is raging. All of the UK's lenders have enough capital to meet the international rules laid down by a committee in Basel, Switzerland, which set out how big a financial buffer should be relative to the size of a bank's assets. But King and his fellow members of the FPC have also started to focus on the absolute amount of capital banks should hold in the face of economic headwinds coming in from the eurozone. The City wants clear answers. \"If the FPC wants new equity in the UK banks, we believe it is incumbent upon it to make clear its reasons why, how much should be injected, what sort of instrument and by when this should be completed,\" said Crutchley. On Thursday, the banks will find out if the 11 men on the FPC, who also include Lord Turner and Andrew Bailey from the Financial Services Authority, are prepared to offer more details. Any official verdict on the issue of so-called Cocos (contingent capital) – bond-type instruments which help to bolster capital in times of stress, a measure adopted by Barclays in the past weeks – will be closely watched. For now, Cocos remain largely untested; if Barclays were to lose £23bn or more they would kick in. For its part, the Treasury, which currently owns stakes in Royal Bank of Scotland and Lloyds, argues: \"UK banks are in a much stronger position to withstand future shocks as they have significantly strengthened their capital and liquidity positions since 2008.\" That is indisputable. But it will be up to King and his successor on the FPC to conclude if they are strong enough.", 
      "byline": "Jill Treanor", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "headline": "Financial policy committee prepares for another battle over capital", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "619", 
      "charCount": "3582", 
      "trailText": "The new guardians of economic stability, set up by George Osborne, have repeatedly called for the banks to bolster capital levels – to stony silence. They will try again this week", 
      "shortUrl": "https://gu.com/p/3c4xb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:50:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399959625\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/23/1353702723802/Sir-Mervyn-King-010.jpg\" alt=\"Sir Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Mervyn King chairs the financial policy committee. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/financial-policy-commitee-another-battle-capital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:01:17Z", 
    "type": "article", 
    "id": "business/2012/nov/25/financial-policy-commitee-another-battle-capital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/hewlett-packard-autonomy-blind-bigger-picture", 
    "sectionName": "Business", 
    "webTitle": "Hewlett-Packard guilty of being blind to bigger picture about Autonomy", 
    "fields": {
      "standfirst": "Whatever the rights and wrongs of the Autonomy case, the US firm clearly ignored widespread scepticism about the deal in its rush to get into software", 
      "body": "<p>Blame Mike Lynch. Blame Deloitte, Autonomy's auditors. Blame the investment banking advisers. Blame Hewlett-Packard itself. All those conclusions have been advanced this week after HP wrote off the colossal sum of $8.8bn (£5.5bn) against its $11bn purchase a year ago of software firm Autonomy.</p> <p>So who is to blame? Well, Lynch and Deloitte are innocent until proven guilty, and we (as well as the US Securities and Exchange Commission and the Serious Fraud Office) will have to wait to see what HP offers as hard evidence to support its claim that there was a deliberate attempt to inflate Autonomy's financial performance. Lynch denies all the allegations and, at the moment, this electric tale is stuck in the territory of claim and counterclaim.</p> <p>For what it's worth, Lynch does himself no favours when he complains that HP managed the firm he founded in 1996 in a cack-handed manner. The US acquirer may well have been incompetent, but that's a separate issue. This is an argument about the accuracy of Autonomy's accounts. That's a dispute about facts – and if HP has sound evidence, Deloitte is in deep&#xa0;trouble.</p> <p>Yet one can still say that HP was monumentally silly to pay $11bn for Autonomy on the basis of what appears to have been a bog-standard inspection of the goods and a couple of \"fair value\" opinions from banking advisers Barclays Capital and Perella Weinberg. HP's chief executive Meg Whitman, as she attempted to explain why the alleged improprieties had not been discovered during pre-acquisition scrutiny, replied: \"In the end, you have to rely on audited financials and we did.\"</p> <p>Rubbish. HP did not have to rely solely on the audited financials. It could have crawled over contracts, interrogated Autonomy's customers and suppliers and dug as deep as it wished. There was every reason to do so, since respected analysts had been prodding Autonomy's accounts for years and making unflattering comments. In the world of software, what constitutes a sale is always a contentious issue. Anybody paying $11bn for a company with an annual turnover of $870m had a duty to their shareholders to satisfy themselves that they knew precisely what the composition of Autonomy's sales were and when revenues were recognised.</p> <p>Indeed, HP had a double duty given its appalling acquisition record. The US company has had a reverse Midas touch for years, incurring heavy write-offs against its purchases of <a href=\"http://en.wikipedia.org/wiki/Electronic_Data_Systems\" title=\"\">Electronic Data Systems</a> and <a href=\"http://en.wikipedia.org/wiki/Palm,_Inc.\" title=\"\">Palm</a>.</p> <p>The acquisition of Autonomy was part of a last-gasp attempt by then chief executive Léo Apotheker to reinvent HP as a broadly based technology company with a bigger software presence, instead of a boring old computer maker. It looks as if Apotheker and the HP board were bewitched by the idea of Autonomy as a sexy software outfit that could rebrand their company as a \"growth\" stock, as opposed to a business stuck in its PC past.</p> <p>Whether or not Autonomy's management was engaged in a \"wilful attempt\" to mislead, HP's top folk appear to have been wilfully deaf to the sceptical views about Autonomy. That's unforgivable. Larry Ellison at Oracle – nobody's fool – was screaming that the purchase price was \"absurdly high\" so, in effect, HP's directors were staking their reputations that they knew better. Apotheker has departed (with a hefty payoff) but several of the survivors on the HP board will surely have to follow.</p> <p>Autonomy was always a baffling company for non-tech outsiders to understand. Bayes's theorem didn't succeed in proving the existence of God in the 18th century but apparently the mathematics behind it was perfect in the 21st for making sense of so-called \"unstructured\" data. Don't worry about the details of how the software works: just remember that God helps those who help themselves – and HP didn't.</p> <h2>Only Osborne's credit is at stake from loss of triple-A status</h2> <p>Britain held onto its cherished AAA credit rating through the winter of discontent, Black Wednesday and the credit crunch, when a fair chunk of the financial sector was in such a dire state it had to be nationalised. But as the economy continues to underachieve, depressing tax revenues, and with George Osborne highly likely to have to ditch one of <a href=\"http://www.cps.org.uk/blog/q/date/2011/11/29/what-s-happened-to-the-two-fiscal-rules/\" title=\"\">his two fiscal rules</a> at the autumn statement, analysts at HSBC have predicted a downgrade may be on the cards.</p> <p>For Osborne, that would be a political catastrophe: he has staked his reputation not only on tackling the deficit, but on keeping the nation safe from the turmoil on the world's financial markets. Stick with me, the chancellor's message has been, or the ratings agencies will lose confidence in us.</p> <p>While Osborne's reputation would be in tatters, however, HSBC's view is that the impact for the economy would be relatively slight. They suggest the gilt market would \"largely shrug off\" a one-notch downgrade. As they point out, ratings are partly relative: investors with money to lend will tuck it away somewhere, and with the fiscal cliff looming and the euro crisis far from over, the UK hardly looks like the riskiest place. It also has the advantage – unlike Greece – of being able to issue its own currency: it is a \"true sovereign\", as they put it. Certainly, the US downgrade, though it rocked the equity markets, had little impact on its bond yields.</p> <p>The one impact HSBC does expect from the loss of our cherished AAA status – apart from the dent to Osborne's pride – is that sterling would be likely to slide. But with net trade so far failing to make the positive impact on growth the coalition had hoped for, a weaker pound would hardly be a disaster. Indeed, Sir Mervyn King has acknowledged that the strengthening currency is one of the risks to the economy's performance in the coming months. So as Moody's prepares to issue its verdict on the UK's rating next year, perhaps the only person who should be panicking is the chancellor.</p> <h2>Lonely supermarkets this Christmas<br></h2> <p>Tesco launched a Christmas charity appeal last week. Not to get shoppers through its doors, but for customers to donate tinned food and other groceries to needy families. However, it is shaping up to be a tough festive season for consumers and retailers alike as the ghosts of Christmasses past – such as high food and energy prices – return to haunt the checkouts. Nowhere will that be more apparent than on Christmas Day itself, after this year's run of bad weather conspired to devastate crops of brussels sprouts, parsnips and potatoes, triggering price increases and a scrabble to import. The recent monthly industry snapshot from Nielsen painted a picture of subdued spending as Britons hold back despite a barrage of advertising;, money off coupons and promotions from the majors in the last week of October alone, Nielsen says, Waitrose spent £750,000 on a TV ad blitz while Tesco lashed out just shy of £2m across TV and print. They'll have to hope shoppers feel like treating themselves, as well as helping their needier neighbours.</p>", 
      "bodyText": "Blame Mike Lynch. Blame Deloitte, Autonomy's auditors. Blame the investment banking advisers. Blame Hewlett-Packard itself. All those conclusions have been advanced this week after HP wrote off the colossal sum of $8.8bn (£5.5bn) against its $11bn purchase a year ago of software firm Autonomy. So who is to blame? Well, Lynch and Deloitte are innocent until proven guilty, and we (as well as the US Securities and Exchange Commission and the Serious Fraud Office) will have to wait to see what HP offers as hard evidence to support its claim that there was a deliberate attempt to inflate Autonomy's financial performance. Lynch denies all the allegations and, at the moment, this electric tale is stuck in the territory of claim and counterclaim. For what it's worth, Lynch does himself no favours when he complains that HP managed the firm he founded in 1996 in a cack-handed manner. The US acquirer may well have been incompetent, but that's a separate issue. This is an argument about the accuracy of Autonomy's accounts. That's a dispute about facts – and if HP has sound evidence, Deloitte is in deep trouble. Yet one can still say that HP was monumentally silly to pay $11bn for Autonomy on the basis of what appears to have been a bog-standard inspection of the goods and a couple of \"fair value\" opinions from banking advisers Barclays Capital and Perella Weinberg. HP's chief executive Meg Whitman, as she attempted to explain why the alleged improprieties had not been discovered during pre-acquisition scrutiny, replied: \"In the end, you have to rely on audited financials and we did.\" Rubbish. HP did not have to rely solely on the audited financials. It could have crawled over contracts, interrogated Autonomy's customers and suppliers and dug as deep as it wished. There was every reason to do so, since respected analysts had been prodding Autonomy's accounts for years and making unflattering comments. In the world of software, what constitutes a sale is always a contentious issue. Anybody paying $11bn for a company with an annual turnover of $870m had a duty to their shareholders to satisfy themselves that they knew precisely what the composition of Autonomy's sales were and when revenues were recognised. Indeed, HP had a double duty given its appalling acquisition record. The US company has had a reverse Midas touch for years, incurring heavy write-offs against its purchases of Electronic Data Systems and Palm. The acquisition of Autonomy was part of a last-gasp attempt by then chief executive Léo Apotheker to reinvent HP as a broadly based technology company with a bigger software presence, instead of a boring old computer maker. It looks as if Apotheker and the HP board were bewitched by the idea of Autonomy as a sexy software outfit that could rebrand their company as a \"growth\" stock, as opposed to a business stuck in its PC past. Whether or not Autonomy's management was engaged in a \"wilful attempt\" to mislead, HP's top folk appear to have been wilfully deaf to the sceptical views about Autonomy. That's unforgivable. Larry Ellison at Oracle – nobody's fool – was screaming that the purchase price was \"absurdly high\" so, in effect, HP's directors were staking their reputations that they knew better. Apotheker has departed (with a hefty payoff) but several of the survivors on the HP board will surely have to follow. Autonomy was always a baffling company for non-tech outsiders to understand. Bayes's theorem didn't succeed in proving the existence of God in the 18th century but apparently the mathematics behind it was perfect in the 21st for making sense of so-called \"unstructured\" data. Don't worry about the details of how the software works: just remember that God helps those who help themselves – and HP didn't. Only Osborne's credit is at stake from loss of triple-A status Britain held onto its cherished AAA credit rating through the winter of discontent, Black Wednesday and the credit crunch, when a fair chunk of the financial sector was in such a dire state it had to be nationalised. But as the economy continues to underachieve, depressing tax revenues, and with George Osborne highly likely to have to ditch one of his two fiscal rules at the autumn statement, analysts at HSBC have predicted a downgrade may be on the cards. For Osborne, that would be a political catastrophe: he has staked his reputation not only on tackling the deficit, but on keeping the nation safe from the turmoil on the world's financial markets. Stick with me, the chancellor's message has been, or the ratings agencies will lose confidence in us. While Osborne's reputation would be in tatters, however, HSBC's view is that the impact for the economy would be relatively slight. They suggest the gilt market would \"largely shrug off\" a one-notch downgrade. As they point out, ratings are partly relative: investors with money to lend will tuck it away somewhere, and with the fiscal cliff looming and the euro crisis far from over, the UK hardly looks like the riskiest place. It also has the advantage – unlike Greece – of being able to issue its own currency: it is a \"true sovereign\", as they put it. Certainly, the US downgrade, though it rocked the equity markets, had little impact on its bond yields. The one impact HSBC does expect from the loss of our cherished AAA status – apart from the dent to Osborne's pride – is that sterling would be likely to slide. But with net trade so far failing to make the positive impact on growth the coalition had hoped for, a weaker pound would hardly be a disaster. Indeed, Sir Mervyn King has acknowledged that the strengthening currency is one of the risks to the economy's performance in the coming months. So as Moody's prepares to issue its verdict on the UK's rating next year, perhaps the only person who should be panicking is the chancellor. Lonely supermarkets this Christmas Tesco launched a Christmas charity appeal last week. Not to get shoppers through its doors, but for customers to donate tinned food and other groceries to needy families. However, it is shaping up to be a tough festive season for consumers and retailers alike as the ghosts of Christmasses past – such as high food and energy prices – return to haunt the checkouts. Nowhere will that be more apparent than on Christmas Day itself, after this year's run of bad weather conspired to devastate crops of brussels sprouts, parsnips and potatoes, triggering price increases and a scrabble to import. The recent monthly industry snapshot from Nielsen painted a picture of subdued spending as Britons hold back despite a barrage of advertising;, money off coupons and promotions from the majors in the last week of October alone, Nielsen says, Waitrose spent £750,000 on a TV ad blitz while Tesco lashed out just shy of £2m across TV and print. They'll have to hope shoppers feel like treating themselves, as well as helping their needier neighbours.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "headline": "Hewlett-Packard guilty of being blind to bigger picture about Autonomy", 
      "trailText": "<p><strong>Business leader: </strong>Whatever the rights and wrongs of the Autonomy case, the US firm clearly ignored widespread scepticism about the deal in its rush to get into software</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "1163", 
      "charCount": "6923", 
      "commentable": "true", 
      "newspaperPageNumber": "46", 
      "shortUrl": "https://gu.com/p/3c3mx", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:50:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399969392\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/11/24/1353759479004/Dave-Simonds-on-Autonomy--011.jpg\" alt=\"Dave Simonds on Autonomy Hewlett Packard merger controversy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge.</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-11-28T00:01:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/hewlett-packard-autonomy-blind-bigger-picture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:01:16Z", 
    "type": "article", 
    "id": "business/2012/nov/25/hewlett-packard-autonomy-blind-bigger-picture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/nov/25/autonomy-five-ways-alleged-cooked-books", 
    "sectionName": "Business", 
    "webTitle": "Five ways in which Autonomy is alleged to have cooked the books", 
    "fields": {
      "standfirst": "We examine some of the tactics critics of the British software firm have claimed were used to inflate its growth potential", 
      "body": "<h2>'<strong>CHANNEL STUFFING'</strong></h2> <p>The most serious of the allegations HP has made against unnamed members of Autonomy's management team. A spokeswoman for Lynch has denied any suggestions that the tactic was used.</p> <p>Channel stuffing involves offloading excessive amounts of product to resellers ahead of demand. Typically, the reseller is charged little or no money up front, and may not be obliged to pay unless they sell the product on. In accountancy terms, a line is crossed if those deals are booked as revenue before an end customer has actually bought the product.</p> <p>Autonomy had hundreds of resellers, one of which was Tikit, which specialises in legal and accountancy software and has just been bought by BT. In December 2010, Tikit reported a surge in the amount of inventory on its books, up from £100,000 worth per half year to £4m.</p> <p>Peel Hunt analyst Paul Morland says Tikit told him that it had done a big deal to acquire software at a discount.</p> <p>Tikit declined to comment and there is no evidence that Autonomy booked the deal as revenue. A spokeswoman for Lynch insisted Autonomy never recognised revenue from resellers if there was a right of return, and that such a right was almost never granted.</p> <p>US regulators have taken high-profile scalps in their efforts to stamp out channel stuffing. Drugs firm Bristol-Myers Squibb coughed up more than $800m in fines and legal settlements after admitting to pumping stocks of medicines onto wholesalers' books in order to inflate its own revenues. During the dotcom boom, the McAfee antivirus software company engaged in practices with a reseller called Ingram Micro which saw them eventually fined a combined $65m.</p> <h2><strong>USING ACQUISITIONS AS A SMOKESCREEN</strong></h2> <p>In Autonomy's last full year as an independent company, it claimed to be growing at 17%. This excluded the contribution of any acquisitions. But one financial analyst has claimed it was using its purchases to mask the fact that there was no growth at all.</p> <p>Over six years, Autonomy bought at least eight sizeable businesses, culminating in May 2011 with the digital archiving arm of US group Iron Mountain. \"Once they had bought the company they would close parts of the business down,\" says Daud Khan, who followed Autonomy while working at JP&#xa0;Morgan Cazenove, and is now at Berenberg Bank. \"Closing down a business costs money but the restructuring charges were always very low. Through magic dust Autonomy managed to do it with very little cost and they did that again and again.\" He believed Autonomy was claiming the discontinued revenues from acquired companies as part of its own organic growth.</p> <p>Lynch's spokeswoman says Autonomy's accountant, Deloitte, checked every acquisition. She said there were more than 30 analysts covering Autonomy's stock, and Khan's view was in the minority.</p> <h2><strong>DESCRIBING HARDWARE SALES AS SOFTWARE SALES</strong></h2> <p>HP said Autonomy sold hardware that was wrongly labelled in its accounts as software and sold hardware at \"negative margin\", in other words at a loss, and charged it as a marketing expense. The sale was then chalked up as licence revenue for growth calculations. HP said these sales accounted for up to 15% of Autonomy's total revenue, which was estimated at $1bn in 2011.</p> <p>Lynch said it was \"no secret\" Autonomy sold hardware, and it accounted for around 8% of revenue. The company would sometimes supply desktop computers to clients as part of a package. In some cases, Lynch said, deals were struck at a slight loss, in exchange for the client agreeing to market Autonomy products. These losses were then charged as a marketing expense. Crucially, he claims those sales accounted for less than 2% of total revenues.</p> <h2><strong>EXAGGERATING SEARCH REVENUES FROM OTHER SOFTWARE COMPANIES</strong></h2> <p>Autonomy's client roster reads like a software hall of fame. Its website lists most of the biggest names, from Adobe to IBM and Oracle, and in its last financial results, it claimed more than 400 separate products were using its \"core\" technology.</p> <p>Original equipment manufacturer (OEM) licences were one of Autonomy's growth engines, rising at 27% a year.</p> <p>Autonomy's top product is a search engine called IDOL (Intelligent Data Operating Layer), but Autonomy has rebranded less expensive products as IDOL, such as the document filter produced by a company called Verity it bought in 2005.</p> <p>A week after HP announced it was prepared to acquire Lynch's company at a 64% premium to its share price, Leslie Owens at Forrester Research published a piece entitled What is Autonomy, Without its Marketing?, in which she declared the development of IDOL was \"stagnant\", with no major release in five years.</p> <p>Technology analyst Alan Pelz-Sharpe, who reported Autonomy to the Serious Fraud Office last year, claimed last August in his blog: \"Where Autonomy is present in 3rd-party software, it is more typically the old (and very basic) Verity engine, not IDOL.\"</p> <p>Autonomy would not be the first company to have overplayed the popularity of its products. Lynch's spokeswoman said there was no exaggeration of revenues from other software companies. The view of the analysts is simply that if sales of its flagship search software were not soaraway, Autonomy might not have been worth the premium HP paid.</p> <h2><strong>FRONTLOADING REVENUES</strong><br></h2> <p>Changing the payment model for storing large digital archives on behalf of customers is another way in which HP believes Autonomy boosted revenues. Autonomy was supposedly converting long-term \"hosting\" deals into short-term licensing deals.</p> <p>Red flags were raised by analysts after Autonomy's 2007 acquisition of a US email archiving company called Zantaz, whose clients included nine of the world's top 10 law firms and JP Morgan and Deutsche Bank. Khan claims Autonomy renegotiated contracts so that instead of spreading payments over a three- or four-year contract, it would take a big lump sum upfront and smaller payments in subsequent years.</p> <p>\"There's nothing illegal with that but it generates growth that isn't real growth,\" says Khan. \"If you value a business you have to ascertain whether it is growing.\"</p> <p>Lynch's spokeswoman said this was not an accurate characterisation of the changes: Zantaz customers that had been pay-as-you-go committed to much larger deals once Autonomy took over, often including on-premises software.</p>", 
      "bodyText": "'CHANNEL STUFFING' The most serious of the allegations HP has made against unnamed members of Autonomy's management team. A spokeswoman for Lynch has denied any suggestions that the tactic was used. Channel stuffing involves offloading excessive amounts of product to resellers ahead of demand. Typically, the reseller is charged little or no money up front, and may not be obliged to pay unless they sell the product on. In accountancy terms, a line is crossed if those deals are booked as revenue before an end customer has actually bought the product. Autonomy had hundreds of resellers, one of which was Tikit, which specialises in legal and accountancy software and has just been bought by BT. In December 2010, Tikit reported a surge in the amount of inventory on its books, up from £100,000 worth per half year to £4m. Peel Hunt analyst Paul Morland says Tikit told him that it had done a big deal to acquire software at a discount. Tikit declined to comment and there is no evidence that Autonomy booked the deal as revenue. A spokeswoman for Lynch insisted Autonomy never recognised revenue from resellers if there was a right of return, and that such a right was almost never granted. US regulators have taken high-profile scalps in their efforts to stamp out channel stuffing. Drugs firm Bristol-Myers Squibb coughed up more than $800m in fines and legal settlements after admitting to pumping stocks of medicines onto wholesalers' books in order to inflate its own revenues. During the dotcom boom, the McAfee antivirus software company engaged in practices with a reseller called Ingram Micro which saw them eventually fined a combined $65m. USING ACQUISITIONS AS A SMOKESCREEN In Autonomy's last full year as an independent company, it claimed to be growing at 17%. This excluded the contribution of any acquisitions. But one financial analyst has claimed it was using its purchases to mask the fact that there was no growth at all. Over six years, Autonomy bought at least eight sizeable businesses, culminating in May 2011 with the digital archiving arm of US group Iron Mountain. \"Once they had bought the company they would close parts of the business down,\" says Daud Khan, who followed Autonomy while working at JP Morgan Cazenove, and is now at Berenberg Bank. \"Closing down a business costs money but the restructuring charges were always very low. Through magic dust Autonomy managed to do it with very little cost and they did that again and again.\" He believed Autonomy was claiming the discontinued revenues from acquired companies as part of its own organic growth. Lynch's spokeswoman says Autonomy's accountant, Deloitte, checked every acquisition. She said there were more than 30 analysts covering Autonomy's stock, and Khan's view was in the minority. DESCRIBING HARDWARE SALES AS SOFTWARE SALES HP said Autonomy sold hardware that was wrongly labelled in its accounts as software and sold hardware at \"negative margin\", in other words at a loss, and charged it as a marketing expense. The sale was then chalked up as licence revenue for growth calculations. HP said these sales accounted for up to 15% of Autonomy's total revenue, which was estimated at $1bn in 2011. Lynch said it was \"no secret\" Autonomy sold hardware, and it accounted for around 8% of revenue. The company would sometimes supply desktop computers to clients as part of a package. In some cases, Lynch said, deals were struck at a slight loss, in exchange for the client agreeing to market Autonomy products. These losses were then charged as a marketing expense. Crucially, he claims those sales accounted for less than 2% of total revenues. EXAGGERATING SEARCH REVENUES FROM OTHER SOFTWARE COMPANIES Autonomy's client roster reads like a software hall of fame. Its website lists most of the biggest names, from Adobe to IBM and Oracle, and in its last financial results, it claimed more than 400 separate products were using its \"core\" technology. Original equipment manufacturer (OEM) licences were one of Autonomy's growth engines, rising at 27% a year. Autonomy's top product is a search engine called IDOL (Intelligent Data Operating Layer), but Autonomy has rebranded less expensive products as IDOL, such as the document filter produced by a company called Verity it bought in 2005. A week after HP announced it was prepared to acquire Lynch's company at a 64% premium to its share price, Leslie Owens at Forrester Research published a piece entitled What is Autonomy, Without its Marketing?, in which she declared the development of IDOL was \"stagnant\", with no major release in five years. Technology analyst Alan Pelz-Sharpe, who reported Autonomy to the Serious Fraud Office last year, claimed last August in his blog: \"Where Autonomy is present in 3rd-party software, it is more typically the old (and very basic) Verity engine, not IDOL.\" Autonomy would not be the first company to have overplayed the popularity of its products. Lynch's spokeswoman said there was no exaggeration of revenues from other software companies. The view of the analysts is simply that if sales of its flagship search software were not soaraway, Autonomy might not have been worth the premium HP paid. FRONTLOADING REVENUES Changing the payment model for storing large digital archives on behalf of customers is another way in which HP believes Autonomy boosted revenues. Autonomy was supposedly converting long-term \"hosting\" deals into short-term licensing deals. Red flags were raised by analysts after Autonomy's 2007 acquisition of a US email archiving company called Zantaz, whose clients included nine of the world's top 10 law firms and JP Morgan and Deutsche Bank. Khan claims Autonomy renegotiated contracts so that instead of spreading payments over a three- or four-year contract, it would take a big lump sum upfront and smaller payments in subsequent years. \"There's nothing illegal with that but it generates growth that isn't real growth,\" says Khan. \"If you value a business you have to ascertain whether it is growing.\" Lynch's spokeswoman said this was not an accurate characterisation of the changes: Zantaz customers that had been pay-as-you-go committed to much larger deals once Autonomy took over, often including on-premises software.", 
      "byline": "Juliette Garside", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-11-25T00:00:00Z", 
      "headline": "Five ways in which Autonomy is alleged to have cooked the books", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1018", 
      "charCount": "6254", 
      "trailText": "<strong>Juliette Garside</strong> examines some of the tactics critics of the British software firm have claimed were used to inflate its growth potential", 
      "shortUrl": "https://gu.com/p/3c42h", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:51:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-399967197\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/11/24/1353752778892/Autonomy-logo-on-keyboard-010.jpg\" alt=\"Autonomy logo on keyboard\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cambridge-based software company Autonomy is accused of having inflated its worth. Photograph: Tim Ireland/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/nov/25/autonomy-five-ways-alleged-cooked-books", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-11-25T00:00:08Z", 
    "type": "article", 
    "id": "business/2012/nov/25/autonomy-five-ways-alleged-cooked-books", 
    "pillarName": "News"
  }
]