[
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/tnk-bp-whistleblower-wins-case", 
    "sectionName": "Business", 
    "webTitle": "TNK-BP whistleblower wins case", 
    "fields": {
      "standfirst": "Oil firm loses attempt to extend gagging order preventing former logistics head disclosing documents alleging corruption", 
      "body": "<p>TNK-BP has lost a high court case to prevent a former employee disclosing documents relating to alleged corruption on the eve of a deadline that could decide the ownership of the Russian business.</p> <p>Mr Justice Morritt, the chancellor of the high court in London, dismissed an attempt by TNK-BP to extend a gagging order obtained in July against its former head of logistics.</p> <p>Igor Lazurenko left the company in April and TNK-BP started a probe into his alleged fraud which culminated in it seeking to recover allegedly corrupt receipts. The logistics boss struck back, claiming to have documents that showed alleged wrongdoing by senior executives at TNK-BP involving those at state-owned businesses and agencies.</p> <p>It was this claim that triggered the legal action, although neither BP nor Lazurenko's lawyers wanted to comment after the case.</p> <p>The blocking of an extended gagging order came just before the midnight Wednesday deadline under which BP was confined to holding talks on the sale of its half-share of TNK-BP with its existing Russian partners.</p> <p>The Alfa Access Renova (AAR) consortium, led by Russian billionaire Mikhail Fridman, has said it wants to buy out the 50% holding it does not own in TNK-BP, but has also said it would be willing to sell its holding.</p> <p>Rosneft, the largely state-owned Russian group, has already expressed interest in purchasing the BP stake, a $20bn cash-and-share-swap proposal that is said by its chief executive Igor Sechin to have the agreement of the Kremlin.</p> <p>Under the terms of the shareholder agreement between BP and AAR, the two sides have been forced to negotiate exclusively for a 90-day period in good faith since BP formally put its stake up for sale in June.</p> <p>That deadline expires on Wednesday night and while nothing has prevented AAR or Rosneft from putting in formal offers, BP has been constrained from tying up a definite deal with anyone other than AAR, with whom it has had historically difficult relations.</p> <p>BP has also run into trouble in another former Soviet republic, with the speaker of the national parliament in Azerbaijan saying the UK company is on its final \"warning\" over oil production failures.</p> <p>Asadov Oktay has added his voice to those criticising BP for failing to meet expected levels of production from its Azeri-Chirag-Guneshli field in the Caspian Sea.</p> <p>\"BP will fulfil its commitments on oil production in Azerbaijan because it was warned for the last time,\" speaker of the country's national assembly said on Tuesday, according to the private APA news service.</p> <p>Its president, Ilham Aliyev, said last week that BP had made \"grave mistakes\" which resulted in an \"unexpected decline\" at the country's largest complex of oilfields.</p> <p>Output fell by 12% in the first half of 2012 compared with the same period last year, but on Monday Azerbaijan's industry and energy minister, Natiq Aliyev, said BP faces \"no threat\" in the country and its operating licence was safe. A BP spokesman said: \"We know there is a problem and want to sort it out.\"</p>", 
      "bodyText": "TNK-BP has lost a high court case to prevent a former employee disclosing documents relating to alleged corruption on the eve of a deadline that could decide the ownership of the Russian business. Mr Justice Morritt, the chancellor of the high court in London, dismissed an attempt by TNK-BP to extend a gagging order obtained in July against its former head of logistics. Igor Lazurenko left the company in April and TNK-BP started a probe into his alleged fraud which culminated in it seeking to recover allegedly corrupt receipts. The logistics boss struck back, claiming to have documents that showed alleged wrongdoing by senior executives at TNK-BP involving those at state-owned businesses and agencies. It was this claim that triggered the legal action, although neither BP nor Lazurenko's lawyers wanted to comment after the case. The blocking of an extended gagging order came just before the midnight Wednesday deadline under which BP was confined to holding talks on the sale of its half-share of TNK-BP with its existing Russian partners. The Alfa Access Renova (AAR) consortium, led by Russian billionaire Mikhail Fridman, has said it wants to buy out the 50% holding it does not own in TNK-BP, but has also said it would be willing to sell its holding. Rosneft, the largely state-owned Russian group, has already expressed interest in purchasing the BP stake, a $20bn cash-and-share-swap proposal that is said by its chief executive Igor Sechin to have the agreement of the Kremlin. Under the terms of the shareholder agreement between BP and AAR, the two sides have been forced to negotiate exclusively for a 90-day period in good faith since BP formally put its stake up for sale in June. That deadline expires on Wednesday night and while nothing has prevented AAR or Rosneft from putting in formal offers, BP has been constrained from tying up a definite deal with anyone other than AAR, with whom it has had historically difficult relations. BP has also run into trouble in another former Soviet republic, with the speaker of the national parliament in Azerbaijan saying the UK company is on its final \"warning\" over oil production failures. Asadov Oktay has added his voice to those criticising BP for failing to meet expected levels of production from its Azeri-Chirag-Guneshli field in the Caspian Sea. \"BP will fulfil its commitments on oil production in Azerbaijan because it was warned for the last time,\" speaker of the country's national assembly said on Tuesday, according to the private APA news service. Its president, Ilham Aliyev, said last week that BP had made \"grave mistakes\" which resulted in an \"unexpected decline\" at the country's largest complex of oilfields. Output fell by 12% in the first half of 2012 compared with the same period last year, but on Monday Azerbaijan's industry and energy minister, Natiq Aliyev, said BP faces \"no threat\" in the country and its operating licence was safe. A BP spokesman said: \"We know there is a problem and want to sort it out.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "TNK-BP whistleblower wins case", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "501", 
      "charCount": "3010", 
      "trailText": "Oil firm loses attempt to extend gagging order preventing former logistics head disclosing documents alleging corruption", 
      "shortUrl": "https://gu.com/p/3b6zd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:54:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397846656\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/10/16/1350417316294/TNK-BP-010.jpg\" alt=\"TNK-BP\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The high court decision came on the eve of deadline under which BP is confined to holding talks on the sale of its half of TNK-BP with its existing Russian partners. Photograph: Natalia Kolesnikova/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/tnk-bp-whistleblower-wins-case", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T19:57:12Z", 
    "type": "article", 
    "id": "business/2012/oct/16/tnk-bp-whistleblower-wins-case", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/rbs-leaving-toxic-asset-scheme-citizens", 
    "sectionName": "Business", 
    "webTitle": "Treasury could reap profit as RBS plans to exit toxic assets scheme", 
    "fields": {
      "standfirst": "RBS boss Stephen Hester is keen to leave the asset protection scheme, with sale of Citizens arm in US helping capital base", 
      "body": "<p>Royal Bank of Scotland's exit from the government-backed scheme that insured its most toxic assets could be announced as soon as Wednesday amid signs that the bailed- out bank is facing calls from regulators to embark on a major restructuring of its American business.</p> <p>Speculation is mounting that RBS may sell its Citizens arm in the US after Andrew Bailey, head of the Financial Services Authority's bank supervision arm, wrote to the bank's boss Stephen Hester, pointing out that a sale of the business – and a further scaling back of the investment bank – would help its capital position.</p> <p>The bank, 81% owned by the taxpayer, will be leaving the so-called asset protection scheme (APS) with the approval of the FSA. The move will be seen as a major reduction in government support for the bank, which still has £45bn of taxpayers' money locked up in its shares.</p> <p>The Treasury will take a £5bn profit from the APS, which was created in 2009 as a crucial backstop for £282bn of bad loans and investments made by RBS in the runup to the banking crisis.</p> <p>Hester has been signalling for months that the bank wanted to leave the scheme as soon as it had paid the minimum fee to the taxpayer of £2.5bn.</p> <p>That total will have been paid by Thursday and means the taxpayer will make a £5bn profit on the scheme as Lloyds Banking Group was charged £2.5bn when <a href=\"http://www.theguardian.com/business/2009/nov/01/asset-protection-scheme-lloyds-rbs\" title=\"\">it decided not to formally sign up for the APS in November 2009</a>.</p> <p>Taking into account the fee paid by RBS, the government may be able to argue that the average price at which shares were bought in the bank – 500p – can be reduced, although it will still be well above the 280p at which they closed on Tuesday night.</p> <p>The speculation that RBS could sell Citizens in the US – a business built through a series of acquisitions before Hester took charge – has persisted even before the FSA's latest suggestion, said Gary Greenwood, analyst at Shore Capital.</p> <p>\"We believe RBS should consider selling Citizens if it receives an offer in excess of £6bn as this would be a reasonable price, in our view, whilst also delivering a significant positive impact on the group capital base.\"</p> <p>The APS was invented when bank shares were collapsing in the early weeks of 2009 amid concerns that banks, even those already bailed out by the taxpayer, could not cope with the losses from bad loans. While £282bn of troublesome loans were insured initially, the total has now dropped to £112bn as the loans were sold off or positions wound down.</p> <p>Analysis by RBS and by the regulators has shown that the bank is unlikely to need to call upon the insurance scheme, under which RBS was to have absorbed the first £60bn of losses, similar to the \"excess\" in a standard insurance policy. Greenwood said: \"As the insurance protection is unlikely to be required, RBS reasons that there is no point continuing to pay for it.\"</p> <p>The exit from the scheme will be a rare boost for the bank, which is reeling from the decision made last week by the Spanish bank Santander to pull out of buying 316 RBS branches – forced upon the bank partly as a result of the APS.</p> <p>Controversially, the APS covered only £114bn of loans to UK individuals and companies, with £75bn exposed to other EU countries, £43bn to the US and £48bn to other countries, including Australia and Japan.</p>", 
      "bodyText": "Royal Bank of Scotland's exit from the government-backed scheme that insured its most toxic assets could be announced as soon as Wednesday amid signs that the bailed- out bank is facing calls from regulators to embark on a major restructuring of its American business. Speculation is mounting that RBS may sell its Citizens arm in the US after Andrew Bailey, head of the Financial Services Authority's bank supervision arm, wrote to the bank's boss Stephen Hester, pointing out that a sale of the business – and a further scaling back of the investment bank – would help its capital position. The bank, 81% owned by the taxpayer, will be leaving the so-called asset protection scheme (APS) with the approval of the FSA. The move will be seen as a major reduction in government support for the bank, which still has £45bn of taxpayers' money locked up in its shares. The Treasury will take a £5bn profit from the APS, which was created in 2009 as a crucial backstop for £282bn of bad loans and investments made by RBS in the runup to the banking crisis. Hester has been signalling for months that the bank wanted to leave the scheme as soon as it had paid the minimum fee to the taxpayer of £2.5bn. That total will have been paid by Thursday and means the taxpayer will make a £5bn profit on the scheme as Lloyds Banking Group was charged £2.5bn when it decided not to formally sign up for the APS in November 2009. Taking into account the fee paid by RBS, the government may be able to argue that the average price at which shares were bought in the bank – 500p – can be reduced, although it will still be well above the 280p at which they closed on Tuesday night. The speculation that RBS could sell Citizens in the US – a business built through a series of acquisitions before Hester took charge – has persisted even before the FSA's latest suggestion, said Gary Greenwood, analyst at Shore Capital. \"We believe RBS should consider selling Citizens if it receives an offer in excess of £6bn as this would be a reasonable price, in our view, whilst also delivering a significant positive impact on the group capital base.\" The APS was invented when bank shares were collapsing in the early weeks of 2009 amid concerns that banks, even those already bailed out by the taxpayer, could not cope with the losses from bad loans. While £282bn of troublesome loans were insured initially, the total has now dropped to £112bn as the loans were sold off or positions wound down. Analysis by RBS and by the regulators has shown that the bank is unlikely to need to call upon the insurance scheme, under which RBS was to have absorbed the first £60bn of losses, similar to the \"excess\" in a standard insurance policy. Greenwood said: \"As the insurance protection is unlikely to be required, RBS reasons that there is no point continuing to pay for it.\" The exit from the scheme will be a rare boost for the bank, which is reeling from the decision made last week by the Spanish bank Santander to pull out of buying 316 RBS branches – forced upon the bank partly as a result of the APS. Controversially, the APS covered only £114bn of loans to UK individuals and companies, with £75bn exposed to other EU countries, £43bn to the US and £48bn to other countries, including Australia and Japan.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "Treasury could reap profit as RBS plans to exit toxic assets scheme", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "582", 
      "charCount": "3281", 
      "trailText": "RBS boss Stephen Hester is keen to leave the asset protection scheme, with sale of Citizens arm in US helping capital base", 
      "shortUrl": "https://gu.com/p/3b6z8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:54:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397845956\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/2/10/1328898826545/Stephen-Hester-007.jpg\" alt=\"Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Hester has been signalling for months that he wants the bank, 81% owned by the taxpayer, to leave the APS. Photograph: Facundo Arrizabalaga/Rex</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/rbs-leaving-toxic-asset-scheme-citizens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T19:43:54Z", 
    "type": "article", 
    "id": "business/2012/oct/16/rbs-leaving-toxic-asset-scheme-citizens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/european-car-sales-fall-new-car-registrations", 
    "sectionName": "Business", 
    "webTitle": "European car sales fall for 12th month", 
    "fields": {
      "standfirst": "New car registrations in the EU down 10.8% on a year ago – with sales in Spain off 36.8% and Greece posting 48.5% slump", 
      "body": "<p>European car sales have fallen for the twelfth consecutive month and are heading for a double-digit decline this year, in the latest indication of the continent's economic struggles.</p> <p>New car registrations in the European Union fell 10.8% in September compared with the same month last year, providing a darkening consumer backdrop to another day of mounting speculation that Spain is close to seeking a formal bailout. The eurozone's fourth largest economy was the second worst performer in figures published by the European Automobile Manufacturers' Association, posting a 36.8% slump in sales that was surpassed only by Greece, with a fall of 48.5%.</p> <p>However, analysts said the main point of concern in the ACEA data was the confirmation of a slowdown in northern Europe, where the UK was the only bright spot with a sales increase of 8.2%. Elsewhere, even the continent's strongholds are struggling with Germany posting a decline of 10.9%, followed by a slump of more than a quarter in the Netherlands and 18% in France. Total new registrations in the EU were just under 1.1m, compared with 1.23m in the same period last year.</p> <p>Neil King, automotive analyst at Euromonitor International, said weak consumer sentiment caused by the eurozone crisis appeared to be filtering into Germany. \"With Germany turning negative, that is having a knock-on impact on the few resilient areas such as northern Europe and the premium brands.\"</p> <p>Although mass-market brands bore the brunt of the declines, with Renault falling by more than 30% and Fiat tumbling by 15%, premium vehicles were also affected. According to the ACEA, Jaguar sales in the EU fell 10% year-on-year, Lexus declined by 13% and Mini fell by the same amount. Mercedes declined by 6.4% although other German premium brands fared better, with BMW rising by 10.5% and Audi managing growth of 1.4%.</p> <p>The Society of Motor Manufacturers and Traders said the UK's domestic industry was still far from its pre-boom heights and will not be immune from the eurozone's troubles. Paul Everitt, SMMT chief executive, said British consumers had benefited from a weak pound and European manufacturers targeting the more vibrant UK market with aggressive pricing. But that has had a negative impact on car retailers and manufacturers in the UK, he said. \"It means that margins are very thin for vehicle manufacturers and their retail networks. It is not a situation that can continue that much longer,\" said Everitt. \"It's a great time to be buying a car because there is a lot of good quality product being offered at exceptional values, but it makes it a tough environment to be working in.\"</p> <p>The SMMT expects UK car sales to rise by around 4% this year to just under 2m. However, the ACEA estimates that Europe could be heading for a decline in car sales of between 8% and 10% in 2012, with the upper end of that estimate representing the continent's worst car sales performance in nearly two decades. In the year to date, EU car sales fell 7.6%.</p> <p>The figures come as car manufacturers grapple with a capacity glut that has saddled the likes of Fiat, Vauxhall and Peugeot with underused plants. Western European plants made just under 16m cars and vans in 2007 but this year that total is expected to be 12.5m, according to forecasts by IHS Automotive. Mark Fulthorpe, analyst at IHS Automotive, said Tuesday's numbers made it even more likely that there will be further factory closures. \"All of the evidence points towards that being the most likely outcome of the situation that we have at the moment.\"</p> <p>Fulthorpe added that manufacturers are beginning to cut back production \"because the opportunity of a better tomorrow in terms of western European demand is just not evident\".</p> <p>GKN, the FTSE 100 company that makes driveshafts, also signalled a European slowdown on Tuesday when it warned of \"more challenging European automotive and industrial markets\", forcing analysts to reduce profit forecasts. The company said: \"Macroeconomic conditions have deteriorated in recent weeks and some softening in order books is now evident, particularly regarding European automotive and industrial markets.\"</p> <p>The continent-wide slowdown and car sales has triggered a wave of temporary factory closures. Last month the Vauxhall plants at Ellesmere Port and Luton stopped production for a week due to the \"downturn in mainland Europe\".</p> <p>Vauxhall's move was replicated on the continent, with even bigger shutdowns in Italy where Fiat mothballed its Naples plant for a fortnight and Vauxhall's sister company Opel close its Russelsheim site for a total of 20 days this year. Despite the hiatus at Vauxhall, the SMMT expects the UK to produce up to 1.5m cars this year, compared with 1.34m in 2011, due to strong production numbers from premium producers including Mini and Jaguar Land Rover, as well as the Japanese manufacturers with established UK operations, Nissan, Toyota and Honda.</p>", 
      "bodyText": "European car sales have fallen for the twelfth consecutive month and are heading for a double-digit decline this year, in the latest indication of the continent's economic struggles. New car registrations in the European Union fell 10.8% in September compared with the same month last year, providing a darkening consumer backdrop to another day of mounting speculation that Spain is close to seeking a formal bailout. The eurozone's fourth largest economy was the second worst performer in figures published by the European Automobile Manufacturers' Association, posting a 36.8% slump in sales that was surpassed only by Greece, with a fall of 48.5%. However, analysts said the main point of concern in the ACEA data was the confirmation of a slowdown in northern Europe, where the UK was the only bright spot with a sales increase of 8.2%. Elsewhere, even the continent's strongholds are struggling with Germany posting a decline of 10.9%, followed by a slump of more than a quarter in the Netherlands and 18% in France. Total new registrations in the EU were just under 1.1m, compared with 1.23m in the same period last year. Neil King, automotive analyst at Euromonitor International, said weak consumer sentiment caused by the eurozone crisis appeared to be filtering into Germany. \"With Germany turning negative, that is having a knock-on impact on the few resilient areas such as northern Europe and the premium brands.\" Although mass-market brands bore the brunt of the declines, with Renault falling by more than 30% and Fiat tumbling by 15%, premium vehicles were also affected. According to the ACEA, Jaguar sales in the EU fell 10% year-on-year, Lexus declined by 13% and Mini fell by the same amount. Mercedes declined by 6.4% although other German premium brands fared better, with BMW rising by 10.5% and Audi managing growth of 1.4%. The Society of Motor Manufacturers and Traders said the UK's domestic industry was still far from its pre-boom heights and will not be immune from the eurozone's troubles. Paul Everitt, SMMT chief executive, said British consumers had benefited from a weak pound and European manufacturers targeting the more vibrant UK market with aggressive pricing. But that has had a negative impact on car retailers and manufacturers in the UK, he said. \"It means that margins are very thin for vehicle manufacturers and their retail networks. It is not a situation that can continue that much longer,\" said Everitt. \"It's a great time to be buying a car because there is a lot of good quality product being offered at exceptional values, but it makes it a tough environment to be working in.\" The SMMT expects UK car sales to rise by around 4% this year to just under 2m. However, the ACEA estimates that Europe could be heading for a decline in car sales of between 8% and 10% in 2012, with the upper end of that estimate representing the continent's worst car sales performance in nearly two decades. In the year to date, EU car sales fell 7.6%. The figures come as car manufacturers grapple with a capacity glut that has saddled the likes of Fiat, Vauxhall and Peugeot with underused plants. Western European plants made just under 16m cars and vans in 2007 but this year that total is expected to be 12.5m, according to forecasts by IHS Automotive. Mark Fulthorpe, analyst at IHS Automotive, said Tuesday's numbers made it even more likely that there will be further factory closures. \"All of the evidence points towards that being the most likely outcome of the situation that we have at the moment.\" Fulthorpe added that manufacturers are beginning to cut back production \"because the opportunity of a better tomorrow in terms of western European demand is just not evident\". GKN, the FTSE 100 company that makes driveshafts, also signalled a European slowdown on Tuesday when it warned of \"more challenging European automotive and industrial markets\", forcing analysts to reduce profit forecasts. The company said: \"Macroeconomic conditions have deteriorated in recent weeks and some softening in order books is now evident, particularly regarding European automotive and industrial markets.\" The continent-wide slowdown and car sales has triggered a wave of temporary factory closures. Last month the Vauxhall plants at Ellesmere Port and Luton stopped production for a week due to the \"downturn in mainland Europe\". Vauxhall's move was replicated on the continent, with even bigger shutdowns in Italy where Fiat mothballed its Naples plant for a fortnight and Vauxhall's sister company Opel close its Russelsheim site for a total of 20 days this year. Despite the hiatus at Vauxhall, the SMMT expects the UK to produce up to 1.5m cars this year, compared with 1.34m in 2011, due to strong production numbers from premium producers including Mini and Jaguar Land Rover, as well as the Japanese manufacturers with established UK operations, Nissan, Toyota and Honda.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "European car sales fall for 12th month", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "820", 
      "charCount": "4912", 
      "trailText": "New car registrations in the EU down 10.8% on a year ago – with sales in Spain off 36.8% and Greece posting 48.5% slump", 
      "shortUrl": "https://gu.com/p/3b6n9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:55:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397842652\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350412770194/BMW-logos-008.jpg\" alt=\"BMW logos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German car sales were down 10.9%.  Photograph: Michaela Rehle/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/european-car-sales-fall-new-car-registrations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T18:40:19Z", 
    "type": "article", 
    "id": "business/2012/oct/16/european-car-sales-fall-new-car-registrations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2012/oct/16/kipper-williams-starbucks-tax", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Starbucks", 
    "fields": {
      "standfirst": "Starbucks has paid just £8.6m in taxes on a reported £3bn in UK sales since 1998", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Starbucks", 
      "lastModified": "2017-07-14T23:52:23Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Starbucks has paid just £8.6m in taxes on a reported £3bn in UK sales since 1998</p>", 
      "shortUrl": "https://gu.com/p/3b6n2", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397841571\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350410873526/Kipper-Williams-on-Starbu-001.jpg\" alt=\"Kipper Williams on Starbucks\" width=\"460\" height=\"613\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Starbucks</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2012/oct/16/kipper-williams-starbucks-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T18:14:08Z", 
    "type": "picture", 
    "id": "business/cartoon/2012/oct/16/kipper-williams-starbucks-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/obr-poor-forecasting-record-office-budget-responsibility", 
    "sectionName": "Business", 
    "webTitle": "OBR admits poor forecasting record", 
    "fields": {
      "standfirst": "Office for Budget Responsibility predicted economic growth six times stronger than the latest official figures suggest", 
      "body": "<p>The government's independent fiscal watchdog admitted on Tuesday it had been caught unawares by the slowdown in the economy over the past two years, blaming higher than expected inflation and weak exports for getting forecasts wrong.</p> <p>Robert Chote, director of the Office for Budget Responsibility, said his organisation had predicted growth six times stronger between 2010 and 2012 than latest official figures suggest was the case.</p> <p>In the OBR annual forecast evaluation report the organisation says it failed to anticipate the rapid cooling of activity in 2011 because the sharp increase in the cost of living had bitten deep into the spending power of households.</p> <p>The study says the inability to forecast the double-dip recession from the fourth quarter of 2011 to the second quarter of 2012 had been due to poor trading performance as the UK felt the backwash from the eurozone crisis.</p> <p>Fresh OBR forecasts will be produced at the time of George Osborne's autumn statement early December, but the OBR said that so far the chancellor's austerity measures had reduced GDP by less than the organisation had anticipated in its first set of forecasts in mid-2010.</p> <p>It acknowledges, however, that it may also have erred in calculations of the growth damage caused by spending cuts and tax increases. \"Along with many forecasters we significantly overestimated economic growth in the past two years. This likely reflected several factors, including the impact of stubborn inflation on real consumer spending, deteriorating export markets on net trade, impaired credit conditions, euro area anxiety and demand uncertainty on business investment. Fiscal consolidation may also have done more to slow growth than we assumed.\"</p> <p>In a forecast shortly after the coalition formed, the OBR said gross domestic product – a measure of national output – would rise by 5.7% from the first quarter of 2010 to the second quarter of 2012. The actual increase was 0.9%.</p> <p>\"Following the coalition's first budget in June 2010 we forecast that the recovery would be slower than its predecessors, but nowhere near as slow as it has been,\" the OBR says.</p> <p>The watchdog estimates the impact of tax and spending changes with the use of multipliers; these show how output will be lost for a 1% tightening of policy.</p> <p>It says the plans introduced by Osborne and his Labour predecessor, Alistair Darling, might have been expected to have reduced the level of GDP in 2011-12 relative to what it would have been had policy remained unchanged.</p> <p>While noting that the multipliers used would have needed to be more than twice as large to explain the unexpected growth shortfall, the OBR says: \"Estimates of the multipliers vary widely, so it is clearly possible that the fiscal consolidation exerted more of a drag on growth than we assumed.\"</p> <p>The latest figures show that national output is 4.1% below its previous peak at the start of 2008. The OBR says that even in the 1930s – when the peak to trough fall in output was bigger – the economy had more than made up the lost ground four and a half years later.</p> <p>Asked whether the OBR was worthwhile given its poor forecasting track record so far, Chote said: \"Yes. There is much greater transparency in the whole process of fiscal forecasting. It would be lovely if we made perfect forecasts but they are our best judgment, not infected by politically-motivated wishful thinking.\"</p> <p>The TUC's general secretary, Brendan Barber, said: \"The economy has massively disappointed and yet the government is sticking to a fiscal plan based on decent growth forecasts. The chancellor should think again and start taking action to get the economy moving.\"</p>", 
      "bodyText": "The government's independent fiscal watchdog admitted on Tuesday it had been caught unawares by the slowdown in the economy over the past two years, blaming higher than expected inflation and weak exports for getting forecasts wrong. Robert Chote, director of the Office for Budget Responsibility, said his organisation had predicted growth six times stronger between 2010 and 2012 than latest official figures suggest was the case. In the OBR annual forecast evaluation report the organisation says it failed to anticipate the rapid cooling of activity in 2011 because the sharp increase in the cost of living had bitten deep into the spending power of households. The study says the inability to forecast the double-dip recession from the fourth quarter of 2011 to the second quarter of 2012 had been due to poor trading performance as the UK felt the backwash from the eurozone crisis. Fresh OBR forecasts will be produced at the time of George Osborne's autumn statement early December, but the OBR said that so far the chancellor's austerity measures had reduced GDP by less than the organisation had anticipated in its first set of forecasts in mid-2010. It acknowledges, however, that it may also have erred in calculations of the growth damage caused by spending cuts and tax increases. \"Along with many forecasters we significantly overestimated economic growth in the past two years. This likely reflected several factors, including the impact of stubborn inflation on real consumer spending, deteriorating export markets on net trade, impaired credit conditions, euro area anxiety and demand uncertainty on business investment. Fiscal consolidation may also have done more to slow growth than we assumed.\" In a forecast shortly after the coalition formed, the OBR said gross domestic product – a measure of national output – would rise by 5.7% from the first quarter of 2010 to the second quarter of 2012. The actual increase was 0.9%. \"Following the coalition's first budget in June 2010 we forecast that the recovery would be slower than its predecessors, but nowhere near as slow as it has been,\" the OBR says. The watchdog estimates the impact of tax and spending changes with the use of multipliers; these show how output will be lost for a 1% tightening of policy. It says the plans introduced by Osborne and his Labour predecessor, Alistair Darling, might have been expected to have reduced the level of GDP in 2011-12 relative to what it would have been had policy remained unchanged. While noting that the multipliers used would have needed to be more than twice as large to explain the unexpected growth shortfall, the OBR says: \"Estimates of the multipliers vary widely, so it is clearly possible that the fiscal consolidation exerted more of a drag on growth than we assumed.\" The latest figures show that national output is 4.1% below its previous peak at the start of 2008. The OBR says that even in the 1930s – when the peak to trough fall in output was bigger – the economy had more than made up the lost ground four and a half years later. Asked whether the OBR was worthwhile given its poor forecasting track record so far, Chote said: \"Yes. There is much greater transparency in the whole process of fiscal forecasting. It would be lovely if we made perfect forecasts but they are our best judgment, not infected by politically-motivated wishful thinking.\" The TUC's general secretary, Brendan Barber, said: \"The economy has massively disappointed and yet the government is sticking to a fiscal plan based on decent growth forecasts. The chancellor should think again and start taking action to get the economy moving.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "OBR admits poor forecasting record", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "603", 
      "charCount": "3649", 
      "trailText": "Office for Budget Responsibility predicted economic growth six times stronger than the latest official figures suggest", 
      "shortUrl": "https://gu.com/p/3b6mk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:55:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397840950\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350410553806/OBR-chief-Robert-Chote-008.jpg\" alt=\"OBR chief Robert Chote\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'It would be lovely if we made perfect forecasts – but they are our best judgment,' said OBR chief Robert Chote.  Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/obr-poor-forecasting-record-office-budget-responsibility", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T18:03:20Z", 
    "type": "article", 
    "id": "business/2012/oct/16/obr-poor-forecasting-record-office-budget-responsibility", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2012/oct/16/citigroup-internal-strife-vikram-pandit", 
    "sectionName": "Business", 
    "webTitle": "Citigroup's internal strife rooted in its disjointed empire and overpaid staff", 
    "fields": {
      "bodyText": "On Monday, Citigroup announced third-quarter earnings that sent its share price up 4.4%. On Tuesday, its chief executive, Vikram Pandit, resigned with immediate effect. What happened? An almighty row, by the looks of it. The giveaway was the simultaneous resignation of the bank's chief operating officer, John Havens. Smooth handovers of power do not prompt the boss's right-hand man to quit on the spot in sympathy. But we should look beyond the drama of Pandit's exit. The real surprise is perhaps that he lasted so long. He was, as one US analyst put it, an \"accidental\" chief executive, thrust into the job in December 2007 when Chuck Prince was finally hauled off the dance floor as the credit crunch arrived. Pandit successfully led Citigroup through a bailout and semi-nationalisation but, to his critics, that's all he did. He did not, for example, provide a clear answer to the question: \"what's Citigroup for?\" For all the boasts about returning to the basics of banking, even a smaller Citigroup looks a sprawling and disjointed empire.Shareholders – and the board – might have been more forgiving if Pandit had avoided accidents. But Citigroup came off worst in the spat with Morgan Stanley over the valuation of the Smith Barney brokerage. Even before that, there was the embarrassment of a 55% vote against the bank's remuneration policies, a stunning rebuke in the US, a land of passivity on pay. Pandit was a weaker figure thereafter. The sense that Citigroup should be serving its shareholders better – notwithstanding the welcome for Monday's numbers – has been growing. Chairman Michael O'Neill played to that theme in hailing Mike Corbat, Pandit's successor, as a man \"to sharpen our focus on achieving strong, sustained operating performance\". Sharpening of focus will surely also mean a sharpening of the knife since Citigroup's biggest problems are obvious. It is paying too many senior staff too much in too many places.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Vikram Pandit's resignation as chief executive was followed swiftly by that of his chief operating officer. So what's going on?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Citigroup's internal strife rooted in its disjointed empire and overpaid staff", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b6mh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397840701\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/16/1350410148862/Vikram-Pandit-010.jpg\" alt=\"Vikram Pandit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vikram Pandit: as one pundit put it, the 'accidental' boss of Citigroup. Photograph: Cindy Ord/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>On Monday, Citigroup announced third-quarter earnings that sent its share price up 4.4%. On Tuesday, its chief executive, Vikram Pandit, resigned with immediate effect. What happened? An almighty row, by the looks of it. The giveaway was the simultaneous resignation of the bank's chief operating officer, John Havens. Smooth handovers of power do not prompt the boss's right-hand man to quit on the spot in sympathy.</p> <p>But we should look beyond the drama of Pandit's exit. The real surprise is perhaps that he lasted so long. He was, as one US analyst put it, an \"accidental\" chief executive, thrust into the job in December 2007 when Chuck Prince was finally hauled off the dance floor as the credit crunch arrived.</p> <p>Pandit successfully led Citigroup through a bailout and semi-nationalisation but, to his critics, that's all he did. He did not, for example, provide a clear answer to the question: \"what's Citigroup for?\" For all the boasts about returning to the basics of banking, even a smaller Citigroup looks a sprawling and disjointed empire.Shareholders – and the board – might have been more forgiving if Pandit had avoided accidents. But Citigroup came off worst in the spat with Morgan Stanley over the valuation of the Smith Barney brokerage. Even before that, there was the embarrassment of a 55% vote against the bank's remuneration policies, a stunning rebuke in the US, a land of passivity on pay. Pandit was a weaker figure thereafter. The sense that Citigroup should be serving its shareholders better – notwithstanding the welcome for Monday's numbers – has been growing.</p> <p>Chairman Michael O'Neill played to that theme in hailing Mike Corbat, Pandit's successor, as a man \"to sharpen our focus on achieving strong, sustained operating performance\". Sharpening of focus will surely also mean a sharpening of the knife since Citigroup's biggest problems are obvious. It is paying too many senior staff too much in too many places.</p>", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "charCount": "1945", 
      "wordcount": "317", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:55:36Z", 
      "trailText": "Vikram Pandit's resignation as chief executive was followed swiftly by that of his chief operating officer. So what's going on?", 
      "commentCloseDate": "2012-10-23T17:56:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2012/oct/16/citigroup-internal-strife-vikram-pandit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T17:56:39Z", 
    "type": "article", 
    "id": "business/blog/2012/oct/16/citigroup-internal-strife-vikram-pandit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/vikram-pandit-quits-citigroup", 
    "sectionName": "Business", 
    "webTitle": "Vikram Pandit quits as Citigroup chief executive", 
    "fields": {
      "standfirst": "US investment bank says Pandit has stepped down as chief executive and left the board with 'immediate effect'", 
      "body": "<p>The chief executive of Citigroup abruptly quit on Tuesday after five years in the top job, amid reports of a boardroom clash.</p> <p><a href=\"http://www.citigroup.com/citi/news/2012/121016a.htm\" title=\"\">Citi said</a> Vikram Pandit, 55, was stepping down as chief executive and leaving the company's board with \"immediate effect\". Within minutes of the bank's announcement, Pandit's name was gone from Citigroup's website. Chief Operating Officer John Havens, a long-time associate of Pandit, also resigned.</p> <p>Pandit said the decision to leave was his own and he was quitting because it was \"the right time for someone else to take the helm at Citigroup\". However, the <a href=\"http://online.wsj.com/article/SB10000872396390443854204578060280201488530.html?mod=WSJEurope_hpp_LEFTTopStories\" title=\"\">Wall Street Journal reported</a> that Pandit resigned after clashing with the board over strategy and performance.</p> <p>There has also been speculation that Pandit may have quit over a row about his pay. In April Citi shareholders voted down his $15m (£9.3m) pay deal, but the vote was non-binding and his pay rise went through.</p> <p>Michael O'Neill, Citi's chairman, said the board respected Pandit's decision to leave the bank. \"Since his appointment at the start of the financial crisis until the present time, Vikram has restructured and recapitalised the company, strengthened our global franchise and refocused the business,\" he said in a statement.</p> <p>However Citi's shares, which were trading 1% higher on the back of Pandit's resignation, have lost almost 90% of their value since he took the helm in December 2007.</p> <p>Pandit told Bloomberg TV on Tuesday night: \"The bank is actually in damn good shape.\" He said confidence had been restored and capital rebuilt.</p> <p>Citi said Pandit will be replaced by Mike Corbat, the bank's current head of Europe, the Middle East and Africa, and a former Harvard University footballer who once planned to play professionally in the NFL, the top American football league.</p> <p>Pandit said he \"could not be leaving the company in better hands\" and the announcement came just 24 hours after the bank reported better-than-expected profits.. \"Mike is the right person to tackle the difficult challenges ahead, with a 29-year record of achievement and leadership at this company,\" he said. \"I will truly miss the wonderful people throughout this organisation. But I know that together with Mike they will continue to build on the progress we have made.\"</p> <p><a href=\"http://www.streetinsider.com/Corporate+News/Citigroup+%28C%29+Pandit+Memo+to+Employees/7795400.html\" title=\"\">In a memo to Citi's 260,000 employees,</a> Pandit added: \"Only you can understand the effort and hard work that was put in to get our company where it is today.</p> <p>\"I am proud of each and every one of you and I have the utmost confidence in your future success.\"</p> <p>The bank's president and chief operating officer John Havens, and long-time associate of Pandit, also quit. The bank said Havens \"had already been planning retirement from Citi at year-end but decided, in light of Mr Pandit's resignation, to leave the company at this time.\"</p> <p>The departures remove a leadership team that navigated Citigroup through 2008's global credit crisis, when US taxpayers rescued the bank from collapse with a $45bn bailout.</p> <p>Matt McCormick, banking analyst and portfolio manager at Bahl &amp; Gaynor in Cincinnati, Ohio, said: \"What Pandit and Havens did was increase the uncertainty around Citi. There's a perpetual cloud of uncertainty surrounding Citigroup. There's always turmoil ... that's had to affect the stock price.\"</p> <p>Following Pandit's departure, just two men who ran Wall Street banks during the financial crisis remain in their posts: Jamie Dimon at JP Morgan Chase and Lloyd Blankfein at Goldman Sachs.</p> <p>If no changes are made to Pandit's compensation package, Citigroup will have paid him about $261m in the five years since he became chief executive, including $165m it paid to buy his Old Lane Partners hedge fund in 2007 in a deal that led to him taking the top job, according to Bloomberg.</p> <p>The shake-up at Citi came as Goldman Sachs reported profits of $1.46bn in the three months to the end of September, compared with a $428m loss in the same quarter a year earlier.</p> <p>The bank said higher profit and revenues allowed it to more than double salaries, benefits and bonuses to $3.7bn.</p> <p>A spokesman for the Robin Hood Tax campaign, which is calling for a 0.5-1% tax on financial transactions to fund welfare projects, said: \"These eye-watering profits and pay are further evidence that banks are a law unto themselves. While the rest of us are belt-tightening, banks are yet to change their ways.</p> <p>\"If banks can afford to dole out such lavish bonuses, they can afford to pay more to get the economy they helped derail back on track.\"</p>", 
      "bodyText": "The chief executive of Citigroup abruptly quit on Tuesday after five years in the top job, amid reports of a boardroom clash. Citi said Vikram Pandit, 55, was stepping down as chief executive and leaving the company's board with \"immediate effect\". Within minutes of the bank's announcement, Pandit's name was gone from Citigroup's website. Chief Operating Officer John Havens, a long-time associate of Pandit, also resigned. Pandit said the decision to leave was his own and he was quitting because it was \"the right time for someone else to take the helm at Citigroup\". However, the Wall Street Journal reported that Pandit resigned after clashing with the board over strategy and performance. There has also been speculation that Pandit may have quit over a row about his pay. In April Citi shareholders voted down his $15m (£9.3m) pay deal, but the vote was non-binding and his pay rise went through. Michael O'Neill, Citi's chairman, said the board respected Pandit's decision to leave the bank. \"Since his appointment at the start of the financial crisis until the present time, Vikram has restructured and recapitalised the company, strengthened our global franchise and refocused the business,\" he said in a statement. However Citi's shares, which were trading 1% higher on the back of Pandit's resignation, have lost almost 90% of their value since he took the helm in December 2007. Pandit told Bloomberg TV on Tuesday night: \"The bank is actually in damn good shape.\" He said confidence had been restored and capital rebuilt. Citi said Pandit will be replaced by Mike Corbat, the bank's current head of Europe, the Middle East and Africa, and a former Harvard University footballer who once planned to play professionally in the NFL, the top American football league. Pandit said he \"could not be leaving the company in better hands\" and the announcement came just 24 hours after the bank reported better-than-expected profits.. \"Mike is the right person to tackle the difficult challenges ahead, with a 29-year record of achievement and leadership at this company,\" he said. \"I will truly miss the wonderful people throughout this organisation. But I know that together with Mike they will continue to build on the progress we have made.\" In a memo to Citi's 260,000 employees, Pandit added: \"Only you can understand the effort and hard work that was put in to get our company where it is today. \"I am proud of each and every one of you and I have the utmost confidence in your future success.\" The bank's president and chief operating officer John Havens, and long-time associate of Pandit, also quit. The bank said Havens \"had already been planning retirement from Citi at year-end but decided, in light of Mr Pandit's resignation, to leave the company at this time.\" The departures remove a leadership team that navigated Citigroup through 2008's global credit crisis, when US taxpayers rescued the bank from collapse with a $45bn bailout. Matt McCormick, banking analyst and portfolio manager at Bahl &amp; Gaynor in Cincinnati, Ohio, said: \"What Pandit and Havens did was increase the uncertainty around Citi. There's a perpetual cloud of uncertainty surrounding Citigroup. There's always turmoil ... that's had to affect the stock price.\" Following Pandit's departure, just two men who ran Wall Street banks during the financial crisis remain in their posts: Jamie Dimon at JP Morgan Chase and Lloyd Blankfein at Goldman Sachs. If no changes are made to Pandit's compensation package, Citigroup will have paid him about $261m in the five years since he became chief executive, including $165m it paid to buy his Old Lane Partners hedge fund in 2007 in a deal that led to him taking the top job, according to Bloomberg. The shake-up at Citi came as Goldman Sachs reported profits of $1.46bn in the three months to the end of September, compared with a $428m loss in the same quarter a year earlier. The bank said higher profit and revenues allowed it to more than double salaries, benefits and bonuses to $3.7bn. A spokesman for the Robin Hood Tax campaign, which is calling for a 0.5-1% tax on financial transactions to fund welfare projects, said: \"These eye-watering profits and pay are further evidence that banks are a law unto themselves. While the rest of us are belt-tightening, banks are yet to change their ways. \"If banks can afford to dole out such lavish bonuses, they can afford to pay more to get the economy they helped derail back on track.\"", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "Vikram Pandit quits as Citigroup chief executive", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "751", 
      "charCount": "4475", 
      "trailText": "US investment bank says Pandit has stepped down as chief executive and left the board with 'immediate effect'", 
      "shortUrl": "https://gu.com/p/3b6df", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:56:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397838017\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350392201901/Citigroups-CEO-Vikram-Pan-010.jpg\" alt=\"Citigroup's CEO Vikram Pandit \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Citigroup's CEO Vikram Pandit has quit. Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/vikram-pandit-quits-citigroup", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T17:17:00Z", 
    "type": "article", 
    "id": "business/2012/oct/16/vikram-pandit-quits-citigroup", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/oct/16/inflation-falls-dramatically-going-up", 
    "sectionName": "Business", 
    "webTitle": "Inflation falls dramatically but there's only one way it is going – up", 
    "fields": {
      "standfirst": "The pressure that will force prices back up is coming mostly from imports: poor harvests in the US and fuel price rises", 
      "body": "<p>Inflation is going on a bumpy ride. After jumping above 5% last year, it <a href=\"http://www.theguardian.com/business/2012/oct/16/uk-inflation-lowest-since-november-2009?newsfeed=true\" title=\"\">fell last month to 2.2%</a>. The Bank of England would dearly love inflation to remain there. But all the momentum is back upwards, following pressure on food, fuel and household costs.</p> <p>There is the prospect of <a href=\"http://www.bbc.co.uk/news/business-19952457\" title=\"\">gas and electricity price rises </a>of between 6% and 9% over the coming months. Food prices are set to increase after a <a href=\"http://www.pjstar.com/news/x1224697675/Poor-harvest-continued-demand-put-squeeze-on-corn-inventories\" title=\"\">poor harvest in the US</a>. The <a href=\"http://www.potato.org.uk/\" title=\"\">Potato Council </a>says a poor harvest here could push up the price of Britain's favourite staple by as much as 40%.</p> <p><a href=\"http://www.ft.com/cms/s/0/302fcb7e-178d-11e2-8cbe-00144feabdc0.html\" title=\"\">Petrol is another headache</a> for consumers after a surge in prices over recent weeks. <a href=\"http://www.theguardian.com/money/2012/oct/02/remortgage-deals-target-borrowers\" title=\"\">Rising mortgage rates</a> have also added to the burden as homeowners finish fixed-term deals to higher loan rates today. Landlords in hot spots across the country have pushed up rents, eating into family budgets to such an extent that the <a href=\"http://www.moneyadvicetrust.org/\" title=\"\">Money Advice Trust's</a> <a href=\"http://www.nationaldebtline.co.uk/\" title=\"\">National Debtline </a>service has seen a 99% rise in distress calls since 2007. People with rent arrears now account for 10% of all calls.</p> <p>In calmer times, a surge in prices would be met with a rise in interest rates, the tool of choice for western democracies too scared to use taxes or other fiscal tools to dampen demand.</p> <p>But with bank base rates locked down to support the broader economy, the combined power of policymakers to keep inflation in check is zero.</p> <p>The Bank of England tells the public, and especially pensioners with fixed, non-index-linked incomes, that it is working hard for them, but in reality there is little it can do, which is why inflation ripped in 2011.</p> <p>And inflation will rip again, especially if it is largely imported, and there is little domestic policy can do to counteract it anyway.</p> <p>In the short term, shops may absorb the food price rises. A higher pound over the last two months will also offset some of the inflationary pressure from imports. So it is possible there may be little impact on consumers' real disposable incomes.</p> <p>However, the economy is likely to need zero base rates for some time to come, which means that whatever price rises work their way through the system will be borne by consumers without any support from the Bank of England or the Treasury, and that is the way it should be. Raising rates to quash demand when inflation is largely generated by variations in supply is a waste of time.</p>", 
      "bodyText": "Inflation is going on a bumpy ride. After jumping above 5% last year, it fell last month to 2.2%. The Bank of England would dearly love inflation to remain there. But all the momentum is back upwards, following pressure on food, fuel and household costs. There is the prospect of gas and electricity price rises of between 6% and 9% over the coming months. Food prices are set to increase after a poor harvest in the US. The Potato Council says a poor harvest here could push up the price of Britain's favourite staple by as much as 40%. Petrol is another headache for consumers after a surge in prices over recent weeks. Rising mortgage rates have also added to the burden as homeowners finish fixed-term deals to higher loan rates today. Landlords in hot spots across the country have pushed up rents, eating into family budgets to such an extent that the Money Advice Trust's National Debtline service has seen a 99% rise in distress calls since 2007. People with rent arrears now account for 10% of all calls. In calmer times, a surge in prices would be met with a rise in interest rates, the tool of choice for western democracies too scared to use taxes or other fiscal tools to dampen demand. But with bank base rates locked down to support the broader economy, the combined power of policymakers to keep inflation in check is zero. The Bank of England tells the public, and especially pensioners with fixed, non-index-linked incomes, that it is working hard for them, but in reality there is little it can do, which is why inflation ripped in 2011. And inflation will rip again, especially if it is largely imported, and there is little domestic policy can do to counteract it anyway. In the short term, shops may absorb the food price rises. A higher pound over the last two months will also offset some of the inflationary pressure from imports. So it is possible there may be little impact on consumers' real disposable incomes. However, the economy is likely to need zero base rates for some time to come, which means that whatever price rises work their way through the system will be borne by consumers without any support from the Bank of England or the Treasury, and that is the way it should be. Raising rates to quash demand when inflation is largely generated by variations in supply is a waste of time.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "Inflation falls dramatically but there's only one way it is going – up", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "413", 
      "charCount": "2322", 
      "trailText": "The pressure that will force prices back up is coming mostly from imports: poor harvests in the US and fuel price rises", 
      "shortUrl": "https://gu.com/p/3b6jf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:54:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397833555\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/16/1350404249280/Gas-stove-alight-009.jpg\" alt=\"Gas stove alight\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inflation fell to 2.2% last month, but utility prices are set to rise by between 6% and 9%, triggering another rise. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-10-23T16:31:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/oct/16/inflation-falls-dramatically-going-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T17:09:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/oct/16/inflation-falls-dramatically-going-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2012/oct/16/nat-rothschild-bumi-mining-acrimonious", 
    "sectionName": "Business", 
    "webTitle": "Nat Rothschild's mining firm strikes new acrimonious seam | Nils Pratley", 
    "fields": {
      "standfirst": "This row will continue to burn after the financier's departure – but behind the fireworks there is a substantial charge that Bumi's board must address", 
      "body": "<p>Just when you thought the Bumi saga couldn't become more complicated and acrimonious, a new rich seam has been struck. <a href=\"http://www.theguardian.com/business/2012/oct/15/nat-rothschild-resigns-bumi\" title=\"\">Nat Rothschild resigned on Monday</a>, accusing chairman Samin Tan of being \"complicit\" in the \"oppression\" of minority shareholders. But it turns out <a href=\"http://www.theguardian.com/business/2012/oct/16/bumi-resignation-threats-email-nat-rothschild\" title=\"\">Tan himself had threatened to resign at the weekend</a> unless the board ditched the \"disruptive\" Rothschild; moreover Lord Renwick, a senior non-executive director, had sided with Tan.</p> <p>That little row will burn even after Rothschild's departure since it is fuelled by serious allegations made by Tan, including the claim that Rothschild had been reading his (Tan's) emails. Rothschild calls the claims \"untrue and defamatory.\" Lawyers, inevitably, will be summoned.</p> <p>Behind the fireworks at Bumi, Rothschild's resignation letter made one substantial charge that the board must address immediately. This is that Tan, who became one of Bumi's biggest shareholders last year after buying half the Bakrie family's stake, would receive preferential treatment if the London-listed company takes up the proposal to sell all its Indonesian coal assets back to the Bakries.</p> <p>Rothschild claimed, based on \"news reports and other sources\", that Tan would receive £10.91 a share – the price at which he bought from the Bakries – whereas other shareholders would get 430p a share. If true, such an arrangement would clearly be outrageous.</p> <p>To clear the air, Tan should declare that he will be treated equally with all Bumi shareholders; state that he doesn't have any side-deal or private understanding with the Bakries; and explain what was meant by the statement attributed to one of his companies last week that it expects to recoup its investment in Bumi plc.</p> <p>Assuming Tan can give satisfactory answers on all those points, Bumi's non-executive directors should continue to proceed on all fronts. That means publishing the eventual findings of the investigation by law firm Macfarlanes into \"potential financial and other irregularities\" in the Indonesian companies and encouraging the Bakries to explain how they would fund their latest proposal. At that point, some welcome light can be shed on what's gone wrong and a sensible view can be taken on the Bakries' offer of a divorce on terms that would see original investors in Bumi lose more than half their money.</p> <p>For his part, Rothschild is free to continue to make the case against selling the assets back to the Bakries. But he ought to refrain from trying to soften his own role in the disaster via sentences such as this: \"It is a matter of great regret for me that I was a party, with our advisers, to bringing the Bakries to London.\"</p> <p>Come on, you weren't just any old party: you were the creator of the company in its cash-shell form, did the deal with the Bakries and received a large helping of bonus shares for your troubles. <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2012/oct/11/bakries-proposal-bumi\" title=\"\">As mentioned here last week</a>, the decent thing would be to return those shares.</p>", 
      "bodyText": "Just when you thought the Bumi saga couldn't become more complicated and acrimonious, a new rich seam has been struck. Nat Rothschild resigned on Monday, accusing chairman Samin Tan of being \"complicit\" in the \"oppression\" of minority shareholders. But it turns out Tan himself had threatened to resign at the weekend unless the board ditched the \"disruptive\" Rothschild; moreover Lord Renwick, a senior non-executive director, had sided with Tan. That little row will burn even after Rothschild's departure since it is fuelled by serious allegations made by Tan, including the claim that Rothschild had been reading his (Tan's) emails. Rothschild calls the claims \"untrue and defamatory.\" Lawyers, inevitably, will be summoned. Behind the fireworks at Bumi, Rothschild's resignation letter made one substantial charge that the board must address immediately. This is that Tan, who became one of Bumi's biggest shareholders last year after buying half the Bakrie family's stake, would receive preferential treatment if the London-listed company takes up the proposal to sell all its Indonesian coal assets back to the Bakries. Rothschild claimed, based on \"news reports and other sources\", that Tan would receive £10.91 a share – the price at which he bought from the Bakries – whereas other shareholders would get 430p a share. If true, such an arrangement would clearly be outrageous. To clear the air, Tan should declare that he will be treated equally with all Bumi shareholders; state that he doesn't have any side-deal or private understanding with the Bakries; and explain what was meant by the statement attributed to one of his companies last week that it expects to recoup its investment in Bumi plc. Assuming Tan can give satisfactory answers on all those points, Bumi's non-executive directors should continue to proceed on all fronts. That means publishing the eventual findings of the investigation by law firm Macfarlanes into \"potential financial and other irregularities\" in the Indonesian companies and encouraging the Bakries to explain how they would fund their latest proposal. At that point, some welcome light can be shed on what's gone wrong and a sensible view can be taken on the Bakries' offer of a divorce on terms that would see original investors in Bumi lose more than half their money. For his part, Rothschild is free to continue to make the case against selling the assets back to the Bakries. But he ought to refrain from trying to soften his own role in the disaster via sentences such as this: \"It is a matter of great regret for me that I was a party, with our advisers, to bringing the Bakries to London.\" Come on, you weren't just any old party: you were the creator of the company in its cash-shell form, did the deal with the Bakries and received a large helping of bonus shares for your troubles. As mentioned here last week, the decent thing would be to return those shares.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "Nat Rothschild's mining firm strikes new acrimonious seam", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "482", 
      "charCount": "2918", 
      "trailText": "<strong>Nils Pratley</strong>: This row will continue to burn after the financier's departure – but behind the fireworks there is a substantial charge that Bumi's board must address", 
      "shortUrl": "https://gu.com/p/3b6km", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:56:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397836080\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350406117251/Nat-Rothschild-008.jpg\" alt=\"Nat Rothschild\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nat Rothschild resigned from Bumi's board on Monday.  Photograph: Nick Harvey/WireImage</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2012/oct/16/nat-rothschild-bumi-mining-acrimonious", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T16:49:23Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2012/oct/16/nat-rothschild-bumi-mining-acrimonious", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/bumi-resignation-threats-email-nat-rothschild", 
    "sectionName": "Business", 
    "webTitle": "'Nat Rothschild threatened me with jail,' claims Bumi chairman", 
    "fields": {
      "standfirst": "British financier denies allegations from Samin Tan as hostilities at mining company continue to escalate", 
      "body": "<p>The extraordinary row erupting at Bumi plc took yet another dramatic turn after it emerged that the group's chairman and a non-executive director had threatened to resign unless founder Nat Rothschild quit the board.</p> <p>The threat, contained in an email sent by the chairman, Samin Tan, over the weekend to Sir Julian Horn-Smith, Bumi's senior non-executive director, pre-dates Rothschild's dramatic resignation as a director on Monday evening, when the banking scion declared he had \"lost confidence\" in the board to stand up for investors.</p> <p>Tan was supported by Bumi independent non-executive director, the former British diplomat Lord Renwick, who also threatened to step down from the London-listed company if Rothschild remained.</p> <p>Tan's note said: \"I will resign as the chairman of Bumi plc with immediate effect unless I receive assurance that Mr Nat Rothschild will as soon as practicable stand down from the board of the company.\" He went on to explain his stance by claiming that Rothschild:</p> <p>• Had been persistently \"disruptive\".</p> <p>• Had suggested that he had \"access to, and has been reading, [Tan's] e-mails\".</p> <p>• Had hinted that he could have Tan sent to jail in London.</p> <p>• Had claimed he could have Tan banned from entering London and could \"make sure [he could be] banned from being a director in any UK company\".</p> <p>The latest escalation of hostilities comes after shares in Bumi crashed by a quarter on a single day last month as the mining investor hired the law firm McFarlanes to investigate allegations of financial dishonesty at its main affiliate, one of Indonesia's largest coal producers. The lawyers have yet to report on the allegations.</p> <p>Following news of Tan's email, Rothschild immediately issued his own statement. His spokesman said: \"The allegations are untrue and defamatory. Mr Rothschild did warn Mr Tan that, given the allegations in the McFarlanes letter, there was a risk that Mr Tan could be disbarred from serving as a director of a UK company. It is amusing that, rather than investigate the allegations, some directors want to shoot the messenger.\"</p> <p>Rothschild led the London flotation of Bumi two years ago, when it was known as Vallar. It was a £700m cash vehicle intended to make acquisitions in the mining industry and was renamed Bumi after taking a 29% stake in the mining business controlled by the Bakrie family in Indonesia.</p> <p>The two founding parties quickly fell out and last week the Bakries proposed severing the embittered tie-up by offering $1.29bn (£800m) cash in return for Bumi plc's mines plus cancelling the family's own shares in the London-listed investment vehicle. The Indonesians also spiced up their proposal with a separate suggestion that Rothschild should give up a stake in Bumi plc worth upwards of £40m. <a href=\"http://www.theguardian.com/business/2012/oct/11/nat-rothschild-bumi-bakrie-family\" title=\"\">Rothschild immediately opposed all aspects of the offer</a>.</p> <p>The emergence of Tan's ultimatum gives a totally new context to Rothschild's dramatic resignation on Monday night when his own sharply worded letter to Tan stated: \"You appear determined to drive through the Bakries' proposal. I believe that this proposal is so obviously not in the interests of minority shareholders that I find it impossible to stay on as a director. I am afraid that I have lost confidence in the ability of the plc board to stand up for investors.\"</p> <p>However, Rothschild's attempts to portray himself as a hero of independent investors has caused some surprise in City circles, where many find it difficult to forget that it was the financier who created Bumi – and did the original deal with the Bakries. He reportedly had just two meetings with the controversial Indonesian family over three weeks before signing the deal and he said afterwards: \"One has to be decisive when opportunities present themselves.\"</p>", 
      "bodyText": "The extraordinary row erupting at Bumi plc took yet another dramatic turn after it emerged that the group's chairman and a non-executive director had threatened to resign unless founder Nat Rothschild quit the board. The threat, contained in an email sent by the chairman, Samin Tan, over the weekend to Sir Julian Horn-Smith, Bumi's senior non-executive director, pre-dates Rothschild's dramatic resignation as a director on Monday evening, when the banking scion declared he had \"lost confidence\" in the board to stand up for investors. Tan was supported by Bumi independent non-executive director, the former British diplomat Lord Renwick, who also threatened to step down from the London-listed company if Rothschild remained. Tan's note said: \"I will resign as the chairman of Bumi plc with immediate effect unless I receive assurance that Mr Nat Rothschild will as soon as practicable stand down from the board of the company.\" He went on to explain his stance by claiming that Rothschild: • Had been persistently \"disruptive\". • Had suggested that he had \"access to, and has been reading, [Tan's] e-mails\". • Had hinted that he could have Tan sent to jail in London. • Had claimed he could have Tan banned from entering London and could \"make sure [he could be] banned from being a director in any UK company\". The latest escalation of hostilities comes after shares in Bumi crashed by a quarter on a single day last month as the mining investor hired the law firm McFarlanes to investigate allegations of financial dishonesty at its main affiliate, one of Indonesia's largest coal producers. The lawyers have yet to report on the allegations. Following news of Tan's email, Rothschild immediately issued his own statement. His spokesman said: \"The allegations are untrue and defamatory. Mr Rothschild did warn Mr Tan that, given the allegations in the McFarlanes letter, there was a risk that Mr Tan could be disbarred from serving as a director of a UK company. It is amusing that, rather than investigate the allegations, some directors want to shoot the messenger.\" Rothschild led the London flotation of Bumi two years ago, when it was known as Vallar. It was a £700m cash vehicle intended to make acquisitions in the mining industry and was renamed Bumi after taking a 29% stake in the mining business controlled by the Bakrie family in Indonesia. The two founding parties quickly fell out and last week the Bakries proposed severing the embittered tie-up by offering $1.29bn (£800m) cash in return for Bumi plc's mines plus cancelling the family's own shares in the London-listed investment vehicle. The Indonesians also spiced up their proposal with a separate suggestion that Rothschild should give up a stake in Bumi plc worth upwards of £40m. Rothschild immediately opposed all aspects of the offer. The emergence of Tan's ultimatum gives a totally new context to Rothschild's dramatic resignation on Monday night when his own sharply worded letter to Tan stated: \"You appear determined to drive through the Bakries' proposal. I believe that this proposal is so obviously not in the interests of minority shareholders that I find it impossible to stay on as a director. I am afraid that I have lost confidence in the ability of the plc board to stand up for investors.\" However, Rothschild's attempts to portray himself as a hero of independent investors has caused some surprise in City circles, where many find it difficult to forget that it was the financier who created Bumi – and did the original deal with the Bakries. He reportedly had just two meetings with the controversial Indonesian family over three weeks before signing the deal and he said afterwards: \"One has to be decisive when opportunities present themselves.\"", 
      "byline": "Simon Goodley and Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "'Nat Rothschild threatened me with jail,' claims Bumi chairman", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3748", 
      "trailText": "British financier denies allegations from Samin Tan as hostilities at mining company continue to escalate", 
      "shortUrl": "https://gu.com/p/3b6hj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:56:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397830398\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350401882728/Nat-Rothschild-with-Bakri-008.jpg\" alt=\"Nat Rothschild with Bakrie & Brothers chief executive Bobby Gafur Umar\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nat Rothschild with Bakrie & Brothers chief executive Bobby Gafur Umar when the Bumi deal was agreed two years ago.  Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/bumi-resignation-threats-email-nat-rothschild", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T16:33:00Z", 
    "type": "article", 
    "id": "business/2012/oct/16/bumi-resignation-threats-email-nat-rothschild", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/barclay-brothers-hotel-group-debt", 
    "sectionName": "Business", 
    "webTitle": "Barclay brothers give Claridge's hotel group reprieve over £660m debt", 
    "fields": {
      "standfirst": "Coroin, which owns luxury London hotel portfolio, overdue on debt acquired by Telegraph owners in September last year", 
      "body": "<p>The Barclay brothers, owners of the Telegraph newspaper, have given the luxury hotel group behind Claridge's and the Berkeley a temporary reprieve after the company missed a September deadline to repay borrowings of £660m – debt described by a high court judge in August as manifestly \"too high\".</p> <p>Sir Frederick and Sir David bought up Coroin's debts last year and have been seeking to win full control of the business for more than two years. In 2010, the trophy hotels of its subsidiary Maybourne Hotel Group attracted a rush of interest after it became apparent that the company, and several of its band of Irish property tycoon owners, had become financially overstretched. Among those circling were Manchester City owner Sheikh Mansour and the Al-Thani ruling family of Qatar.</p> <p>But in January last year the Barclay brothers bought the stake of one Coroin shareholder and a second pledged to sell his holding to them. However, a third investor, Paddy McKillen, has been fighting a bitter battle against ceding full control to the brothers. He faces a £6m legal bill after a failed attempt to sue the twins. Refusing to give up, he is seeking an appeal.</p> <p>As well as controlling much of the equity, in September last year the Barclays used a loan from Barclays bank to acquire Coroin's £660m debt, which had fallen to Ireland's <a href=\"http://www.nama.ie/\" title=\"\">National Asset Management Agency</a>, its state-owned toxic loan book. These borrowings are now overdue.</p> <p>Coroin's debt problems are so acute that auditors from KPMG have flagged concerns over its prospects as a going concern. Signing off the accounts on 13 September – with days to go before the £660m was due for repayment – senior auditor Laura Gallagher said directors were in urgent refinancing discussions with \"a number of financial institutions\".</p> <p>She added: \"Prior to putting in place alternative facilities additional equity may be required from shareholders.\" McKillen has previously warned he feared the Barclays would attempt to marginalise him by forcing a \"dilutive rights issue\".</p> <p>A spokesman for McKillen, who is a director of the company, insisted on Tuesday there was no need to tap up shareholders for additional funds. \"We are fully confident that long-term refinancing of the entire £660m will take place shortly.\"</p> <p>The business posted pretax profit of £3.6m on turnover of £138m for 2011.</p>", 
      "bodyText": "The Barclay brothers, owners of the Telegraph newspaper, have given the luxury hotel group behind Claridge's and the Berkeley a temporary reprieve after the company missed a September deadline to repay borrowings of £660m – debt described by a high court judge in August as manifestly \"too high\". Sir Frederick and Sir David bought up Coroin's debts last year and have been seeking to win full control of the business for more than two years. In 2010, the trophy hotels of its subsidiary Maybourne Hotel Group attracted a rush of interest after it became apparent that the company, and several of its band of Irish property tycoon owners, had become financially overstretched. Among those circling were Manchester City owner Sheikh Mansour and the Al-Thani ruling family of Qatar. But in January last year the Barclay brothers bought the stake of one Coroin shareholder and a second pledged to sell his holding to them. However, a third investor, Paddy McKillen, has been fighting a bitter battle against ceding full control to the brothers. He faces a £6m legal bill after a failed attempt to sue the twins. Refusing to give up, he is seeking an appeal. As well as controlling much of the equity, in September last year the Barclays used a loan from Barclays bank to acquire Coroin's £660m debt, which had fallen to Ireland's National Asset Management Agency, its state-owned toxic loan book. These borrowings are now overdue. Coroin's debt problems are so acute that auditors from KPMG have flagged concerns over its prospects as a going concern. Signing off the accounts on 13 September – with days to go before the £660m was due for repayment – senior auditor Laura Gallagher said directors were in urgent refinancing discussions with \"a number of financial institutions\". She added: \"Prior to putting in place alternative facilities additional equity may be required from shareholders.\" McKillen has previously warned he feared the Barclays would attempt to marginalise him by forcing a \"dilutive rights issue\". A spokesman for McKillen, who is a director of the company, insisted on Tuesday there was no need to tap up shareholders for additional funds. \"We are fully confident that long-term refinancing of the entire £660m will take place shortly.\" The business posted pretax profit of £3.6m on turnover of £138m for 2011.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "Barclay brothers give Claridge's hotel group reprieve over £660m debt", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "382", 
      "charCount": "2330", 
      "trailText": "Coroin, which owns luxury London hotel portfolio, overdue on debt acquired by Telegraph owners in September last year", 
      "shortUrl": "https://gu.com/p/3b6j3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:57:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397832249\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/16/1350403618707/Claridges-hotel-010.jpg\" alt=\"Claridge's hotel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Claridge's hotel, Mayfair: one of Maybourne's luxury properties in London. Photograph: Alex Segre/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/barclay-brothers-hotel-group-debt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T16:07:24Z", 
    "type": "article", 
    "id": "business/2012/oct/16/barclay-brothers-hotel-group-debt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/16/ftse-spain-british-airways-iberia", 
    "sectionName": "Business", 
    "webTitle": "Markets climb on Spanish bailout talk but British Airways owner IAG loses altitude", 
    "fields": {
      "standfirst": "Airlines group falls back on worries about recovery and problems at Spanish subsidiary Iberia", 
      "body": "<p>Markets have moved higher on hopes of a solution to Spain's financial problems, but one company linked with the country has bucked the upbeat trend.</p> <p><strong>International Airlines Group</strong>, the owner of British Airways and Spain's Iberia, lost 2.4p to 155.6p after downbeat comments from an executive and an analyst sell note.</p> <p>Speaking to the British-Swiss Chamber of Commerce in Geneva on Monday, BA chief executive Keith Williams said the airline industry had been too optimistic about economic recovery and adding capacity beyond sustainable levels. According to Reuters, he said he had predicted in 2009 that it would be 2018 before it saw a real recovery - and events have shown that was not unduly pessimistic.</p> <p>Meanwhile analyst Peter Hyde at Liberum Capital moved his recommendation from hold to sell, saying IAG trades at a premium to the sector despite a number of issues. One of these was the problem of sorting out Iberia, where a growth plan had failed to produce results:</p> <blockquote> Iberia's 2012 losses could be over €400m. The scope of restructuring (capacity cuts and brand switch) will depend on the current Iberia Express arbitration discussion in the Spanish courts and the employee's (un)willingness to change. We assume a €300m cash cost, spent in 2013. <br> Whilst third quarter trading volumes were relatively strong, second half forecasts need to take into account bmi and Iberia losses, Olympics' price discounting and recent large moves in currency and spot fuel prices ($870 per tonne to $1,090 per tonne).  We have reduced our IAG forecasts (2012 €116m loss from €79m profit, 2013 €232m from €635m). Analysis suggests that even if BA generates earnings of more than €500m in 2013 Iberia losses of €259m will leave IAG's 2013 earnings at only €232m, well below consensus. </blockquote> <p>This, he said, would have an effect on its finances, even before taking in account the costs of any Iberia restructuring.</p> <p>On top of that, Spain's Bankis has a 12% stake in IAG which it needs to sell, which is likely to overhang the market until its disposal.</p> <p>Overall the <strong>FTSE 100</strong> finished 64.93 points higher at 5870.54, its biggest one day rise for two weeks. Despite some setbacks during the day, investors were optimistic about the eurozone crisis, with some clarification as to how a Spanish bailout could work and continuing, albeit disrupted, talks between Greece and its international creditors.</p> <p>So banks and miners - the riskier end of the spectrum - led the way higher. <strong>Lloyds Banking Group</strong> ended 2.44p to 42.76, helped by reports of regulatory clearance for an asset swap with its Scottish Widows insurance subsidiary which should boost its balance sheet. <strong>Royal Bank of Scotland</strong> rose 11.9p to 280p and <strong>Barclays</strong> was 9.25p better at 246.1p.</p> <p>But <strong>GKN</strong>, the automotive and aerospace group fell 7.1p to 204.8p or nearly 3.5%, after it said European markets continued to be challenging, offset by better performances in China and the US. The company said:</p> <blockquote> Macroeconomic conditions have deteriorated in recent weeks and some softening in order books is now evident, particularly regarding European automotive and industrial markets. <br> The fourth quarter is anticipated to show the usual seasonal improvement although the softening markets are expected to have some impact on performance. </blockquote> <p>The <a href=\"http://www.guardian.co.uk/business/2012/oct/16/eurozone-crisis-car-sales-spain-greece#block-507d0bebc0e361310bc6cf84\" title=\"\">slump in European car sales</a> announced earlier will have done little to lighten management's mood. Andrew Gollan of Investec kept his hold recommendation on GKN but cut his price target from 240p to 224.</p> <p>Insurer <strong>Resolution</strong> dipped 0.1p to 217.9p. after it said it was in talks to sell its 30% stake in a Malysian joint venture as part of its strategy to cut costs and boost shareholder returns.</p> <p>Among the mid-caps, home shopping group <strong>N Brown</strong>, the company behind brands like Simply Be and Jacamo, added 37.2p to 306.9p after it said six months profits fell 4.5% to £42m, with like for like sales up 3.7% compared with a 1.9% increase in the first 17 weeks. In the first six weeks of the second half, sales soared 10.1%,</p> <p>Chip designer <strong>Imagination Technologies</strong> closed 34.9p better at 478.9p after upgrades from both Numis and Liberum Capital.</p> <p>Finally <strong>Petropavlovsk</strong>, the Russia-focused miner formerly known as Peter Hambro Mining, reported a hike in gold production in its latest three montly report, pushing its shares up 13.2p to 440p. It said third quarter production was up 39% to 219,400 ounces compared to the previous three months, soothing investors who have seen missed targets in the past.</p>", 
      "bodyText": "Markets have moved higher on hopes of a solution to Spain's financial problems, but one company linked with the country has bucked the upbeat trend. International Airlines Group, the owner of British Airways and Spain's Iberia, lost 2.4p to 155.6p after downbeat comments from an executive and an analyst sell note. Speaking to the British-Swiss Chamber of Commerce in Geneva on Monday, BA chief executive Keith Williams said the airline industry had been too optimistic about economic recovery and adding capacity beyond sustainable levels. According to Reuters, he said he had predicted in 2009 that it would be 2018 before it saw a real recovery - and events have shown that was not unduly pessimistic. Meanwhile analyst Peter Hyde at Liberum Capital moved his recommendation from hold to sell, saying IAG trades at a premium to the sector despite a number of issues. One of these was the problem of sorting out Iberia, where a growth plan had failed to produce results: Iberia's 2012 losses could be over €400m. The scope of restructuring (capacity cuts and brand switch) will depend on the current Iberia Express arbitration discussion in the Spanish courts and the employee's (un)willingness to change. We assume a €300m cash cost, spent in 2013. Whilst third quarter trading volumes were relatively strong, second half forecasts need to take into account bmi and Iberia losses, Olympics' price discounting and recent large moves in currency and spot fuel prices ($870 per tonne to $1,090 per tonne). We have reduced our IAG forecasts (2012 €116m loss from €79m profit, 2013 €232m from €635m). Analysis suggests that even if BA generates earnings of more than €500m in 2013 Iberia losses of €259m will leave IAG's 2013 earnings at only €232m, well below consensus. This, he said, would have an effect on its finances, even before taking in account the costs of any Iberia restructuring. On top of that, Spain's Bankis has a 12% stake in IAG which it needs to sell, which is likely to overhang the market until its disposal. Overall the FTSE 100 finished 64.93 points higher at 5870.54, its biggest one day rise for two weeks. Despite some setbacks during the day, investors were optimistic about the eurozone crisis, with some clarification as to how a Spanish bailout could work and continuing, albeit disrupted, talks between Greece and its international creditors. So banks and miners - the riskier end of the spectrum - led the way higher. Lloyds Banking Group ended 2.44p to 42.76, helped by reports of regulatory clearance for an asset swap with its Scottish Widows insurance subsidiary which should boost its balance sheet. Royal Bank of Scotland rose 11.9p to 280p and Barclays was 9.25p better at 246.1p. But GKN, the automotive and aerospace group fell 7.1p to 204.8p or nearly 3.5%, after it said European markets continued to be challenging, offset by better performances in China and the US. The company said: Macroeconomic conditions have deteriorated in recent weeks and some softening in order books is now evident, particularly regarding European automotive and industrial markets. The fourth quarter is anticipated to show the usual seasonal improvement although the softening markets are expected to have some impact on performance. The slump in European car sales announced earlier will have done little to lighten management's mood. Andrew Gollan of Investec kept his hold recommendation on GKN but cut his price target from 240p to 224. Insurer Resolution dipped 0.1p to 217.9p. after it said it was in talks to sell its 30% stake in a Malysian joint venture as part of its strategy to cut costs and boost shareholder returns. Among the mid-caps, home shopping group N Brown, the company behind brands like Simply Be and Jacamo, added 37.2p to 306.9p after it said six months profits fell 4.5% to £42m, with like for like sales up 3.7% compared with a 1.9% increase in the first 17 weeks. In the first six weeks of the second half, sales soared 10.1%, Chip designer Imagination Technologies closed 34.9p better at 478.9p after upgrades from both Numis and Liberum Capital. Finally Petropavlovsk, the Russia-focused miner formerly known as Peter Hambro Mining, reported a hike in gold production in its latest three montly report, pushing its shares up 13.2p to 440p. It said third quarter production was up 39% to 219,400 ounces compared to the previous three months, soothing investors who have seen missed targets in the past.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-16T00:00:00Z", 
      "headline": "Markets climb on Spanish bailout talk but British Airways owner IAG loses altitude", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "763", 
      "charCount": "4456", 
      "trailText": "Airlines group falls back on worries about recovery and problems at Spanish subsidiary Iberia", 
      "shortUrl": "https://gu.com/p/3b6j5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-16T16:05:08Z", 
      "main": "", 
      "commentCloseDate": "2012-10-23T16:03:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/16/ftse-spain-british-airways-iberia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T16:03:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/16/ftse-spain-british-airways-iberia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/ryanair-boss-investigation-tax-italy", 
    "sectionName": "Business", 
    "webTitle": "Ryanair boss faces investigation into alleged tax evasion in Italy", 
    "fields": {
      "standfirst": "Prosecutor launches investigation after 220 staff hired in Bergamo, Italy, were put on books in Dublin where taxes are lower", 
      "body": "<p>An Italian prosecutor has opened an investigation into Michael O'Leary, the chief executive of Ryanair, and Juliusz Komorek, the airline's legal affairs director, for alleged tax evasion.</p> <p>The investigation, reported by Italy's Corriere della Sera, concerns Ryanair's hiring of 220 staff at its Bergamo hub near Milan while putting them on the books in Dublin, where tax rates are far lower.</p> <p>Estimating the loss to the Italian state at €12m in taxes, the magistrate Maria Mocciaro gave the airline 90 days to settle its account, an offer Ryanair turned down, the newspaper reported.</p> <p>Although the airline's Bergamo staff are required to live near the airport, Ryanair claims they work on board Ryanair aircraft and their taxes should be paid in Ireland, the home of the carrier.</p> <p>A Ryanair spokesman declined to comment on the report, stating the airline would \"continue to observe EU tax laws\".</p> <p>A representative of Italy's airline association said Ryanair was flouting Italian rules. \"Given that Ryanair operates stably in Italy then I cannot understand why the rules it follows are different to those followed by other carriers including easyJet,\" said Aldo Bevilacqua, general secretary of Assaereo. \"Ryanair's trick has been tolerated until now,\" he added.</p> <p>But a Rome-based aviation consultant said the rules were not clear. \"This is a grey area,\" said Nick Brough.</p> <p>\"Ryanair has been very careful to avoid having any fixed place of business in Italy which would make it liable to pay tax here. In France they changed the rules to make Ryanair pay taxes, but I don't see what this magistrate can achieve here unless the rules are changed.\"</p> <p>Ryanair flew more than 22 million passengers to and from 21 Italian airports last year, second only to the flag carrier Alitalia, which flew nearly 26 million passengers. This year the Irish airline expects to reach 24 million passengers, and 37 million within four years.</p> <p>Italy's own low-cost airlines have meanwhile failed to prosper, while Alitalia was saved from collapse in 2008 by a consortium of Italian businesses recruited by the then prime minister, Silvio Berlusconi.</p> <p>Ryanair has previously defended its policy in Italy of accepting payments from Italian airports in return for flying to them. \"The airline takes financing from airports just to land at them, a procedure which should be transparent and accessible to all,\" said Bevilacqua.</p>", 
      "bodyText": "An Italian prosecutor has opened an investigation into Michael O'Leary, the chief executive of Ryanair, and Juliusz Komorek, the airline's legal affairs director, for alleged tax evasion. The investigation, reported by Italy's Corriere della Sera, concerns Ryanair's hiring of 220 staff at its Bergamo hub near Milan while putting them on the books in Dublin, where tax rates are far lower. Estimating the loss to the Italian state at €12m in taxes, the magistrate Maria Mocciaro gave the airline 90 days to settle its account, an offer Ryanair turned down, the newspaper reported. Although the airline's Bergamo staff are required to live near the airport, Ryanair claims they work on board Ryanair aircraft and their taxes should be paid in Ireland, the home of the carrier. A Ryanair spokesman declined to comment on the report, stating the airline would \"continue to observe EU tax laws\". A representative of Italy's airline association said Ryanair was flouting Italian rules. \"Given that Ryanair operates stably in Italy then I cannot understand why the rules it follows are different to those followed by other carriers including easyJet,\" said Aldo Bevilacqua, general secretary of Assaereo. \"Ryanair's trick has been tolerated until now,\" he added. But a Rome-based aviation consultant said the rules were not clear. \"This is a grey area,\" said Nick Brough. \"Ryanair has been very careful to avoid having any fixed place of business in Italy which would make it liable to pay tax here. In France they changed the rules to make Ryanair pay taxes, but I don't see what this magistrate can achieve here unless the rules are changed.\" Ryanair flew more than 22 million passengers to and from 21 Italian airports last year, second only to the flag carrier Alitalia, which flew nearly 26 million passengers. This year the Irish airline expects to reach 24 million passengers, and 37 million within four years. Italy's own low-cost airlines have meanwhile failed to prosper, while Alitalia was saved from collapse in 2008 by a consortium of Italian businesses recruited by the then prime minister, Silvio Berlusconi. Ryanair has previously defended its policy in Italy of accepting payments from Italian airports in return for flying to them. \"The airline takes financing from airports just to land at them, a procedure which should be transparent and accessible to all,\" said Bevilacqua.", 
      "byline": "Tom Kington in Rome", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "headline": "Ryanair boss faces investigation into alleged tax evasion in Italy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "387", 
      "charCount": "2390", 
      "trailText": "Prosecutor launches investigation after 220 staff hired in Bergamo, Italy, were put on books in Dublin where taxes are lower", 
      "shortUrl": "https://gu.com/p/3b6gz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:52:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397829474\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/16/1350400603037/Ryanair-plane-009.jpg\" alt=\"Ryanair plane\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair said it observed EU tax laws. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "9", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/ryanair-boss-investigation-tax-italy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T15:20:39Z", 
    "type": "article", 
    "id": "business/2012/oct/16/ryanair-boss-investigation-tax-italy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/16/uk-inflation-lowest-since-november-2009", 
    "sectionName": "Business", 
    "webTitle": "UK inflation falls to lowest since November 2009", 
    "fields": {
      "bodyText": "UK inflation fell to its lowest in almost three years in September, easing the pressure on cash-strapped consumers. But there was a sting in the tail for people on benefits, as last month's inflation numbers will be used to set payouts. The Office for National Statistics (ONS) said consumer price inflation eased to 2.2% in September, the lowest since November 2009. That compares with a rate of 2.5% in August and is in line with economists' forecasts. Inflation as measured by the retail prices index (RPI), which includes some housing and tax costs, dropped from 2.9% to 2.6%. Policymakers have been hoping that a fall in inflation will ease the pressure on consumers and encourage people to start spending again to help prop up the economy. However, the figures were skewed by sharp rises in gas and electricity in September last year and inflation is expected to pick up again when this year's round of price increases start to take effect. This month four of the big six energy suppliers announced that bills would rise by 6%-9%. Vicky Redwood at Capital Economics said higher utility bills, rising food prices and university tuition fees would lift inflation in the coming months. But she expected the yearly rate to stay close to the Bank of England's 2% target, and even fall below it as a result of the weakness of the economy. That should pave the way for the bank to announce an extension of the quantitative easing programme later this year. She said: \"While next month's MPC [monetary policy committee] decision is shaping up to be a relatively close call, we still expect more asset purchases to be announced in the coming months.\" Tuesday's data will provide George Osborne with a rare piece of good news, as next year's benefits bill could come in lower than forecast as a result. The Office for Budget Responsibility, whose forecasts are used by the Treasury, expected September's CPI [consumer prices index] to be 2.6%. Under that estimate, the benefit bill for next year stood at £183bn. The lower rate of inflation will also offer relief to retailers and other companies, as the annual increase in business rates, due in the spring, is determined by September's RPI. However, some of Britain's leading retailers are campaigning for rates to be frozen, as the escalation of costs was preventing them from opening new stores and driving the economy. In a letter to the Financial Times, Ian Cheshire, chief executive of Kingfisher, Charlie Mayfield, chairman of the John Lewis Partnership, and Andy Clarke, chief executive of Asda, called for the moratorium. Separately, the ONS said factory gate inflation rose to 2.5% – higher than analyst forecasts of 2.2% – while input prices dropped 1.2%, as the price of oil and imported metals came down. The ONS said house prices rose 1.8% on the year in August, down from a 2% increase in July.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Office for National Statistics said consumer price inflation in September eased to 2.2%  – its lowest level in almost three years", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "UK inflation falls to lowest since November 2009", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3b66d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397804859\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/16/1350378816758/Inflation-has-fallen-in-S-010.jpg\" alt=\"Inflation has fallen in September 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inflation is expected to rise when this year's gas and electricity price increases start to take effect. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK inflation fell to its lowest in almost three years in September, easing the pressure on cash-strapped consumers. But there was a sting in the tail for people on benefits, as last month's inflation numbers will be used to set payouts.</p> <p>The Office for National Statistics (ONS) said consumer price inflation eased to 2.2% in September, the lowest since November 2009. That compares with a rate of 2.5% in August and is in line with economists' forecasts. Inflation as measured by the retail prices index (RPI), which includes some housing and tax costs, dropped from 2.9% to 2.6%.</p> <p>Policymakers have been hoping that a fall in inflation will ease the pressure on consumers and encourage people to start spending again to help prop up the economy. However, the figures were skewed by sharp rises in gas and electricity in September last year and inflation is expected to pick up again when this year's round of price increases start to take effect. This month four of the big six energy suppliers announced that bills would rise by 6%-9%.</p> <p>Vicky Redwood at Capital Economics said higher utility bills, rising food prices and university tuition fees would lift inflation in the coming months. But she expected the yearly rate to stay close to the Bank of England's 2% target, and even fall below it as a result of the weakness of the economy. That should pave the way for the bank to announce an extension of the quantitative easing programme later this year.</p> <p>She said: \"While next month's MPC [monetary policy committee] decision is shaping up to be a relatively close call, we still expect more asset purchases to be announced in the coming months.\"</p> <p>Tuesday's data will provide George Osborne with a rare piece of good news, as next year's benefits bill could come in lower than forecast as a result. The Office for Budget Responsibility, whose forecasts are used by the Treasury, expected September's CPI [consumer prices index] to be 2.6%. Under that estimate, the benefit bill for next year stood at £183bn.</p> <p>The lower rate of inflation will also offer relief to retailers and other companies, as the annual increase in business rates, due in the spring, is determined by September's RPI. However, some of Britain's leading retailers are campaigning for rates to be frozen, as the escalation of costs was preventing them from opening new stores and driving the economy.</p> <p>In a letter to the Financial Times, Ian Cheshire, chief executive of Kingfisher, Charlie Mayfield, chairman of the John Lewis Partnership, and Andy Clarke, chief executive of Asda, called for the moratorium.</p> <p>Separately, the ONS said factory gate inflation rose to 2.5% – higher than analyst forecasts of 2.2% – while input prices dropped 1.2%, as the price of oil and imported metals came down. The ONS said house prices rose 1.8% on the year in August, down from a 2% increase in July.</p>", 
      "newspaperEditionDate": "2012-10-17T00:00:00Z", 
      "charCount": "2856", 
      "wordcount": "493", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:57:53Z", 
      "trailText": "Office for National Statistics said consumer price inflation in September eased to 2.2%  – its lowest level in almost three years", 
      "commentCloseDate": "2012-10-19T09:15:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/16/uk-inflation-lowest-since-november-2009", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T13:58:00Z", 
    "type": "article", 
    "id": "business/2012/oct/16/uk-inflation-lowest-since-november-2009", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/16/petropavlovsk-gold-production-rises", 
    "sectionName": "Business", 
    "webTitle": "Gold miner Petropavlovsk recovers from previous target misses and sees output grow 39%", 
    "fields": {
      "standfirst": "Third quarter production figures for Russia-focused miner beat City forecasts and shares jump 3%", 
      "body": "<p><strong>Petropavlovsk</strong>, the Russia-focused miner formerly known as Peter Hambro Mining, has reported a hike in gold production in its latest three montly report, pushing its shares 3% higher.</p> <p>It said third quarter production was up 39% to 219,400 ounces compared to the previous three months, soothing investors who have seen missed targets in the past. Analysts at Numis said the latest figures were ahead of its forecast of 204,000, albeit 4% lower than last year. They said:</p> <blockquote> We expected a strong quarter as this is seasonally the peak production quarter from the alluvials, plus expansions at Pioneer and Albyn seem to have gone well. Full year guidance remain on track and appears achievable. Overall, a good recovery from the last miss but concerns over the balance sheet remain. We maintain our 460p target price and hold recommendation. <br> </blockquote> <p>In the market the company's shares have climbed 13.4p to 440.2p.</p>", 
      "bodyText": "Petropavlovsk, the Russia-focused miner formerly known as Peter Hambro Mining, has reported a hike in gold production in its latest three montly report, pushing its shares 3% higher. It said third quarter production was up 39% to 219,400 ounces compared to the previous three months, soothing investors who have seen missed targets in the past. Analysts at Numis said the latest figures were ahead of its forecast of 204,000, albeit 4% lower than last year. They said: We expected a strong quarter as this is seasonally the peak production quarter from the alluvials, plus expansions at Pioneer and Albyn seem to have gone well. Full year guidance remain on track and appears achievable. Overall, a good recovery from the last miss but concerns over the balance sheet remain. We maintain our 460p target price and hold recommendation. In the market the company's shares have climbed 13.4p to 440.2p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-16T00:00:00Z", 
      "headline": "Gold miner Petropavlovsk recovers from previous target misses and sees output grow 39%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "152", 
      "charCount": "899", 
      "trailText": "Third quarter production figures for Russia-focused miner beat City forecasts and shares jump 3%", 
      "shortUrl": "https://gu.com/p/3b6de", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-16T12:42:19Z", 
      "main": "", 
      "commentCloseDate": "2012-10-23T12:42:19Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/16/petropavlovsk-gold-production-rises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T12:42:19Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/16/petropavlovsk-gold-production-rises", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/16/n-brown-jacamo-summer-weather", 
    "sectionName": "Business", 
    "webTitle": "Jacamo owner N Brown jumps 10% after better than expected profits despite summer rains", 
    "fields": {
      "standfirst": "Company boosted by brands for under 50s and online business, with sales up 10.1 in last six weeks", 
      "body": "<p>Home shopping group <strong>N Brown</strong>, behind brands like Simply Be and Jacamo, has seen its clothing sales hit by the wet summer, but still managed to report profits higher than analysts' expectations.</p> <p>The group said six months profits fell 4.5% to £42m, with like for like sales up 3.7% compared with a 1.9% increase in the first 17 weeks. In the first six weeks of the second half, sales soared 10.1%, and chief executive Alan White said:</p> <blockquote> We have seen double digit growth in revenue from our younger brands, such as Jacamo and Simply Be, and in our menswear and home and leisure product ranges. <br> [The 10.1% increase] gives us some optimism in the outlook for our second half performance. </blockquote> <p>It said there was strong growth from brands targeted at under-50 customers, and also from its online business. Sales of products for the over-50s was flat when compared to the first half of last year. The wet summer depressed womens clothing by 2%, it said.</p> <p>The company's shares have jumped nearly 10%, up 26.6p to 296.3p and analyst Bethany Hocking at Investec said:</p> <blockquote> Half year profit of £42m is around 4% ahead of consensus (around £40.5m). Brands aimed at the under 50's were strong, up 12% in the first half, with Jacamo the star up 40%. Brands for over the 50's were flat year on year, but showed an improving trend in the second quarter. Despite the beat, we won't be changing forecasts given investments made in driving recruitment, but we view the risk to numbers as on the upside. Buy. </blockquote> <p>N Brown is currently the biggest riser in the FTSE 250, and close behind is chip designer <strong>Imagination Technologies</strong>, up 38.3p to 482.3p after a couple of broker upgrades.</p> <p>Numis has moved from hold to buy while Liberum Capital has raised its recommendation from sell to hold and its price target from 320p to 415p. Analyst Eoin Lambe said:</p> <blockquote> We upgrade Imagination for two key reasons: i) recent share price weakness ; ii) upside to near term estimates due to very strong smartphone shipments from Imagination's licensee MediaTek. Longer term, huge uncertainties remain around the Imagination investment case as it depends on which GPU (Imagination, ARM or internal) key chip companies such as Intel, MediaTek and Qualcomm adopt. </blockquote>", 
      "bodyText": "Home shopping group N Brown, behind brands like Simply Be and Jacamo, has seen its clothing sales hit by the wet summer, but still managed to report profits higher than analysts' expectations. The group said six months profits fell 4.5% to £42m, with like for like sales up 3.7% compared with a 1.9% increase in the first 17 weeks. In the first six weeks of the second half, sales soared 10.1%, and chief executive Alan White said: We have seen double digit growth in revenue from our younger brands, such as Jacamo and Simply Be, and in our menswear and home and leisure product ranges. [The 10.1% increase] gives us some optimism in the outlook for our second half performance. It said there was strong growth from brands targeted at under-50 customers, and also from its online business. Sales of products for the over-50s was flat when compared to the first half of last year. The wet summer depressed womens clothing by 2%, it said. The company's shares have jumped nearly 10%, up 26.6p to 296.3p and analyst Bethany Hocking at Investec said: Half year profit of £42m is around 4% ahead of consensus (around £40.5m). Brands aimed at the under 50's were strong, up 12% in the first half, with Jacamo the star up 40%. Brands for over the 50's were flat year on year, but showed an improving trend in the second quarter. Despite the beat, we won't be changing forecasts given investments made in driving recruitment, but we view the risk to numbers as on the upside. Buy. N Brown is currently the biggest riser in the FTSE 250, and close behind is chip designer Imagination Technologies, up 38.3p to 482.3p after a couple of broker upgrades. Numis has moved from hold to buy while Liberum Capital has raised its recommendation from sell to hold and its price target from 320p to 415p. Analyst Eoin Lambe said: We upgrade Imagination for two key reasons: i) recent share price weakness ; ii) upside to near term estimates due to very strong smartphone shipments from Imagination's licensee MediaTek. Longer term, huge uncertainties remain around the Imagination investment case as it depends on which GPU (Imagination, ARM or internal) key chip companies such as Intel, MediaTek and Qualcomm adopt.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-16T00:00:00Z", 
      "headline": "Jacamo owner N Brown jumps 10% after better than expected profits despite summer rains", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2199", 
      "trailText": "Company boosted by brands for under 50s and online business, with sales up 10.1 in last six weeks", 
      "shortUrl": "https://gu.com/p/3b69z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-16T10:41:08Z", 
      "main": "", 
      "commentCloseDate": "2012-10-23T10:41:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/16/n-brown-jacamo-summer-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T10:41:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/16/n-brown-jacamo-summer-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/16/international-consolidated-airlines-group", 
    "sectionName": "Business", 
    "webTitle": "British Airways owner IAG slides on executive's downbeat comments and broker sell note", 
    "fields": {
      "standfirst": "BA chief executive expects only slow recovery while analyst says Iberia restructuring costs will hit profits", 
      "body": "<p><strong>International Airlines Group</strong>, the owner of British Airways and Spain's Iberia, has lost altitude after downbeat comments from an executive and an analyst sell note.</p> <p>Speaking to the British-Swiss Chamber of Commerce in Geneva on Monday, BA chief executive Keith Williams said the airline industry had been too optimistic about economic recovery and adding capacity beyond sustainable levels. According to Reuters, he said he had predicted in 2009 that it would be 2018 before it saw a real recovery - and events have shown that was not unduly pessimistic.</p> <p>Meanwhile analyst Peter Hyde at Liberum Capital has moved his recommendation from hold to sell, saying IAG trades at a premium to the sector despite a number of issues. One of these was the problem of sorting out Iberia, where a growth plan had failed to produce results:</p> <blockquote> Iberia's 2012 losses could be over €400m. The scope of restructuring (capacity cuts and brand switch) will depend on the current Iberia Express arbitration discussion in the Spanish courts and the employee's (un)willingness to change. We assume a €300m cash cost, spent in 2013. <br> Whilst third quarter trading volumes were relatively strong, second half forecasts need to take into account bmi and Iberia losses, Olympics' price discounting and recent large moves in currency and spot fuel prices ($870 per tonne to $1,090 per tonne).  We have reduced our IAG forecasts (2012 €116m loss from €79m profit, 2013 €232m from €635m). Analysis suggests that even if BA generates earnings of more than €500m in 2013 Iberia losses of €259m will leave IAG's 2013 earnings at only €232m, well below consensus. </blockquote> <p>This, he said, would have an effect on its finances, even before taking in account the costs of any Iberia restructuring.</p> <p>On top of that, Spain's Bankis has a 12% stake in IAG which it needs to sell, which is likely to overhang the market until its disposal.</p> <p>IAG shares are currently down 4p to 154p, a 2.5% decline.</p>", 
      "bodyText": "International Airlines Group, the owner of British Airways and Spain's Iberia, has lost altitude after downbeat comments from an executive and an analyst sell note. Speaking to the British-Swiss Chamber of Commerce in Geneva on Monday, BA chief executive Keith Williams said the airline industry had been too optimistic about economic recovery and adding capacity beyond sustainable levels. According to Reuters, he said he had predicted in 2009 that it would be 2018 before it saw a real recovery - and events have shown that was not unduly pessimistic. Meanwhile analyst Peter Hyde at Liberum Capital has moved his recommendation from hold to sell, saying IAG trades at a premium to the sector despite a number of issues. One of these was the problem of sorting out Iberia, where a growth plan had failed to produce results: Iberia's 2012 losses could be over €400m. The scope of restructuring (capacity cuts and brand switch) will depend on the current Iberia Express arbitration discussion in the Spanish courts and the employee's (un)willingness to change. We assume a €300m cash cost, spent in 2013. Whilst third quarter trading volumes were relatively strong, second half forecasts need to take into account bmi and Iberia losses, Olympics' price discounting and recent large moves in currency and spot fuel prices ($870 per tonne to $1,090 per tonne). We have reduced our IAG forecasts (2012 €116m loss from €79m profit, 2013 €232m from €635m). Analysis suggests that even if BA generates earnings of more than €500m in 2013 Iberia losses of €259m will leave IAG's 2013 earnings at only €232m, well below consensus. This, he said, would have an effect on its finances, even before taking in account the costs of any Iberia restructuring. On top of that, Spain's Bankis has a 12% stake in IAG which it needs to sell, which is likely to overhang the market until its disposal. IAG shares are currently down 4p to 154p, a 2.5% decline.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-16T00:00:00Z", 
      "headline": "British Airways owner IAG slides on executive's downbeat comments and broker sell note", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "328", 
      "charCount": "1940", 
      "trailText": "BA chief executive expects only slow recovery while analyst says Iberia restructuring costs will hit profits", 
      "shortUrl": "https://gu.com/p/3b67v", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-16T09:47:10Z", 
      "main": "", 
      "commentCloseDate": "2012-10-23T09:35:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/16/international-consolidated-airlines-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T09:35:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/16/international-consolidated-airlines-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/oct/16/gkn-weak-european-car-market", 
    "sectionName": "Business", 
    "webTitle": "GKN drops nearly 4% as weak European car markets hit its automotive business", 
    "fields": {
      "standfirst": "Company says conditions have deteriorated in recent weeks and this will hit its performance", 
      "body": "<p>The engineering sector has been under pressure since warnings from Cookson and Morgan Crucible in recent days, with analysts looking out for the next shoe to drop.</p> <p><strong>GKN </strong>was a candidate for the next poor update and it has lived down to expectations. The automotive and aerospace group has fallen nearly 4%, after it said European markets continued to be challenging, offset by better performances in China and the US. The company said:</p> <blockquote> Macroeconomic conditions have deteriorated in recent weeks and some softening in order books is now evident, particularly regarding European automotive and industrial markets. <br> The fourth quarter is anticipated to show the usual seasonal improvement although the softening markets are expected to have some impact on performance. </blockquote> <p>The <a href=\"http://www.guardian.co.uk/business/2012/oct/16/eurozone-crisis-car-sales-spain-greece#block-507d0bebc0e361310bc6cf84\" title=\"\">slump in European car sales</a> announced this morning will have done little to lighten management's mood. Andrew Gollan of Investec kept his hold recommendation on GKN but cut his price target from 240p to 224p and said:</p> <p>Despite markets conditions that were \"broadly in line with expectations\" driveline suffered more than anticipated from weakening automotive demand (particularly Europe) and associated \"operational issues\". The US and China have been more robust, as has aerospace, but general trends in auto leads us to be more prudent. We are expect to cut a further 5%4-6% from 2012's estimated profit (following 3% last month), implying earnings per share of around 24.3p. The stock is likely to weaken further today.</p> <p>Indeed. It is currently down 7.9p at 204p.</p> <p>Overall though the market is moving higher, helped by a positive performance on Wall Street following better than expected US retail sales figures. Spain spelling out how a bailout request might work and hopes of a resolution to the Greek budget talks have both helped the <strong>FTSE 100</strong> climb 22.34 points to 5827.95.</p> <p>In a risk on day so far, banks and miners are both moving ahead. <strong>Lloyds Banking Group</strong> is leading the risers, up 1.09p to 41.41 while <strong>Kazakhmys</strong> has climbed 13.5p to 703.5p.</p>", 
      "bodyText": "The engineering sector has been under pressure since warnings from Cookson and Morgan Crucible in recent days, with analysts looking out for the next shoe to drop. GKN was a candidate for the next poor update and it has lived down to expectations. The automotive and aerospace group has fallen nearly 4%, after it said European markets continued to be challenging, offset by better performances in China and the US. The company said: Macroeconomic conditions have deteriorated in recent weeks and some softening in order books is now evident, particularly regarding European automotive and industrial markets. The fourth quarter is anticipated to show the usual seasonal improvement although the softening markets are expected to have some impact on performance. The slump in European car sales announced this morning will have done little to lighten management's mood. Andrew Gollan of Investec kept his hold recommendation on GKN but cut his price target from 240p to 224p and said: Despite markets conditions that were \"broadly in line with expectations\" driveline suffered more than anticipated from weakening automotive demand (particularly Europe) and associated \"operational issues\". The US and China have been more robust, as has aerospace, but general trends in auto leads us to be more prudent. We are expect to cut a further 5%4-6% from 2012's estimated profit (following 3% last month), implying earnings per share of around 24.3p. The stock is likely to weaken further today. Indeed. It is currently down 7.9p at 204p. Overall though the market is moving higher, helped by a positive performance on Wall Street following better than expected US retail sales figures. Spain spelling out how a bailout request might work and hopes of a resolution to the Greek budget talks have both helped the FTSE 100 climb 22.34 points to 5827.95. In a risk on day so far, banks and miners are both moving ahead. Lloyds Banking Group is leading the risers, up 1.09p to 41.41 while Kazakhmys has climbed 13.5p to 703.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-16T00:00:00Z", 
      "headline": "GKN drops nearly 4% as weak European car markets hit its automotive business", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "337", 
      "charCount": "2016", 
      "trailText": "Company says conditions have deteriorated in recent weeks and this will hit its performance", 
      "shortUrl": "https://gu.com/p/3b65z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-10-16T08:45:56Z", 
      "main": "", 
      "commentCloseDate": "2012-10-23T08:29:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/oct/16/gkn-weak-european-car-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T08:29:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/oct/16/gkn-weak-european-car-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/oct/15/nat-rothschild-resigns-bumi", 
    "sectionName": "Business", 
    "webTitle": "Financier Nat Rothschild resigns from mining group Bumi", 
    "fields": {
      "standfirst": "Financier says he has lost confidence in the board following Bakrie family's proposal to take control of Indonesian mines", 
      "body": "<p>Financier Nat Rothschild on Monday night suddenly resigned as a non-executive director of Bumi, the mining group he co-founded two years ago, declaring he had \"lost confidence\" in the board to stand up for investors in the London-listed company.</p> <p>In a sharply worded letter to Bumi chairman Samin Tan, Rothschild was critical of a proposal by the powerful Indonesian Bakrie family – co-founders in the company – to take control of mines owned by Bumi in Indonesia. \"You appear determined to drive through the Bakries' proposal. I believe that this proposal is so obviously not in the interests of minority shareholders that I find it impossible to stay on as a director. I am afraid that I have lost confidence in the ability of the plc board to stand up for investors,\" Rothschild said in the letter.</p> <p>The company<a href=\"http://www.investegate.co.uk/Article.aspx?id=20121015184352PFE9A\" title=\"\"> issued a three-line statement</a> announcing Rothschild's resignation and declined to comment further. There was no immediate public response from Tan to the letter.</p> <p>Rothschild led the London flotation of the business two years ago, when it was known as Vallar. It was a £700m cash vehicle intended to make acquisitions in the mining industry and was renamed Bumi after taking a 29% stake in the mining business controlled by the Bakrie family in Indonesia.</p> <p>Its shares crashed last month by a quarter when the London-listed company <a href=\"http://www.investegate.co.uk/Article.aspx?id=201209240700099404M\" title=\"\">said it was investigating \"potential financial and other irregularities\" </a>at the Indonesian operations. Bumi plc also has an 85% stake in the Berau coal mines in Indonesia.</p> <p>The shares, which were floated at £10, ended at 280p on Monday night. The market was closed before Rothschild's resignation was known.</p> <p>The Bakries have <a href=\"http://www.investegate.co.uk/Article.aspx?id=20121011070000P3244\" title=\"\">issued a proposal</a> that effectively allows them to buy back the mines in their native Indonesia from Bumi in London, leaving the company back at square one as a cash shell.</p> <p>Rothschild, who had been co-chairman of the company until a row with the Indonesian investors, is now intending to try to fight the proposals by the Bakrie family \"from outside the tent\". He said it would be a \"disgrace\" to back the offer from the Bakries because of the alleged irregularities that are currently being investigated.</p> <p>\"It is a matter of great regret for me that I was a party, with our advisers, to bringing the Bakries to London. As someone who loves Indonesia, it is also a matter of profound unhappiness that you and they have done such damage to Indonesia's reputation internationally,\" Rothschild&#xa0;said.</p> <p>He said the affair was damaging potential investment in Indonesia. \"The Bumi plc story is a small but high-profile impediment to ensuring [economic] growth, especially when resource nationalism is repeatedly used to abuse minority shareholder rights. I am determined to fight for my fellow investors and can do that better from outside the tent,\" he said.</p> <p>Christopher Fong, Bakrie group senior vice president, told Reuters: \"What a disappointment Mr Nat Rothschild has been to us and all shareholders … and now he has the audacity to say we have disgraced&#xa0;Indonesia.\"</p> <p>Fong said Rothschild should return all shares and other benefits received as commission for the venture.</p> <p>Tan became chairman last year after buying half of the 47% stake that the Bakries owned in Bumi, leaving the Bakries with 23%. Rothschild owns 11% of the shares while Rosan Roeslani, chief executive of the Berau coal mines, has about 13% of the shares.</p> <p>The complex offer that the board of Bumi has received from the Bakrie family would cancel their 23% shareholding in the London-listed company in return for about a third of the company's stake in the Indonesian mines.</p> <p>The remainder of the 29% stake would be bought in cash before Christmas, while in the \"next six months\" the company's 85% stake in Berau would also be acquired.</p>", 
      "bodyText": "Financier Nat Rothschild on Monday night suddenly resigned as a non-executive director of Bumi, the mining group he co-founded two years ago, declaring he had \"lost confidence\" in the board to stand up for investors in the London-listed company. In a sharply worded letter to Bumi chairman Samin Tan, Rothschild was critical of a proposal by the powerful Indonesian Bakrie family – co-founders in the company – to take control of mines owned by Bumi in Indonesia. \"You appear determined to drive through the Bakries' proposal. I believe that this proposal is so obviously not in the interests of minority shareholders that I find it impossible to stay on as a director. I am afraid that I have lost confidence in the ability of the plc board to stand up for investors,\" Rothschild said in the letter. The company issued a three-line statement announcing Rothschild's resignation and declined to comment further. There was no immediate public response from Tan to the letter. Rothschild led the London flotation of the business two years ago, when it was known as Vallar. It was a £700m cash vehicle intended to make acquisitions in the mining industry and was renamed Bumi after taking a 29% stake in the mining business controlled by the Bakrie family in Indonesia. Its shares crashed last month by a quarter when the London-listed company said it was investigating \"potential financial and other irregularities\" at the Indonesian operations. Bumi plc also has an 85% stake in the Berau coal mines in Indonesia. The shares, which were floated at £10, ended at 280p on Monday night. The market was closed before Rothschild's resignation was known. The Bakries have issued a proposal that effectively allows them to buy back the mines in their native Indonesia from Bumi in London, leaving the company back at square one as a cash shell. Rothschild, who had been co-chairman of the company until a row with the Indonesian investors, is now intending to try to fight the proposals by the Bakrie family \"from outside the tent\". He said it would be a \"disgrace\" to back the offer from the Bakries because of the alleged irregularities that are currently being investigated. \"It is a matter of great regret for me that I was a party, with our advisers, to bringing the Bakries to London. As someone who loves Indonesia, it is also a matter of profound unhappiness that you and they have done such damage to Indonesia's reputation internationally,\" Rothschild said. He said the affair was damaging potential investment in Indonesia. \"The Bumi plc story is a small but high-profile impediment to ensuring [economic] growth, especially when resource nationalism is repeatedly used to abuse minority shareholder rights. I am determined to fight for my fellow investors and can do that better from outside the tent,\" he said. Christopher Fong, Bakrie group senior vice president, told Reuters: \"What a disappointment Mr Nat Rothschild has been to us and all shareholders … and now he has the audacity to say we have disgraced Indonesia.\" Fong said Rothschild should return all shares and other benefits received as commission for the venture. Tan became chairman last year after buying half of the 47% stake that the Bakries owned in Bumi, leaving the Bakries with 23%. Rothschild owns 11% of the shares while Rosan Roeslani, chief executive of the Berau coal mines, has about 13% of the shares. The complex offer that the board of Bumi has received from the Bakrie family would cancel their 23% shareholding in the London-listed company in return for about a third of the company's stake in the Indonesian mines. The remainder of the 29% stake would be bought in cash before Christmas, while in the \"next six months\" the company's 85% stake in Berau would also be acquired.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-10-16T00:00:00Z", 
      "headline": "Financier Nat Rothschild resigns from mining group Bumi", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "631", 
      "charCount": "3764", 
      "trailText": "<p>Financier says he has lost confidence in the board following Bakrie family's proposal to take control of Indonesian mines</p>", 
      "shortUrl": "https://gu.com/p/3b646", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:58:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-397798049\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/15/1350336940695/Nat-Rothschild-resigns-fr-008.jpg\" alt=\"Nat Rothschild resigns from mining group Bumi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nat Rothschild has resigned as a non-executive director of mining group Bumi. Photograph: Nick Harvey/WireImage</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/oct/15/nat-rothschild-resigns-bumi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-10-16T07:10:00Z", 
    "type": "article", 
    "id": "business/2012/oct/15/nat-rothschild-resigns-bumi", 
    "pillarName": "News"
  }
]