[
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/government-must-make-clear-heathrow-runway-decision", 
    "sectionName": "Business", 
    "webTitle": "We need a clear yes or no on Heathrow. Airlines can't wait for ever", 
    "fields": {
      "standfirst": "Will there be a third runway? An estuary airport? Regional expansion? The debate between industry and environmentalists will be bitter, but government indecision helps neither side", 
      "body": "<p>Lord Adonis, Labour's short-lived transport secretary, admitted last week that he miscalculated in trying to push through a third runway at Heathrow. He took a gamble: he didn't think the Tories would \"engage in a massive act of self-mutilation so far as the country was concerned\". Had he not claimed it as a Labour project – had he punted it out to a review instead of letting it become an election issue – he believes they might be building it by now.</p> <p>The coalition is certainly waiting and keeping stumm, but few in aviation would credit them with the level of strategy Adonis wishes he'd deployed. The sound of 737s taking off has barely masked the angry rumblings of the last few months – BAA pointing to the growth of rival hubs on the continent while Heathrow creaks at the seams; or Willie Walsh, the International Airlines Group (IAG) boss, denouncing the coalition from here to Beijing; or the general anguish at air passenger duty. The benefits of aviation to the nation rarely get any credit, the industry claims.</p> <p>Capping it off is the complaint that the government won't even say what its plans are. A long overdue policy framework is promised for summer, as it was in spring. Tomorrow, the biggest players in aviation will line up again to press for clarity, stressing the billions in GDP that air links underpin, and unveiling their own four tests of whether coalition policy will work. It isn't, officially, Heathrow drum-banging. But the loudest voices are BAA's and IAG's, and the debate as they frame it only points one way.</p> <p>To the dismay of environmentalists, who thought they had laid the third runway to rest in 2010, its spectral claws are scrabbling at the surface – Nightmare in Hounslow, part two. Like all good sequels, a new monster has been thrown into the mix: a Thames estuary airport that would mean roads, railways and buildings across the wetland habitats of thousands of protected birds – and supposedly sink the west London economy by ensuring Heathrow's demise.</p> <p>Why? Because the new orthodoxy – animating many Conservatives and alarming some, like Zac Goldsmith, who saw stopping expansion as more than just a vote-winner – is that extra capacity can't be simply spread around: Britain needs one, bigger, hub, connecting enough passengers to make more and more routes financially feasible.</p> <p>While the third runway is still officially off limits, David Cameron's response to a recent Commons question was equivocal enough to be seized on by campaigners in both camps. Many believe transport secretary Justine Greening – as MP for Putney, implacably opposed to the third runway – is likely to walk (or, as she might put it, \"re-mode\") to another ministry in an autumn reshuffle.</p> <p>Dissenting voices question the big-hub thinking: Gatwick, now free from BAA, believes expansion could come its way, while Birmingham airport is promoting an alternative vision of a network of UK bases \"to share the economic gain and environmental pain\". But they all want to know where they stand, so they can begin working towards whatever future the government will allow.</p> <p>As Adonis points out, the benefits – as with high speed rail or other infrastructure investments – would accrue in the long term for the nation, while the grief would be local and immediate. Politicians must weigh up peaceful skies against a faltering economy. And the business opportunities BAA, Walsh and co see going begging may be real, but so are the environmental costs, however much new aircraft models cut the noise and CO2.</p> <p>Cameron has executed a few U-turns; a 180-degree course change on aviation would be little surprise. As one industry insider puts it: they accept there will be constraints, but they can't plan until they know what the parameters are going to be.</p> <p>The four policy tests that aviation's coalition of the impatient will unveil tomorrow might as well be: do the Conservatives mean it; can they deliver it; will the other lot try to stop it; and will anything actually happen before our international competitors leave us stranded on the tarmac?</p> <h2>Interest-rate swaps give banks another chance to do the right thing</h2> <p>Banks and their morality – or lack thereof – were high on the agenda last week. The judge presiding over attempts to bar former bosses of the collapsed Christmas hamper company Farepak from acting as company directors made it clear that the behaviour of the bankers HBOS in the debacle was unlikely to be seen by the public as acceptable.</p> <p>Expect more talk about the rights and wrongs of banking this week when the Financial Services Authority should announce the outcome of its initial look at the way high street banks sold interest rate swaps to small business customers in the runup to the financial crisis. These swaps were intended to help small business customers fix the interest rates on their loans at a time when there were fears rates would rise – only for them to be cut three years ago to historically low levels as the full force of the banking crisis hit.</p> <p>The City regulator has been examining mis-selling claims to establish whether there is a widespread problem and when the result of the preliminary review is announced this week, it will lead to a full-blown investigation.</p> <p>Martin Wheatley, who will lead the new Financial Conduct Authority when the FSA is disbanded next year, is expected to say there is no evidence of mis-selling on the scale of the payment protection insurance (PPI) scandal, which is costing the industry £9bn.</p> <p>But he is also expected to say that there have been mistakes – he told MPs last week that banks had \"questions to answer\" about the way the products were sold, and there were cases of potential redress. In some instances, for example, the products had a longer lifespan than the loans themselves.</p> <p>Wheatley has a lot to prove as he prepares to become the consumers' champion next year. But the banks have even more at stake. PPI ruined an already tarnished relationship with the banks' customers. For once, the banks should just do the moral thing and pay compensation where it is due.</p> <h2>NatWest loses some of its shine as computers say no</h2> <p>The timing of the computer meltdown at Royal Bank of Scotland, which left millions of customers strapped for cash, could not have been worse. With the crisis in the eurozone raising concerns about the strength of the banking system, the idea of a bank unable to provide even basic details of customer accounts is pretty chilling.</p> <p>That is not to say that RBS is short of cash, of course. It is just that its computers could not show customers where their money was.</p> <p>But, crucially, the majority of the customers affected by the systems nightmare banked with NatWest – a brand that until now had escaped the financial crisis almost unscathed.</p> <p>Despite being owned by RBS throughout the crisis, keeping the two operations separate proved to be a shrewd move, as it meant NatWest was not tarred with the same brush as its bailed-out parent. Shame then that the brand – with its snappy advertising campaign and promise of emergency cash for customers losing their cards – has now been associated with such complete incompetence.</p>", 
      "bodyText": "Lord Adonis, Labour's short-lived transport secretary, admitted last week that he miscalculated in trying to push through a third runway at Heathrow. He took a gamble: he didn't think the Tories would \"engage in a massive act of self-mutilation so far as the country was concerned\". Had he not claimed it as a Labour project – had he punted it out to a review instead of letting it become an election issue – he believes they might be building it by now. The coalition is certainly waiting and keeping stumm, but few in aviation would credit them with the level of strategy Adonis wishes he'd deployed. The sound of 737s taking off has barely masked the angry rumblings of the last few months – BAA pointing to the growth of rival hubs on the continent while Heathrow creaks at the seams; or Willie Walsh, the International Airlines Group (IAG) boss, denouncing the coalition from here to Beijing; or the general anguish at air passenger duty. The benefits of aviation to the nation rarely get any credit, the industry claims. Capping it off is the complaint that the government won't even say what its plans are. A long overdue policy framework is promised for summer, as it was in spring. Tomorrow, the biggest players in aviation will line up again to press for clarity, stressing the billions in GDP that air links underpin, and unveiling their own four tests of whether coalition policy will work. It isn't, officially, Heathrow drum-banging. But the loudest voices are BAA's and IAG's, and the debate as they frame it only points one way. To the dismay of environmentalists, who thought they had laid the third runway to rest in 2010, its spectral claws are scrabbling at the surface – Nightmare in Hounslow, part two. Like all good sequels, a new monster has been thrown into the mix: a Thames estuary airport that would mean roads, railways and buildings across the wetland habitats of thousands of protected birds – and supposedly sink the west London economy by ensuring Heathrow's demise. Why? Because the new orthodoxy – animating many Conservatives and alarming some, like Zac Goldsmith, who saw stopping expansion as more than just a vote-winner – is that extra capacity can't be simply spread around: Britain needs one, bigger, hub, connecting enough passengers to make more and more routes financially feasible. While the third runway is still officially off limits, David Cameron's response to a recent Commons question was equivocal enough to be seized on by campaigners in both camps. Many believe transport secretary Justine Greening – as MP for Putney, implacably opposed to the third runway – is likely to walk (or, as she might put it, \"re-mode\") to another ministry in an autumn reshuffle. Dissenting voices question the big-hub thinking: Gatwick, now free from BAA, believes expansion could come its way, while Birmingham airport is promoting an alternative vision of a network of UK bases \"to share the economic gain and environmental pain\". But they all want to know where they stand, so they can begin working towards whatever future the government will allow. As Adonis points out, the benefits – as with high speed rail or other infrastructure investments – would accrue in the long term for the nation, while the grief would be local and immediate. Politicians must weigh up peaceful skies against a faltering economy. And the business opportunities BAA, Walsh and co see going begging may be real, but so are the environmental costs, however much new aircraft models cut the noise and CO2. Cameron has executed a few U-turns; a 180-degree course change on aviation would be little surprise. As one industry insider puts it: they accept there will be constraints, but they can't plan until they know what the parameters are going to be. The four policy tests that aviation's coalition of the impatient will unveil tomorrow might as well be: do the Conservatives mean it; can they deliver it; will the other lot try to stop it; and will anything actually happen before our international competitors leave us stranded on the tarmac? Interest-rate swaps give banks another chance to do the right thing Banks and their morality – or lack thereof – were high on the agenda last week. The judge presiding over attempts to bar former bosses of the collapsed Christmas hamper company Farepak from acting as company directors made it clear that the behaviour of the bankers HBOS in the debacle was unlikely to be seen by the public as acceptable. Expect more talk about the rights and wrongs of banking this week when the Financial Services Authority should announce the outcome of its initial look at the way high street banks sold interest rate swaps to small business customers in the runup to the financial crisis. These swaps were intended to help small business customers fix the interest rates on their loans at a time when there were fears rates would rise – only for them to be cut three years ago to historically low levels as the full force of the banking crisis hit. The City regulator has been examining mis-selling claims to establish whether there is a widespread problem and when the result of the preliminary review is announced this week, it will lead to a full-blown investigation. Martin Wheatley, who will lead the new Financial Conduct Authority when the FSA is disbanded next year, is expected to say there is no evidence of mis-selling on the scale of the payment protection insurance (PPI) scandal, which is costing the industry £9bn. But he is also expected to say that there have been mistakes – he told MPs last week that banks had \"questions to answer\" about the way the products were sold, and there were cases of potential redress. In some instances, for example, the products had a longer lifespan than the loans themselves. Wheatley has a lot to prove as he prepares to become the consumers' champion next year. But the banks have even more at stake. PPI ruined an already tarnished relationship with the banks' customers. For once, the banks should just do the moral thing and pay compensation where it is due. NatWest loses some of its shine as computers say no The timing of the computer meltdown at Royal Bank of Scotland, which left millions of customers strapped for cash, could not have been worse. With the crisis in the eurozone raising concerns about the strength of the banking system, the idea of a bank unable to provide even basic details of customer accounts is pretty chilling. That is not to say that RBS is short of cash, of course. It is just that its computers could not show customers where their money was. But, crucially, the majority of the customers affected by the systems nightmare banked with NatWest – a brand that until now had escaped the financial crisis almost unscathed. Despite being owned by RBS throughout the crisis, keeping the two operations separate proved to be a shrewd move, as it meant NatWest was not tarred with the same brush as its bailed-out parent. Shame then that the brand – with its snappy advertising campaign and promise of emergency cash for customers losing their cards – has now been associated with such complete incompetence.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "headline": "We need a clear yes or no on Heathrow. Airlines can't wait for ever", 
      "trailText": "<strong>Business leader: </strong>Will there be a third runway? An estuary airport? Regional expansion? Government indecision helps neither side", 
      "showInRelatedContent": "true", 
      "wordcount": "1200", 
      "charCount": "7141", 
      "commentable": "true", 
      "newspaperPageNumber": "38", 
      "shortUrl": "https://gu.com/p/38gkt", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:35:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392055674\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/22/1340390117698/David-Simonds-airport-exp-009.jpg\" alt=\"David Simonds airport expansion 24.06.12\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge.</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-06-26T23:06:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/government-must-make-clear-heathrow-runway-decision", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:06:01Z", 
    "type": "article", 
    "id": "business/2012/jun/24/government-must-make-clear-heathrow-runway-decision", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/greece-bailout-leaders-in-hospital", 
    "sectionName": "Business", 
    "webTitle": "Greek coalition seeks two extra years to meet bailout deficit targets", 
    "fields": {
      "bodyText": "Greece's new coalition government has outlined the concessions it hopes to exact from Europe's leaders on its €130bn bailout package, as its two top politicians receive hospital treatment. With a crucial summit between European leaders set for Thursday and Friday in Brussels, the Greek government said it would press for an extra two years' grace to meet the tough deficit targets laid down in the bailout deal, and was hoping to reverse cuts in the minimum wage and cancel planned civil service layoffs. \"The general target is for there to be no further reductions in wages or pensions and no more taxes,\" said a statement made by the three parties that make up the new coalition. Unemployment benefit would be paid out for two years instead of one under the coalition's plans, to ease the distress caused by the country's high unemployment rate, which is running at more than 20%. It will press ahead with the €50bn of privatisations demanded by Greece's creditors, but would like part of the programme to take place through public-private partnerships instead of outright sales. Prime minister Antonis Samaras had an emergency operation on Saturday to repair a damaged retina, while his finance minister, Vassilis Rapanos, was kept under observation in hospital after collapsing on Friday. But even as Samaras recovered from his operation, the statement showed that he and his colleagues can expect to receive a rough ride when they confront the country's creditors this week. Samaras beat the anti-austerity Syriza party in a close-fought general election – the second in six weeks – on 17 June. But his New Democracy party won with a promise to fight for less stringent conditions on the aid Greece receives from its eurozone partners and the International Monetary Fund. German chancellor Angela Merkel has made it clear that she has no intention of renegotiating the Greek package, which was agreed in February after weeks of talks – though Europe's leaders may fear the reaction of Greece's voters if they fail to offer them anything. Simon Derrick, currency strategist at BNY Mellon, pointed out that Athens's position was weak because it urgently needs the next tranche of bailout money, which the \"troika\" of the European Central Bank, IMF and European commission will only release if it is satisfied that the country is complying with its austerity programme. \"They don't have the luxury of entering into protracted negotiations: they don't have any bargaining power,\" he said. \"I think they lose – I think the troika wins. The key question is, how do the Greek public react to that?\" Finance ministers from the 17 member countries of the euro met in Luxembourg on Friday in the latest attempt to thrash out a package of measures to underpin the single currency, while the leaders of Germany, Spain, France and Italy gathered in Rome. The leaders again announced a pledge to redirect 1% of the EU's budget towards promoting growth; but there appeared to be little consensus on more radical measures, such as allowing the eurozone bailout fund, the European financial stability facility, to buy up the bonds of distressed countries such as Spain and Italy in the financial markets and bring down their borrowing costs. Spain, which has been forced to ask for a €100bn loan from its eurozone partners to rescue its damaged banking sector, has seen bond yields – an indicator of how much Madrid must pay to borrow – shoot up to crisis levels close to 7% in recent days, although they fell slightly, to 6.4%, on Friday. Mario Monti, the Italian prime minister, warned on Thursday that the continent's politicians may only have a week to save the euro. He and Spanish leader Mariano Rajoy would like to see an EU-wide deposit insurance scheme to halt bank runs in fragile countries, as well as bond-buying to bring down their interest rates.World leaders meeting at the G20 summit in Los Cabos, Mexico last week, also urged European governments to offer a more convincing response to the crisis, which has sent shockwaves through global financial markets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Coalition partners aim to water down terms of rescue agreement, as two of its leading politicians recover from health scares", 
      "byline": "Heather Stewart, business editor", 
      "publication": "The Observer", 
      "headline": "Greek coalition seeks two extra years to meet bailout deficit targets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38gq7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392177559\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/6/23/1340466426959/Greeces-new-prime-ministe-008.jpg\" alt=\"Greece's new prime minister Antonis Samaras\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Antonis Samaras was recovering yesterday after an eye operation. Photograph: Panagiotis Tzamaros/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Greece's new coalition government has outlined the concessions it hopes to exact from Europe's leaders on its €130bn bailout package, as its two top politicians receive hospital treatment.</p> <p>With a crucial summit between European leaders set for Thursday and Friday in Brussels, the Greek government said it would press for an extra two years' grace to meet the tough deficit targets laid down in the bailout deal, and was hoping to reverse cuts in the minimum wage and cancel planned civil service layoffs.</p> <p>\"The general target is for there to be no further reductions in wages or pensions and no more taxes,\" said a statement made by the three parties that make up the new coalition.</p> <p>Unemployment benefit would be paid out for two years instead of one under the coalition's plans, to ease the distress caused by the country's high unemployment rate, which is running at more than 20%.</p> <p>It will press ahead with the €50bn of privatisations demanded by Greece's creditors, but would like part of the programme to take place through public-private partnerships instead of outright sales.</p> <p>Prime minister Antonis Samaras had an emergency operation on Saturday to repair a damaged retina, while his finance minister, Vassilis Rapanos, was kept under observation in hospital after collapsing on Friday.</p> <p>But even as Samaras recovered from his operation, the statement showed that he and his colleagues can expect to receive a rough ride when they confront the country's creditors this week.</p> <p>Samaras beat the anti-austerity Syriza party in a close-fought general election – the second in six weeks – on 17 June. But his New Democracy party won with a promise to fight for less stringent conditions on the aid Greece receives from its eurozone partners and the International Monetary Fund.</p> <p>German chancellor Angela Merkel has made it clear that she has no intention of renegotiating the Greek package, which was agreed in February after weeks of talks – though Europe's leaders may fear the reaction of Greece's voters if they fail to offer them anything.</p> <p>Simon Derrick, currency strategist at BNY Mellon, pointed out that Athens's position was weak because it urgently needs the next tranche of bailout money, which the \"troika\" of the European Central Bank, IMF and European commission will only release if it is satisfied that the country is complying with its austerity programme.</p> <p>\"They don't have the luxury of entering into protracted negotiations: they don't have any bargaining power,\" he said. \"I think they lose – I think the troika wins. The key question is, how do the Greek public react to that?\"</p> <p>Finance ministers from the 17 member countries of the euro met in Luxembourg on Friday in the latest attempt to thrash out a package of measures to underpin the single currency, while the leaders of Germany, Spain, France and Italy gathered in Rome.</p> <p>The leaders again announced a pledge to redirect 1% of the EU's budget towards promoting growth; but there appeared to be little consensus on more radical measures, such as allowing the eurozone bailout fund, the European financial stability facility, to buy up the bonds of distressed countries such as Spain and Italy in the financial markets and bring down their borrowing costs.</p> <p>Spain, which has been forced to ask for a €100bn loan from its eurozone partners to rescue its damaged banking sector, has seen bond yields – an indicator of how much Madrid must pay to borrow – shoot up to crisis levels close to 7% in recent days, although they fell slightly, to 6.4%, on Friday.</p> <p>Mario Monti, the Italian prime minister, warned on Thursday that the continent's politicians may only have a week to save the euro. He and Spanish leader Mariano Rajoy would like to see an EU-wide deposit insurance scheme to halt bank runs in fragile countries, as well as bond-buying to bring down their interest rates.World leaders meeting at the G20 summit in Los Cabos, Mexico last week, also urged European governments to offer a more convincing response to the crisis, which has sent shockwaves through global financial markets.</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "4063", 
      "wordcount": "673", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:36:00Z", 
      "trailText": "<p>Coalition partners aim to water down terms of rescue agreement, as two of its leading politicians recover from health scares, writes <strong>Heather Stewart</strong></p>", 
      "commentCloseDate": "2012-06-26T23:06:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/greece-bailout-leaders-in-hospital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:06:00Z", 
    "type": "article", 
    "id": "business/2012/jun/24/greece-bailout-leaders-in-hospital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/luxury-retail-defies-slump-things-only-money-can-buy", 
    "sectionName": "Business", 
    "webTitle": "Luxury retail defies the slump by selling the things only money can buy", 
    "fields": {
      "bodyText": "Want to fly a fighter jet at 500 miles an hour just above the ocean off Cape Town, drink champagne inside a glacier halfway up a Swiss mountain or host a five-a-side football game on the deck of a battleship – complete with England star – for your child's birthday? The price may be prohibitive for most – £5,000, say, for the Top Gun experience alone – but business is booming for Red Carpet Enterprises, the London-based events company that aims to tickle the fancy of the most jaded super-rich. Red Carpet is not alone in surfing the waves of cash that are still washing round those parts of the British capital that are relatively immune to double dip recessions, eurozone crises and cuts in public sector spending. Italian luxury brand Bulgari has just opened in London what it claims is the first newly-built five-star hotel for 40 years, where for £700 per night you can apparently enjoy an \"uncompromising sense of excellence\". Around the corner in the same part of Knightsbridge, The Jet Business has recently opened what it claims is the world's first executive plane salesroom, where you can choose your new aircraft inside a full-size, mocked up interior of an Airbus. And all of this is a stone's throw from One Hyde Park, the \"oligarch silo\" where a penthouse suite can set you back £140m, but where you get SAS-trained security staff – as well as the ubiquitous gold taps – thrown in. Last week the annual World Wealth Report produced by Capgemini and RBC Wealth Management said that the global population of millionaires stood at 11 million – an elite club whose finances were riding out the financial storm, with their assets declining by less than 2% to $42 trillion (£27tn). If there was a surprise, it was only that the Asia Pacific super-rich outnumbered those in north America for the first time in 2011. A recent luxury-goods market study by Boston Consulting Group predicted that spending on yachts, designer frocks and safaris would hit nearly £1bn this year. But the study identified a shift in spending patterns among the wealthy, who are increasingly keen to buy luxury \"experiences\" rather than add to their wardrobes and car collections. More than half of the £900m spent on luxury goods last year bought one-of-a-kind holiday packages or stays in exclusive resorts such as luxury goods group LVMH's hideaway in the Maldives. \"It's all about storytelling,\" says Robert Gaymer-Jones, chief executive of the Sofitel chain, which, following several years of investment by French owner Accor, has been recast as a luxury brand complete with Hermès toiletries in the en suites. He points to hotels such as the Sofitel Legend Old Cataract in the Nubian desert, where Agatha Christie wrote Death on the Nile. Visitors there, he says, feel like they are going back in time: \"Our clients don't want an ordinary experience.\" Making the dreams of the super-rich come true has proved to be a successful second career for Alan Rogers, a former general manager of Luton Airport, who now lives on a 17-acre estate in the Cotswolds complete with its own lake and manor house. The founder of Red Carpet says he has fewer corporate clients these days, as executives – particularly those at banks – are frightened of being accused of excess when many of their customers are struggling financially. But the market for the \"high net-worth wealthy\" is still the same, he reports, and he says he has never been asked for an exotic event or trip that he has been unable to fulfil. \"We organised for people to launch their own rocket at Kiruna in northern Sweden, and held a champagne reception on the helipad of the Peninsula Bangkok. If it's not physically impossible, or illegal, we can do it.\" Steve Varsano, founder of The Jet Business, has the same message. He spent a fortune decking out his sales office off Hyde Park, but will fly anywhere at the drop of a hat to sell planes that cost anything from less than $18m to over $80m. \"Business at the top end of the market is excellent, extremely strong,\" he reports, with Russian oil executives, Saudi princes and American technology entrepreneurs always game for a new \"time machine\". Nothing is too much trouble: the Arab buyers may want seats that swivel to face Mecca, while the Chinese may want silk carpets and the Brits a replica of an old country pub. \"Certainly what we are seeing is the buying of bigger and longer-range aircraft so that the guy in Mongolia can do his business with the oil guy in Nigeria,\" says Varsano. The biggest growth in demand, perhaps unsurprisingly comes from China – up some 800% since 2003 – but there are still only 150 executive jets registered in China and 1,000 in the whole of Asia compared with 450 in England and 11,000 in America. Jets are now advertised in numerous magazines for the super-rich such as the Robb Report and the new periodical Elephant Lifestyle – slogan: \"Hit Big, Live Large\" – which claims to be the \"luxury living magazine for energy tycoons\". It offers yachts, sports cars and even islands – all priced neatly in barrels of oil. Private Islands, a luxury estate agent, says that business slowed dramatically during the recession but has picked up strongly over the last year. It is currently marketing the $18m \"Cebaco private biosphere\" off the coast of Panama, which boasts \"palm-fringed coves with sandy beaches, cascading waterfalls and dramatic rock formations\". \"We have seen an increase in inquiries from potential buyers as well as a healthy number of new islands coming on the market,\" says chief executive Chris Krolow, who adds that he has a number of islands in the $10m-plus range under contract. \"The general feeling is that island prices have finally bottomed out and investors are feeling that this is a good time to buy. This is a very exciting time in the island world.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "From historic hotels to private jet showrooms, the business of catering to the super-rich is still booming", 
      "byline": "Terry Macalister and Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Luxury retail defies the slump by selling the things only money can buy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38gc9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392037128\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/22/1340375515794/Necker-Island-008.jpg\" alt=\"Necker Island\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Luxury end of the market: interest in private islands, such as Sir Richard Branson's Necker Island, pictured, is on the rise again, according to one specialist estate agency.  Photograph: Richard Young/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Want to fly a fighter jet at 500 miles an hour just above the ocean off Cape Town, drink champagne inside a glacier halfway up a Swiss mountain or host a five-a-side football game on the deck of a battleship – complete with England star – for your child's birthday?</p> <p>The price may be prohibitive for most – £5,000, say, for the <em>Top Gun</em> experience alone – but business is booming for Red Carpet Enterprises, the London-based events company that aims to tickle the fancy of the most jaded super-rich.</p> <p>Red Carpet is not alone in surfing the waves of cash that are still washing round those parts of the British capital that are relatively immune to double dip recessions, eurozone crises and cuts in public sector spending.</p> <p>Italian luxury brand Bulgari has just opened in London what it claims is the first newly-built five-star hotel for 40 years, where for £700 per night you can apparently enjoy an \"uncompromising sense of excellence\".</p> <p>Around the corner in the same part of Knightsbridge, The Jet Business has recently opened what it claims is the world's first executive plane salesroom, where you can choose your new aircraft inside a full-size, mocked up interior of an Airbus.</p> <p>And all of this is a stone's throw from One Hyde Park, the \"oligarch silo\" where a penthouse suite can set you back £140m, but where you get SAS-trained security staff – as well as the ubiquitous gold taps – thrown in.</p> <p>Last week the annual <a href=\"http://www.capgemini.com/insights-and-resources/by-publication/world-wealth-report-2012/\" title=\"\">World Wealth Report</a> produced by Capgemini and RBC Wealth Management said that the global population of millionaires stood at 11 million – an elite club whose finances were riding out the financial storm, with their assets declining by less than 2% to $42 trillion (£27tn). If there was a surprise, it was only that the Asia Pacific super-rich outnumbered those in north America for the first time in 2011.</p> <p>A recent luxury-goods market study by Boston Consulting Group predicted that spending on yachts, designer frocks and safaris would hit nearly £1bn this year. But the study identified a shift in spending patterns among the wealthy, who are increasingly keen to buy luxury \"experiences\" rather than add to their wardrobes and car collections. More than half of the £900m spent on luxury goods last year bought one-of-a-kind holiday packages or stays in exclusive resorts such as luxury goods group LVMH's hideaway in the Maldives.</p> <p>\"It's all about storytelling,\" says Robert Gaymer-Jones, chief executive of the Sofitel chain, which, following several years of investment by French owner Accor, has been recast as a luxury brand complete with Hermès toiletries in the en suites. He points to hotels such as the Sofitel Legend Old Cataract in the Nubian desert, where Agatha Christie wrote <em>Death on the Nile</em>. Visitors there, he says, feel like they are going back in time: \"Our clients don't want an ordinary experience.\"</p> <p>Making the dreams of the super-rich come true has proved to be a successful second career for Alan Rogers, a former general manager of Luton Airport, who now lives on a 17-acre estate in the Cotswolds complete with its own lake and manor house. The founder of Red Carpet says he has fewer corporate clients these days, as executives – particularly those at banks – are frightened of being accused of excess when many of their customers are struggling financially. But the market for the \"high net-worth wealthy\" is still the same, he reports, and he says he has never been asked for an exotic event or trip that he has been unable to fulfil.</p> <p>\"We organised for people to launch their own rocket at Kiruna in northern Sweden, and held a champagne reception on the helipad of the Peninsula Bangkok. If it's not physically impossible, or illegal, we can do it.\"</p> <p>Steve Varsano, founder of The Jet Business, has the same message. He spent a fortune decking out his sales office off Hyde Park, but will fly anywhere at the drop of a hat to sell planes that cost anything from less than $18m to over $80m. \"Business at the top end of the market is excellent, extremely strong,\" he reports, with Russian oil executives, Saudi princes and American technology entrepreneurs always game for a new \"time machine\".</p> <p>Nothing is too much trouble: the Arab buyers may want seats that swivel to face Mecca, while the Chinese may want silk carpets and the Brits a replica of an old country pub. \"Certainly what we are seeing is the buying of bigger and longer-range aircraft so that the guy in Mongolia can do his business with the oil guy in Nigeria,\" says Varsano.</p> <p>The biggest growth in demand, perhaps unsurprisingly comes from China – up some 800% since 2003 – but there are still only 150 executive jets registered in China and 1,000 in the whole of Asia compared with 450 in England and 11,000 in America.</p> <p>Jets are now advertised in numerous magazines for the super-rich such as the <em>Robb Report</em> and the new periodical <em>Elephant Lifestyle</em> – slogan: \"Hit Big, Live Large\" – which claims to be the \"luxury living magazine for energy tycoons\". It offers yachts, sports cars and even islands – all priced neatly in barrels of oil.</p> <p>Private Islands, a luxury estate agent, says that business slowed dramatically during the recession but has picked up strongly over the last year. It is currently marketing the $18m \"Cebaco private biosphere\" off the coast of Panama, which boasts \"palm-fringed coves with sandy beaches, cascading waterfalls and dramatic rock formations\".</p> <p>\"We have seen an increase in inquiries from potential buyers as well as a healthy number of new islands coming on the market,\" says chief executive Chris Krolow, who adds that he has a number of islands in the $10m-plus range under contract. \"The general feeling is that island prices have finally bottomed out and investors are feeling that this is a good time to buy. This is a very exciting time in the island world.\"</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "5815", 
      "wordcount": "991", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:23:45Z", 
      "trailText": "From historic hotels to private jet showrooms, the business of catering to the super-rich is still booming", 
      "commentCloseDate": "2012-06-26T23:05:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/luxury-retail-defies-slump-things-only-money-can-buy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:05:55Z", 
    "type": "article", 
    "id": "business/2012/jun/24/luxury-retail-defies-slump-things-only-money-can-buy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/putin-tightens-grip-on-economy", 
    "sectionName": "Business", 
    "webTitle": "Putin calls in Darth Vader to tighten his grip on Russia's energy assets", 
    "fields": {
      "bodyText": "\"There are two things that determine the Russian economy\", Oleg says. \"The first is Putin's opinion and the second is the international price of oil and gas.\" With the oil price dipping close to $90 a barrel last week, Russia said it would set aside $40bn (£25.6bn) to cushion the country against a global slowdown. But the \"r\" in the Bric nations looks increasingly vulnerable, just as Vladimir Putin retakes the presidency and tightens state control of the economy. Oleg's wife Veronika says: \"It's not an economy at all. It's only a cash machine for them.\" By \"them\", she means a small clan of former spies around Putin, known as the siloviki, or men of power. Oleg and Veronika are in their late twenties. They live in a small apartment in St Petersburg and run a modest computer business. They are a success story, two of Russia's new, reasonably prosperous middle class. And they are leaving Russia. \"We don't want to go,\" Veronika says. \"Who wants to leave their country? But life becomes more and more difficult. The whole place is corrupt. From the Kremlin to the traffic police\". \"Just when you think you're making some money,\" Oleg adds, \" another demand comes from somewhere. It's just graft. Unless you have friends in the elite, you have to pay.\" Oleg and Veronika are just two of the many young people in Russia considering leaving, citing the corrupt nature of Russia's institutions, from police to the judicial system, to the protection rackets that operate with the complicity of the law enforcement bodies, to the various business authorities and, as Veronika says, all the way up to the Kremlin. Russia is now No 120 in the World Bank's \"Ease of Doing Business\" survey. \"Corruption is now the entire system,\" a banker in Moscow says. Russia's population is in drastic decline. Much of this is due to emigration, nearly all of which is of the younger and smarter elements of the population. The rest is caused by a falling life expectancy and birth rate. Up to Putin's recent re-election to the presidency, however, if you were one of the few who made outlandish amounts of money and commanded influence within the siloviki elites, life has been good in the past 10 years. Following a decade of spectacular growth fuelled by high energy prices, Russia is the third-richest in the world in terms of cash reserves and its GDP has grown tenfold. But since Putin's re-election, the signs are that, even for the very richest – at least, those outside Putin's key lieutenants – a new economic era is dawning in Russia. Last Monday, Putin appointed the greyest of his éminences grises, Igor Sechin, to another all-powerful position in the energy sector. Like Putin, Sechin is a former KGB officer, and is known in Russia as Darth Vader and \"the scariest man on Earth\". Before Putin was re-elected, Sechin was deputy prime minister, but a month ago Putin appointed him head of the state's energy company Rosneft instead, and last week confirmed rumours of Sechin's ascent by making him the chief of a new energy commission. Sechin will also take over Rosneftegaz, the successor to the soviet ministry of oil and gas. As such, he now has powers over and above the energy ministry and even prime minister Dmitry Medvedev in determining Russia's \"new strategy\", as the Kremlin is calling it. This strategy is to \"reprivatise\" Russia's energy assets – in other words, to put them in the hands of established Putin loyalists. The energy minister, Alexander Novak, has threatened to resign over the issue, as has one of Putin's seven deputy prime ministers, Arkady Dvorkovich. Sechin's new powers have also upset many of Russia's tycoons. A partner in AAR, a troika of Russian businessmen which has a crumbling joint venture with BP in Russia, said: \"We now have to speed up the transfer of our assets abroad.\" Sources close to Putin describe the president as frightened by the growth of what he calls \"unguided democracy\". As with the recent draconian law concerning public protest, so it is with the economy. \"He is convulsively tightening his control over the economy through his old, KGB-origin allies in the siloviki clans,\" says one insider. An officer in the economic department of the FSB, the KGB's successor organisation, says that, once energy has been firmly brought under the control of Putin's clan, \"other mineral assets will be reprivatised\". These could include aluminium and the largest producer by volume in the world, Rusal. In the past 12 years, Putin has repeatedly stated he will \"reinvigorate and diversify\" the economy in Russia. But little has happened to back up his words. Now appears that the very opposite is happening. \"The only way you can do business in Russia is by using mafiosi methods, kickbacks to officials,\" the head of a small Moscow oil company says.Unlike the other Bric countries, Russia is turning in on itself economically, the whole shaky system reliant on the international price of oil. A $117 oil price is necessary for Russia's budget to break even, but the current price is well below that and predicted to fall still further. Should Russia even be included as one of the Brics? As the American economist, Nouriel Roubini, says, Russia is \"more sick than Bric\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The re-elected president has appointed Igor Sechin, nicknamed 'the scariest man on Earth', to begin a potentially tycoon-terrifying reprivatisation programme", 
      "byline": "Alex Dryden in Moscow", 
      "publication": "The Observer", 
      "headline": "Putin calls in Darth Vader to tighten his grip on Russia's energy assets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38g9m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392030367\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/6/22/1340371087088/Igor-Sechin-008.jpg\" alt=\"Igor Sechin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A force to be reckoned with: Igor Sechin, head of Russia's new energy commission. Photograph: Aleshkovsky Mitya/  Aleshkovsky Mitya/ITAR-TASS Photo/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"There are two things that determine the Russian economy\", Oleg says. \"The first is Putin's opinion and the second is the international price of oil and gas.\"</p> <p>With the oil price dipping close to $90 a barrel last week, Russia said it would set aside $40bn (£25.6bn) to cushion the country against a global slowdown. But the \"r\" in the Bric nations looks increasingly vulnerable, just as Vladimir Putin retakes the presidency and tightens state control of the economy.</p> <p>Oleg's wife Veronika says: \"It's not an economy at all. It's only a cash machine for them.\" By \"them\", she means a small clan of former spies around Putin, known as the <em>siloviki</em>, or men of power.</p> <p>Oleg and Veronika are in their late twenties. They live in a small apartment in St Petersburg and run a modest computer business. They are a success story, two of Russia's new, reasonably prosperous middle class. And they are leaving Russia.</p> <p>\"We don't want to go,\" Veronika says. \"Who wants to leave their country? But life becomes more and more difficult. The whole place is corrupt. From the Kremlin to the traffic police\".</p> <p>\"Just when you think you're making some money,\" Oleg adds, \" another demand comes from somewhere. It's just graft. Unless you have friends in the elite, you have to pay.\"</p> <p>Oleg and Veronika are just two of the many young people in Russia considering leaving, citing the corrupt nature of Russia's institutions, from police to the judicial system, to the protection rackets that operate with the complicity of the law enforcement bodies, to the various business authorities and, as Veronika says, all the way up to the Kremlin.</p> <p>Russia is now No 120 in the World Bank's \"Ease of Doing Business\" survey. \"Corruption is now the entire system,\" a banker in Moscow says.</p> <p>Russia's population is in drastic decline. Much of this is due to emigration, nearly all of which is of the younger and smarter elements of the population. The rest is caused by a falling life expectancy and birth rate.</p> <p>Up to Putin's recent re-election to the presidency, however, if you were one of the few who made outlandish amounts of money and commanded influence within the siloviki elites, life has been good in the past 10 years.</p> <p>Following a decade of spectacular growth fuelled by high energy prices, Russia is the third-richest in the world in terms of cash reserves and its GDP has grown tenfold. But since Putin's re-election, the signs are that, even for the very richest – at least, those outside Putin's key lieutenants – a new economic era is dawning in Russia.</p> <p>Last Monday, Putin appointed the greyest of his <em>éminences grises</em>, Igor Sechin, to another all-powerful position in the energy sector. Like Putin, Sechin is a former KGB officer, and is known in Russia as Darth Vader and \"the scariest man on Earth\". Before Putin was re-elected, Sechin was deputy prime minister, but a month ago Putin appointed him head of the state's energy company Rosneft instead, and last week confirmed rumours of Sechin's ascent by making him the chief of a new energy commission.</p> <p>Sechin will also take over Rosneftegaz, the successor to the soviet ministry of oil and gas. As such, he now has powers over and above the energy ministry and even prime minister Dmitry Medvedev in determining Russia's \"new strategy\", as the Kremlin is calling it. This strategy is to \"reprivatise\" Russia's energy assets – in other words, to put them in the hands of established Putin loyalists.</p> <p>The energy minister, Alexander Novak, has threatened to resign over the issue, as has one of Putin's seven deputy prime ministers, Arkady Dvorkovich. Sechin's new powers have also upset many of Russia's tycoons. A partner in AAR, a troika of Russian businessmen which has a crumbling joint venture with BP in Russia, said: \"We now have to speed up the transfer of our assets abroad.\"</p> <p>Sources close to Putin describe the president as frightened by the growth of what he calls \"unguided democracy\". As with the recent draconian law concerning public protest, so it is with the economy. \"He is convulsively tightening his control over the economy through his old, KGB-origin allies in the siloviki clans,\" says one insider.</p> <p>An officer in the economic department of the FSB, the KGB's successor organisation, says that, once energy has been firmly brought under the control of Putin's clan, \"other mineral assets will be reprivatised\". These could include aluminium and the largest producer by volume in the world, Rusal.</p> <p>In the past 12 years, Putin has repeatedly stated he will \"reinvigorate and diversify\" the economy in Russia. But little has happened to back up his words. Now appears that the very opposite is happening. \"The only way you can do business in Russia is by using mafiosi methods, kickbacks to officials,\" the head of a small Moscow oil company says.Unlike the other Bric countries, Russia is turning in on itself economically, the whole shaky system reliant on the international price of oil. A $117 oil price is necessary for Russia's budget to break even, but the current price is well below that and predicted to fall still further. Should Russia even be included as one of the Brics? As the American economist, Nouriel Roubini, says, Russia is \"more sick than Bric\".</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "5218", 
      "wordcount": "885", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:36:08Z", 
      "trailText": "The re-elected president has appointed Igor Sechin, nicknamed 'the scariest man on Earth', to begin a potentially tycoon-terrifying reprivatisation programme", 
      "commentCloseDate": "2012-06-26T23:05:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/putin-tightens-grip-on-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:05:53Z", 
    "type": "article", 
    "id": "business/2012/jun/24/putin-tightens-grip-on-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/eurozone-imbalances-must-be-addressed", 
    "sectionName": "Business", 
    "webTitle": "Another week, another euro summit: but this one won't find an answer either", 
    "fields": {
      "bodyText": "Last week brought another spate of rumours that Germany was about to capitulate over a radical new plan for safeguarding the euro. This time, the idea on the table – placed there by Italian prime minister Mario Monti – was that the eurozone bailout fund, the European financial stability facility (EFSF), might be allowed to buy up Italian and Spanish bonds in the hope of driving down yields and preventing full-blown budgetary crises in Rome and Madrid. There are a number of problems with that notion, not least that the EFSF and its successor, the European Stability Mechanism (ESM), which comes into being next month, only have about €440bn between them, which might rapidly start to look paltry once they begin to bet against the might of the financial markets. But the biggest issue is the same one that has dogged so many of the proposed \"grand bargains\", \"comprehensive solutions\" and other supposed answers to the eurozone crisis over the past two years: it would do nothing to tackle the deep economic divisions that have riven the single currency from its inception. In their new book Crisis in the Eurozone, Costas Lapavitsas and his colleagues in the Research on Money and Finance group at the School of Oriental and African Studies in London meticulously set out the grinding process by which Germany – already highly competitive at the start of the single currency – has beggared its neighbours, and its own workers, by driving down wage costs across the economy, becoming ever more dominant within the 17-member eurozone. Meanwhile, instead of building up productive potential to sell into the market on their doorstep, the peripheral economies saw lending to both the private and public sectors explode. There were several forces driving this \"financialisation\" of the periphery, as Lapavitsas calls it. German and French banks, emboldened by the strengthening euro, expanded operations in those countries rapidly. Poor consumers faced with stagnating living standards took advantage of newly lax borrowing standards and low interest rates to maintain their lifestyle. And in Spain and Ireland in particular, developers embarked on a huge construction boom funded by cheap loans, as the European Central Bank (ECB) set rates for the giant German economy, where inflation was much lower. Throughout the first decade of the single currency's existence, the peripheral countries ran current account deficits year after year, filling the gap with borrowing, while Germany consistently ran up surpluses, exporting goods to its less competitive neighbours. Profligate governments, which have borne much of the blame since the start of the crisis, were only one part of this wider story; much of the increase in public sector deficits happened after the crisis broke in 2008. Today, the problem is that most of the ideas in play for resolving the crisis fall into two categories – the financial and the institutional. Eurobonds, bank recapitalisations, giving the ESM a banking licence, urging the ECB to buy bonds – these are all financial fixes, aimed at preventing the banking sector from going bust, and allowing governments such as Spain and Italy to borrow enough cash to get by. Alongside these – pushed by Germany, but also by those outsiders, including David Cameron, who glibly assert that more integration is the answer – are a new pan-European banking union and the \"fiscal compact\", with its supervision of national budgets by Brussels, institutionalising the austerity that has been Berlin's solution to Greece's woes. These two clusters of ideas are yoked together, because, politically, Germany will find it impossible to justify bankrolling bailouts or standing behind its troubled neighbours' debts without imposing stringent conditions. As the actions of the \"troika\" that oversees bailouts in Portugal, Ireland and Greece has shown, \"more Europe\" will mean an unprecedented surrender of sovereignty over decisions – from the minimum wage to the civil service payroll – that would usually be deemed national. Yet without such an abrogation of power, German voters – the Swabian housewives of political lore – would charge their chancellor with throwing good money after bad. Even if this democratic knot can be cut, though, there is nothing here to deal with the deep-seated imbalances between über-competitive Germany and the rest, entrenched by the fixed currency, which prevents the peripheral countries from devaluing their way out of trouble. François Hollande has managed to win some concessions to growth, bolting ideas such as an expansion of the European Investment Bank onto the existing recipe of austerity, mass unemployment and bank rescues. But there is no strategy for rebuilding the Greek, Irish or Portuguese economies – let alone the Italian or Spanish – on a more sustainable basis. The only way for them to close the gap is through so-called \"internal devaluation\": making their own goods cheaper by pushing down wages – this in countries that have already endured deep recession and social upheaval. So even if the complex power-play at the latest make-or-break summit on Friday leads to what looks like a deal, don't be fooled: the periphery will still face an all-but-impossible challenge over the coming decade: one it's extremely hard to see voters signing up for over the long haul.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Every 'grand bargain' and 'comprehensive solution' so far has failed to acknowledge the deep-seated imbalance between Germany and everyone else in the single currency", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Another week, another euro summit: but this one won't find an answer either", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38g6p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392025058\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/22/1340365702966/Angela-Merkel-008.jpg\" alt=\"Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alone in the euro: Germany and Angela Merkel are uniquely competitive within the single currency. Photograph: Markus Schreiber/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Last week brought another spate of rumours that Germany was about to capitulate over a radical new plan for safeguarding the euro.</p> <p>This time, the idea on the table – placed there by Italian prime minister Mario Monti – was that the eurozone bailout fund, the European financial stability facility (EFSF), might be allowed to buy up Italian and Spanish bonds in the hope of driving down yields and preventing full-blown budgetary crises in Rome and Madrid.</p> <p>There are a number of problems with that notion, not least that the EFSF and its successor, the European Stability Mechanism (ESM), which comes into being next month, only have about €440bn between them, which might rapidly start to look paltry once they begin to bet against the might of the financial markets. But the biggest issue is the same one that has dogged so many of the proposed \"grand bargains\", \"comprehensive solutions\" and other supposed answers to the eurozone crisis over the past two years: it would do nothing to tackle the deep economic divisions that have riven the single currency from its inception.</p> <p>In their new book <em>Crisis in the Eurozone</em>, Costas Lapavitsas and his colleagues in the Research on Money and Finance group at the School of Oriental and African Studies in London meticulously set out the grinding process by which Germany – already highly competitive at the start of the single currency – has beggared its neighbours, and its own workers, by driving down wage costs across the economy, becoming ever more dominant within the 17-member eurozone.</p> <p>Meanwhile, instead of building up productive potential to sell into the market on their doorstep, the peripheral economies saw lending to both the private and public sectors explode.</p> <p>There were several forces driving this \"financialisation\" of the periphery, as Lapavitsas calls it. German and French banks, emboldened by the strengthening euro, expanded operations in those countries rapidly. Poor consumers faced with stagnating living standards took advantage of newly lax borrowing standards and low interest rates to maintain their lifestyle. And in Spain and Ireland in particular, developers embarked on a huge construction boom funded by cheap loans, as the European Central Bank (ECB) set rates for the giant German economy, where inflation was much lower.</p> <p>Throughout the first decade of the single currency's existence, the peripheral countries ran current account deficits year after year, filling the gap with borrowing, while Germany consistently ran up surpluses, exporting goods to its less competitive neighbours.</p> <p>Profligate governments, which have borne much of the blame since the start of the crisis, were only one part of this wider story; much of the increase in public sector deficits happened after the crisis broke in 2008.</p> <p>Today, the problem is that most of the ideas in play for resolving the crisis fall into two categories – the financial and the institutional. Eurobonds, bank recapitalisations, giving the ESM a banking licence, urging the ECB to buy bonds – these are all financial fixes, aimed at preventing the banking sector from going bust, and allowing governments such as Spain and Italy to borrow enough cash to get by.</p> <p>Alongside these – pushed by Germany, but also by those outsiders, including David Cameron, who glibly assert that more integration is the answer – are a new pan-European banking union and the \"fiscal compact\", with its supervision of national budgets by Brussels, institutionalising the austerity that has been Berlin's solution to Greece's woes.</p> <p>These two clusters of ideas are yoked together, because, politically, Germany will find it impossible to justify bankrolling bailouts or standing behind its troubled neighbours' debts without imposing stringent conditions.</p> <p>As the actions of the \"troika\" that oversees bailouts in Portugal, Ireland and Greece has shown, \"more Europe\" will mean an unprecedented surrender of sovereignty over decisions – from the minimum wage to the civil service payroll – that would usually be deemed national. Yet without such an abrogation of power, German voters – the Swabian housewives of political lore – would charge their chancellor with throwing good money after bad.</p> <p>Even if this democratic knot can be cut, though, there is nothing here to deal with the deep-seated imbalances between über-competitive Germany and the rest, entrenched by the fixed currency, which prevents the peripheral countries from devaluing their way out of trouble.</p> <p>François Hollande has managed to win some concessions to growth, bolting ideas such as an expansion of the European Investment Bank onto the existing recipe of austerity, mass unemployment and bank rescues.</p> <p>But there is no strategy for rebuilding the Greek, Irish or Portuguese economies – let alone the Italian or Spanish – on a more sustainable basis. The only way for them to close the gap is through so-called \"internal devaluation\": making their own goods cheaper by pushing down wages – this in countries that have already endured deep recession and social upheaval.</p> <p>So even if the complex power-play at the latest make-or-break summit on Friday leads to what looks like a deal, don't be fooled: the periphery will still face an all-but-impossible challenge over the coming decade: one it's extremely hard to see voters signing up for over the long haul.</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "5338", 
      "wordcount": "843", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:36:10Z", 
      "trailText": "<strong>Heather Stewart: </strong>Every 'grand bargain' and 'comprehensive solution' so far has failed to acknowledge the deep-seated imbalance between Germany and everyone else in the single currency", 
      "commentCloseDate": "2012-06-26T23:05:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/eurozone-imbalances-must-be-addressed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:05:50Z", 
    "type": "article", 
    "id": "business/2012/jun/24/eurozone-imbalances-must-be-addressed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/standing-room-only-unite-meals-chairman-xstrata", 
    "sectionName": "Business", 
    "webTitle": "Standing room only at Unite's forum on pay; sit-down meals with the chairman of Xstrata", 
    "fields": {
      "standfirst": "On this week's agenda: buses, banks and betting as unrest rumbles on at Stagecoach, Glencore, Lloyds and Betfair", 
      "body": "<p>Just when you've been waiting an age for a dust-up between management and the unions, two arrive at once. Stagecoach was one of several London bus operators hit by Friday's strike when drivers demanded a £500 Olympic Games bonus, so the wounds will still be weeping when the company unveils its preliminary results this week. That should be fun, not least because Stagecoach boss and former union member Brian Souter is about as sympathetic to these things as a conductor who catches an adolescent without a ticket. He once threatened militant drivers with flying in \"scab labour\", so expect some robust digs at the Unite union, which took its members out last week.</p> <p>That's all rather timely, as Unite has its own forum at its annual policy conference this week. There, Britain's largest union (and the Labour party's biggest donor) will be calling for a financial transactions tax and more state investment in apprenticeships, while it might upset bosses like Souter with a debate on \"feral capitalism\".</p> <p>Also on the agenda is a motion entitled \"no more golden goodbyes\", which is a furious reference to the £361,000 severance payment trousered by Unite's former joint general secretary, Derek Simpson.</p> <p>Who says these people don't have a sense of humour?</p> <h2><strong>Xstrata's Bond forced to dig himself out of a hole</strong></h2> <p>Here's the latest buy-one-get-something-you-didn't-want-for-free deal. Purchase a single share in Xstrata and a meeting with chairman Sir John Bond will probably be thrown in too, such is the desperate clamber for votes to get the miner's merger with Glencore away. If you're really unlucky, he may even shout you a \"country supper\", as the current term has it.</p> <p>You'll recall that shareholders have been grumbling that Glencore, aka \"home of the world's savviest traders\", is underpaying to engulf Xstrata but then overpaying to keep the top staff on board. They have got so cross about all this that Bond has been forced to behave like a politician in a marginal constituency, and he'll be whoring himself around the City again this week. To be fair, that may be the only way to establish the right mood.</p> <p>On AGM votes, investors share their voting intentions, so one phone call can elicit the consensus view. But as this is a takeover deal, shareholders are made to keep quiet and interested parties are forced to make more than one inquiry by telephone.</p> <p>Five investors do not a statistically significant survey make. Still, this one feels like it might go to the wire.</p> <h2><strong>Lloyds' Project Verde still awaits a green light</strong></h2> <p>Bailed-out Lloyds Banking Group may be regretting having promised an update by the end of June on how it's progressing in the sale of 632 of its branches to the Co-op. It's now got five working days to think of something to say, which may be almost as challenging as haggling with the Co-op over what price it can afford to pay.</p> <p>Lloyds must sell the branches – an operation known internally as \"Project Verde\" – because of conditions imposed by the EU following its £20bn taxpayer bailout. The bank is so confident about pulling a deal off that it's simultaneously working on a separate stock-market flotation of the Verde branches – as the former Northern Rock boss Gary Hoffman, who joined the acquisition vehicle NBNK with a view to hoovering up a high street bank, also waits to see if he might be allowed a stab.</p> <p>The problem for Lloyds is that it must get rid of these branches by the end of next year to meet the EU timetable, but that looks rather tight given how complex the deal is (and how complex everybody involved is making it appear).</p> <p>An update is all that was promised this week, so it is possible that is exactly what we will get: Lloyds will update the market with the promise of another update.</p> <h2>Gelded cage</h2> <p>Just as Stuart Pearce kept the England coach's jockstrap warm for Roy Hodgson, Stephen Morana has been doing much the same as caretaker boss of Betfair.</p> <p>The betting exchange's finance director took temporary charge in January, after it became apparent that the hiring of a highly paid foreign gaffer had been a total waste of cash. Morana won back the Betfair dressing room and, for a while, arrested the share price slide with the help of a buyback). But he makes his final public appearance in the top job this week, unveiling the firm's full-year results before new man Breon Corcoran arrives in August.</p> <p>Morana is widely believed to have been an excellent caretaker and he should deliver some positive lines: revenues and profits are expected to be up while Ascot and Euro 2012 buoy current trading. It means his City supporters are wondering if he'll now seek a challenge elsewhere, as a return to the FD ranks might appear emasculating. That's cruelly apt: a Betfair founder once named a racehorse after his finance boss. Morana (the nag) got gelded.</p>", 
      "bodyText": "Just when you've been waiting an age for a dust-up between management and the unions, two arrive at once. Stagecoach was one of several London bus operators hit by Friday's strike when drivers demanded a £500 Olympic Games bonus, so the wounds will still be weeping when the company unveils its preliminary results this week. That should be fun, not least because Stagecoach boss and former union member Brian Souter is about as sympathetic to these things as a conductor who catches an adolescent without a ticket. He once threatened militant drivers with flying in \"scab labour\", so expect some robust digs at the Unite union, which took its members out last week. That's all rather timely, as Unite has its own forum at its annual policy conference this week. There, Britain's largest union (and the Labour party's biggest donor) will be calling for a financial transactions tax and more state investment in apprenticeships, while it might upset bosses like Souter with a debate on \"feral capitalism\". Also on the agenda is a motion entitled \"no more golden goodbyes\", which is a furious reference to the £361,000 severance payment trousered by Unite's former joint general secretary, Derek Simpson. Who says these people don't have a sense of humour? Xstrata's Bond forced to dig himself out of a hole Here's the latest buy-one-get-something-you-didn't-want-for-free deal. Purchase a single share in Xstrata and a meeting with chairman Sir John Bond will probably be thrown in too, such is the desperate clamber for votes to get the miner's merger with Glencore away. If you're really unlucky, he may even shout you a \"country supper\", as the current term has it. You'll recall that shareholders have been grumbling that Glencore, aka \"home of the world's savviest traders\", is underpaying to engulf Xstrata but then overpaying to keep the top staff on board. They have got so cross about all this that Bond has been forced to behave like a politician in a marginal constituency, and he'll be whoring himself around the City again this week. To be fair, that may be the only way to establish the right mood. On AGM votes, investors share their voting intentions, so one phone call can elicit the consensus view. But as this is a takeover deal, shareholders are made to keep quiet and interested parties are forced to make more than one inquiry by telephone. Five investors do not a statistically significant survey make. Still, this one feels like it might go to the wire. Lloyds' Project Verde still awaits a green light Bailed-out Lloyds Banking Group may be regretting having promised an update by the end of June on how it's progressing in the sale of 632 of its branches to the Co-op. It's now got five working days to think of something to say, which may be almost as challenging as haggling with the Co-op over what price it can afford to pay. Lloyds must sell the branches – an operation known internally as \"Project Verde\" – because of conditions imposed by the EU following its £20bn taxpayer bailout. The bank is so confident about pulling a deal off that it's simultaneously working on a separate stock-market flotation of the Verde branches – as the former Northern Rock boss Gary Hoffman, who joined the acquisition vehicle NBNK with a view to hoovering up a high street bank, also waits to see if he might be allowed a stab. The problem for Lloyds is that it must get rid of these branches by the end of next year to meet the EU timetable, but that looks rather tight given how complex the deal is (and how complex everybody involved is making it appear). An update is all that was promised this week, so it is possible that is exactly what we will get: Lloyds will update the market with the promise of another update. Gelded cage Just as Stuart Pearce kept the England coach's jockstrap warm for Roy Hodgson, Stephen Morana has been doing much the same as caretaker boss of Betfair. The betting exchange's finance director took temporary charge in January, after it became apparent that the hiring of a highly paid foreign gaffer had been a total waste of cash. Morana won back the Betfair dressing room and, for a while, arrested the share price slide with the help of a buyback). But he makes his final public appearance in the top job this week, unveiling the firm's full-year results before new man Breon Corcoran arrives in August. Morana is widely believed to have been an excellent caretaker and he should deliver some positive lines: revenues and profits are expected to be up while Ascot and Euro 2012 buoy current trading. It means his City supporters are wondering if he'll now seek a challenge elsewhere, as a return to the FD ranks might appear emasculating. That's cruelly apt: a Betfair founder once named a racehorse after his finance boss. Morana (the nag) got gelded.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "headline": "Standing room only at Unite's forum on pay; sit-down meals with Xstrata", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "827", 
      "charCount": "4806", 
      "trailText": "On this week's agenda: buses, banks and betting as unrest rumbles on at Stagecoach, Glencore, Lloyds and Betfair", 
      "shortUrl": "https://gu.com/p/38gzj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-23T15:41:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392070479\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/23/1340453319768/Buses-parked-in-the-West--008.jpg\" alt=\"Buses parked in the West Ham bus garage\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unite took its London bus drivers out on strike last week, no doubt to the anger of Stagecoach boss Brian Souter. Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/standing-room-only-unite-meals-chairman-xstrata", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:04:49Z", 
    "type": "article", 
    "id": "business/2012/jun/24/standing-room-only-unite-meals-chairman-xstrata", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/walgreens-boots-private-equity-best-medicine", 
    "sectionName": "Business", 
    "webTitle": "Does Walgreens' deal for Boots prove private equity is the best medicine?", 
    "fields": {
      "bodyText": "When Boots was sold to US buyout firm Kohlberg Kravis Roberts (KKR) in 2007, the company's patriarch, Jesse Boot, was probably turning in his grave at the thought of the paternalistic British institution being taken over by the notoriously aggressive investor. Like other industrialists of the Victorian era, Boot watched closely over his staff: his wife Florence even handed out cups of cocoa to workers arriving with growling stomachs. But Boots has come a long way from its provincial roots: last week, the 163-year-old Nottingham chain was at the centre of a £10bn merger with US drugstore Walgreens that will see it switch from a British to a US passport within three years. KKR is already the stuff of business-school legend. Its antics in the 1980s were famously documented in Barbarians at the Gate, the book that charted the $25bn leveraged takeover of RJR Nabisco – at the time, a watershed for American business. The 2007 buyout of Alliance Boots also promised to be a fertile dissertation topic. Not only was the £12.2bn deal the first private equity purchase of a FTSE 100 company, but it was funded with an alarming £9bn of debt. Five years on, however, the sky has not fallen in on the sprawling head office complex in Nottingham – whereas another deal of a similar vintage, Guy Hands's £4.2bn takeover of EMI, ended in disaster. \"We have created a lot of value,\" says one insider. \"It's hard to interpret it any other way.\" The Boots takeover, in partnership with Italian pharmacy billionaire Stefano Pessina, proved to be the high-water mark for the credit boom: the transaction was sealed a month before the crunch set in on 9 August 2007. Concerns about the takeover were heightened by a parliamentary probe into private equity. KKR's Dominic Murphy was among the \"masters of the universe\" hauled in front of the Treasury select committee to give evidence that year. On paper at least, the takeover and last week's partial sale suggests an opportunity to rehabilitate private equity's reputation. KKR, Pessina and a club of silent investors are set to more than triple their original investment of around £1bn after selling 45% of their holding for £4.3bn – and Walgreens has pledged to pay another £6bn in due course for the rest. But is the company richer too? Sales have risen sharply and trading profits have doubled over the five-year holding period – although the same cannot be said for the UK tax bill of a company that is now based in Switzerland. UK staff numbers have been \"broadly stable\" at \"around 74,000\", the company says, although it declines to be more specific. It is more upfront with other numbers, trumpeting £1.3bn spent on IT projects and store improvements, and £800m ploughed into acquisitions such as that of German wholesaler Anzag. About £182m has been channelled to the pension fund, it says, although that largesse has been blunted by this year's decision to close the final salary pension scheme to future accruals. Alliance Boots is also under fire from the PDA, the pharmacists' union, which has helped staff win tribunal claims after the company sought to cut pay for Sunday working from double time to time and a half. \"They have been chipping away at staff benefits to shore up profits,\" claims PDA assistant general secretary Mark Pitt. The opportunity KKR and Pessina saw was the lack of a global retail pharmacy group in a fragmented industry, and from day one they were sizing up US rivals such as McKesson, Cardinal Health, AmerisourceBergen, CVS – and of course Walgreens – as partners. But the mood last week seemed sombre rather than euphoric. After 18 months of talks, Walgreens is paying a lower earnings multiple than KKR and co did. \"We got a fair proposal,\" says the insider. \"It is a partnership deal with an attractive valuation for both parties.\" The source dismissed the idea that Boots would have struggled to refinance its £7bn debt in still-febrile markets: \"That's rubbish. Financing was never going to be an issue.\" The logic is clear for Walgreens, says Kantar Retail analyst Bryan Roberts: \"It can use Alliance Boots' retail and wholesale footprint as a stepping stone into exciting emerging markets.\" The group, with sales of more than £70bn, will be the world's biggest buyer of prescription drugs. But beyond exporting No 7 lipsticks and Soltan sun cream to the US in greater volumes, the benefits are less obvious on the retail side. Boots branches are a far cry from Walgreens drugstores, where you can pick up your cigarettes at the same time as your inhaler. Announcing the deal last week, Pessina and his Walgreens counterpart Gregory Wasson said the new group's name would \"reflect the strong heritage of both companies\". One suspects the name will be Walgreens Boots rather than the other way around, as one of the UK's famous brands strays further away from home.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Unlike other buyout deals concluded on the eve of the credit crunch, KKR and Stefano Pessina's venture has ended in a profitable sale. But has the company benefited too?", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Does Walgreens' deal for Boots prove private equity is the best medicine?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38gz6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392068919\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/23/1340447751248/Walgreens-storefront-008.jpg\" alt=\"Walgreens storefront\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Walgreens has taken a 45% stake in Alliance Boots. Photograph: Graham Whitby Boot/Sportsphoto Ltd/Allstar</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>When Boots was sold to US buyout firm Kohlberg Kravis Roberts (KKR) in 2007, the company's patriarch, Jesse Boot, was probably turning in his grave at the thought of the paternalistic British institution being taken over by the notoriously aggressive investor.</p> <p>Like other industrialists of the Victorian era, Boot watched closely over his staff: his wife Florence even handed out cups of cocoa to workers arriving with growling stomachs. But Boots has come a long way from its provincial roots: last week, the 163-year-old Nottingham chain was at the centre of a £10bn merger with US drugstore Walgreens that will see it switch from a British to a US passport within three years.</p> <p>KKR is already the stuff of business-school legend. Its antics in the 1980s were famously documented in <a href=\"http://www.guardianbookshop.co.uk/BerteShopWeb/viewProduct.do?ISBN=9780099545835\" title=\"\"><em>Barbarians at the Gate</em></a>, the book that charted the $25bn leveraged takeover of RJR Nabisco – at the time, a watershed for American business.</p> <p>The 2007 buyout of Alliance Boots also promised to be a fertile dissertation topic. Not only was the £12.2bn deal the first private equity purchase of a FTSE 100 company, but it was funded with an alarming £9bn of debt. Five years on, however, the sky has not fallen in on the sprawling head office complex in Nottingham – whereas another deal of a similar vintage, Guy Hands's £4.2bn takeover of EMI, ended in disaster. \"We have created a lot of value,\" says one insider. \"It's hard to interpret it any other way.\"</p> <p>The Boots takeover, in partnership with Italian pharmacy billionaire Stefano Pessina, proved to be the high-water mark for the credit boom: the transaction was sealed a month before the crunch set in on 9 August 2007. Concerns about the takeover were heightened by a parliamentary probe into private equity. KKR's Dominic Murphy was among the \"masters of the universe\" hauled in front of the Treasury select committee to give evidence that year.</p> <p>On paper at least, the takeover and last week's partial sale suggests an opportunity to rehabilitate private equity's reputation. KKR, Pessina and a club of silent investors are set to more than triple their original investment of around £1bn after selling 45% of their holding for £4.3bn – and Walgreens has pledged to pay another £6bn in due course for the rest.</p> <p>But is the company richer too? Sales have risen sharply and trading profits have doubled over the five-year holding period – although the same cannot be said for the UK tax bill of a company that is now based in Switzerland. UK staff numbers have been \"broadly stable\" at \"around 74,000\", the company says, although it declines to be more specific. It is more upfront with other numbers, trumpeting £1.3bn spent on IT projects and store improvements, and £800m ploughed into acquisitions such as that of German wholesaler Anzag.</p> <p>About £182m has been channelled to the pension fund, it says, although that largesse has been blunted by this year's decision to close the final salary pension scheme to future accruals. Alliance Boots is also under fire from the PDA, the pharmacists' union, which has helped staff win tribunal claims after the company sought to cut pay for Sunday working from double time to time and a half. \"They have been chipping away at staff benefits to shore up profits,\" claims PDA assistant general secretary Mark Pitt.</p> <p>The opportunity KKR and Pessina saw was the lack of a global retail pharmacy group in a fragmented industry, and from day one they were sizing up US rivals such as McKesson, Cardinal Health, AmerisourceBergen, CVS – and of course Walgreens – as partners.</p> <p>But the mood last week seemed sombre rather than euphoric. After 18&#xa0;months of talks, Walgreens is paying a lower earnings multiple than KKR and co did. \"We got a fair proposal,\" says the insider. \"It is a partnership deal with an attractive valuation for both parties.\" The source dismissed the idea that Boots would have struggled to refinance its £7bn debt in still-febrile markets: \"That's rubbish. Financing was never going to be an issue.\"</p> <p>The logic is clear for Walgreens, says Kantar Retail analyst Bryan Roberts: \"It can use Alliance Boots' retail and wholesale footprint as a stepping stone into exciting emerging markets.\"</p> <p>The group, with sales of more than £70bn, will be the world's biggest buyer of prescription drugs. But beyond exporting No&#xa0;7 lipsticks and Soltan sun cream to the US in greater volumes, the benefits are less obvious on the retail side. Boots branches are a far cry from Walgreens drugstores, where you can pick up your cigarettes at the same time as your inhaler.</p> <p>Announcing the deal last week, Pessina and his Walgreens counterpart Gregory Wasson said the new group's name would \"reflect the strong heritage of both companies\". One suspects the name will be Walgreens Boots rather than the other way around, as one of the UK's famous brands strays further away from home.</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "4854", 
      "wordcount": "822", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:23:45Z", 
      "trailText": "Unlike other buyout deals concluded on the eve of the credit crunch, KKR and Stefano Pessina's venture has ended in a profitable sale. But has the company benefited too?", 
      "commentCloseDate": "2012-06-26T23:04:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/walgreens-boots-private-equity-best-medicine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:04:47Z", 
    "type": "article", 
    "id": "business/2012/jun/24/walgreens-boots-private-equity-best-medicine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/bric-nations-hit-by-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "Bric nations rocked by aftershocks of eurozone crisis", 
    "fields": {
      "bodyText": "Sitting in an office cluttered with assorted Hindu deities, tea exporter Anurag Gupta does not look like a man too worried about the nosediving rupee. On Friday, the Indian currency plunged to a record low against the dollar, prompting worries about a further slowdown in the once dynamic economy. But Gupta sells his luxury tea to countries such as the US and the UK, and for now, he's reaping the benefits of a cheaper currency. \"At the start of the week, there were 55 rupees to the dollar; today, there are 57,\" he says, smiling. A box containing 10 of his Sunshine Tea Sticks (a patented twist on a conventional teabag) wholesale at $2.50, so the more rupees in the dollar, the bigger his profit margins. Nevertheless, Gupta is expecting hard times ahead. \"The recession has not hit us yet, but it is around the corner,\" he says, the orange bindi on his forehead crinkling as his brow furrows. \"We see the turmoil in Greece and the crisis in Europe, and need to prepare for that to affect us,\" he says, adding that he is considering lowering his prices as a pre-emptive move. Currently, Gupta sells 100,000 boxes a month, almost all overseas. He hopes the high-end market he targets will be recession-proof: any Americans who can afford to pay $8 for 10 teabags are, he believes, not the demographic worst hit by the global financial crisis. After the Lehman Brothers collapse in 2008, demand for his tea sticks did dwindle, he concedes, but it bounced back. And, anyway, he is not overly concerned about the foreign market when there is so much potential at home. There was an outcry earlier this month when the latest data showed the Indian economy had expanded just 5.3% in the three months to March, the slowest pace in nine years – but Gupta insists this is still a country on the up. \"Just a few years ago, no Indian would imagine going to spend 50 or 60 rupees on a cup of tea or coffee,\" he says. \"But with Costa Coffee and other chains opening up, Indians are prepared to spend that and more.\" Currently, less than 5% of Sunshine Tea's sales are domestic, concentrated in luxury Indian hotels and food stores. Plunging demand from the markets of Europe, many of which remain deep in recession, and collapsing global confidence in politicians' ability to stop the rot, has ruthlessly exposed the weaknesses of emerging markets – including the so-called Brics of Brazil, Russia, India and China. Rakesh Shah, co-chairman of the foreign trade committee of the Federation of Indian Chambers of Commerce and Industry, says exporters whose customers are primarily in the eurozone have already been hit. \"I know of many small textile exporters who sold clothes to Europe which have already closed down as a direct result,\" he reports. He says figures show Indian exports were down 3% between May 2011 and May 2012 – \"particularly problematic when you consider the target was for 15%-20% growth\". But businesses that rely on imports are those which, arguably, are suffering the most, he adds, giving as an example the Indian gem and jewellery industry, which relies on importing precious stones and gold from abroad. \"These raw materials cost 20% more now than they did a year ago.\" With the economy slowing sharply, and the rupee plunging as investors take flight and head for the safety of the US dollar, the Indian authorities are wrestling with a dilemma: if they cut interest rates to kickstart growth in the face of the eurozone crisis, they risk unleashing inflation, which is already running at 10%, making life hard for ordinary families struggling to afford essentials. \"In a nation of 1.2 billion people, a government can fall on inflation,\" says Shah. India has domestic problems of its own – much of its public infrastructure remains in a parlous state, and businesses complain of being hamstrung by corruption and bureaucracy. But like its fellow Brics, India is also facing up to a new world in which demand from the rich west is likely to be weak for a prolonged period – and as a result, these countries are unlikely to maintain the rampant growth rates of the past decade. Consumer goods giant Procter &amp; Gamble told an investor conference last week that it would focus its attention on its core markets, including the US and UK, admitting that it had devoted too much of its resources to emerging economies. \"We will continue to expand our developing market portfolio, but we will do it on a more balanced pace,\" said P&amp;G's chief executive, Bob McDonald. As in 2008, when the sub-prime crisis was raging, many experts began 2012 pinning their hopes on a \"decoupling\" of the tired economies of the old world and the rampaging Asian tigers of China and India. But just like last time, when the collapse of Lehman Brothers helped to prompt a worldwide recession, the slowdown in the eurozone has had knock-on effects thousands of miles away. Neil Shearing of Capital Economics says: \"Decoupling is a bit of a myth: you either believe in globalisation, or you believe in decoupling. The eurozone looks like it's sliding into recession, and that's bound to have an impact. It's just a natural function of greater trade and capital integration.\" He adds that each of the major emerging economies also has its own specific problems to deal with. China's growth has been extremely investment-dependent in recent years, and became even more so after Beijing unleashed a spending spree in 2008-09 to offset the downturn in the rest of the world. Total investment was an extraordinary 49% of Chinese GDP in 2010-11. High investment levels are not unusual in rapidly developing economies, but few analysts believe China can keep building roads, airports and high-rise apartments at such a stunning pace. Many fear there has been an unsustainable building bubble that is about to pop. \"The big problem is that their recovery programme concentrated on this gigantic investment surge,\" says Charles Dumas of consultancy Lombard Street Research. Growth this year is expected to be closer to 8% than the 10% that has been the norm over the past 10 years. There is also a deliberate effort by the Chinese authorities to shift the balance towards domestic consumption and away from exports. \"It's not just about growth, it's about the structure of growth,\" says Shearing. Commodity prices, including the cost of oil, have already begun to decline on world markets as a response to fears that China's apparently insatiable appetite for raw materials could start to slow – just as growth also declines in the rich world as a result of austerity and financial turmoil. That could create problems for Brazil, which is heavily dependent on trade with China – now its largest export market, having been hoovering up raw materials such as iron ore and copper. One recent estimate suggested 8% of the world's entire production of copper was going into buildings in China. Brazil also has its own domestic worries – it has experienced a rampant property boom in recent years, with house prices in Rio trebling since 2008, and mortgage borrowing soaring, and that raises the spectre of a potential crash. Shearing says: \"They've had a credit boom, which has left some households looking overstretched.\" Kevin Dunning, global economist at the Economist Intelligence Unit, warns that Brazilian growth could slow dramatically this year, to 2.2% – a rate more familiar in developed western economies. In the medium term, most analysts expect the radical shift of economic power from the west to the emerging markets to continue, and India and China to lift millions more out of poverty. But the decision by China and India last week to contribute tens of billions of dollars to the International Monetary Fund's war chest for tackling the eurozone crisis underlined how nervous they are about their own vulnerability. As Europe and the US turn inwards to tackle their own crises, it could be a tough couple of years for the Brics. For Gupta, the answer may be to target the growing middle-class at home – and expand beyond his traditional customers in the west, turning instead to India's emerging market rivals. \"We've just sent some tea samples to China,\" he grins.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The devastating slowdown in the European economies has shown that 'decoupling' – the idea that developing nations would go on growing despite problems in the west – is a myth", 
      "byline": "Helen Pidd in Delhi and Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Bric nations rocked by aftershocks of eurozone crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38gz7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392134810\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2012/6/23/1340448170002/Indians-shop-for-vegetabl-008.jpg\" alt=\"Indians shop for vegetables at a market in Ahmedabad\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Indians shop for vegetables at a market in Ahmedabad, India. Even essentials are becoming hard  for many Indians to afford. Photograph: Ajit Solanki/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sitting in an office cluttered with assorted Hindu deities, tea exporter Anurag Gupta does not look like a man too worried about the nosediving rupee. On Friday, the Indian currency plunged to a record low against the dollar, prompting worries about a further slowdown in the once dynamic economy. But Gupta sells his luxury tea to countries such as the US and the UK, and for now, he's reaping the benefits of a cheaper currency.</p> <p>\"At the start of the week, there were 55 rupees to the dollar; today, there are 57,\" he says, smiling. A box containing 10 of his <a href=\"http://sunshinetea.in/AboutTeaSticks.htm\" title=\"\">Sunshine Tea Sticks</a> (a patented twist on a conventional teabag) wholesale at $2.50, so the more rupees in the dollar, the bigger his profit margins.</p> <p>Nevertheless, Gupta is expecting hard times ahead. \"The recession has not hit us yet, but it is around the corner,\" he says, the orange bindi on his forehead crinkling as his brow furrows. \"We see the turmoil in Greece and the crisis in Europe, and need to prepare for that to affect us,\" he says, adding that he is considering lowering his prices as a pre-emptive move.</p> <p>Currently, Gupta sells 100,000 boxes a month, almost all overseas. He hopes the high-end market he targets will be recession-proof: any Americans who can afford to pay $8 for 10 teabags are, he believes, not the demographic worst hit by the global financial crisis.</p> <p>After the Lehman Brothers collapse in 2008, demand for his tea sticks did dwindle, he concedes, but it bounced back. And, anyway, he is not overly concerned about the foreign market when there is so much potential at home.</p> <p>There was an outcry earlier this month when the latest data showed the Indian economy had expanded just 5.3% in the three months to March, the slowest pace in nine years – but Gupta insists this is still a country on the up.</p> <p>\"Just a few years ago, no Indian would imagine going to spend 50 or 60 rupees on a cup of tea or coffee,\" he says. \"But with Costa Coffee and other chains opening up, Indians are prepared to spend that and more.\" Currently, less than 5% of Sunshine Tea's sales are domestic, concentrated in luxury Indian hotels and food stores.</p> <p>Plunging demand from the markets of Europe, many of which remain deep in recession, and collapsing global confidence in politicians' ability to stop the rot, has ruthlessly exposed the weaknesses of emerging markets – including the so-called Brics of Brazil, Russia, India and China.</p> <p>Rakesh Shah, co-chairman of the foreign trade committee of the <a href=\"http://www.ficci.com/\" title=\"\">Federation of Indian Chambers of Commerce and Industry</a>, says exporters whose customers are primarily in the eurozone have already been hit. \"I know of many small textile exporters who sold clothes to Europe which have already closed down as a direct result,\" he reports. He says figures show Indian exports were down 3% between May 2011 and May 2012 – \"particularly problematic when you consider the target was for 15%-20% growth\".</p> <p>But businesses that rely on imports are those which, arguably, are suffering the most, he adds, giving as an example the Indian gem and jewellery industry, which relies on <a href=\"(http://www.bullionstreet.com/news/india-gold-silver-import-down-52-in-may/2073)\" title=\"\">importing precious stones and gold from abroad</a>. \"These raw materials cost 20% more now than they did a year ago.\"</p> <p>With the economy slowing sharply, and the rupee plunging as investors take flight and head for the safety of the US dollar, the Indian authorities are wrestling with a dilemma: if they cut interest rates to kickstart growth in the face of the eurozone crisis, they risk unleashing inflation, which is already running at 10%, making life hard for ordinary families struggling to afford essentials. \"In a nation of 1.2 billion people, a government can fall on inflation,\" says Shah.</p> <p>India has domestic problems of its own – much of its public infrastructure remains in a parlous state, and businesses complain of being hamstrung by corruption and bureaucracy.</p> <p>But like its fellow Brics, India is also facing up to a new world in which demand from the rich west is likely to be weak for a prolonged period – and as a result, these countries are unlikely to maintain the rampant growth rates of the past decade.</p> <p>Consumer goods giant Procter &amp; Gamble told an investor conference last week that it would focus its attention on its core markets, including the US and UK, admitting that it had devoted too much of its resources to emerging economies. \"We will continue to expand our developing market portfolio, but we will do it on a more balanced pace,\" said P&amp;G's chief executive, Bob McDonald.</p> <p>As in 2008, when the sub-prime crisis was raging, many experts began 2012 pinning their hopes on a \"decoupling\" of the tired economies of the old world and the rampaging Asian tigers of China and India. But just like last time, when the collapse of Lehman Brothers helped to prompt a worldwide recession, the slowdown in the eurozone has had knock-on effects thousands of miles away.</p> <p>Neil Shearing of Capital Economics says: \"Decoupling is a bit of a myth: you either believe in globalisation, or you believe in decoupling. The eurozone looks like it's sliding into recession, and that's bound to have an impact. It's just a natural function of greater trade and capital integration.\"</p> <p>He adds that each of the major emerging economies also has its own specific problems to deal with. China's growth has been extremely investment-dependent in recent years, and became even more so after Beijing unleashed a spending spree in 2008-09 to offset the downturn in the rest of the world.</p> <p>Total investment was an extraordinary 49% of Chinese GDP in 2010-11. High investment levels are not unusual in rapidly developing economies, but few analysts believe China can keep building roads, airports and high-rise apartments at such a stunning pace. Many fear there has been an unsustainable building bubble that is about to pop.</p> <p>\"The big problem is that their recovery programme concentrated on this gigantic investment surge,\" says Charles Dumas of consultancy Lombard Street Research. Growth this year is expected to be closer to 8% than the 10% that has been the norm over the past 10 years.</p> <p>There is also a deliberate effort by the Chinese authorities to shift the balance towards domestic consumption and away from exports. \"It's not just about growth, it's about the structure of growth,\" says Shearing.</p> <p>Commodity prices, including the cost of oil, have already begun to decline on world markets as a response to fears that China's apparently insatiable appetite for raw materials could start to slow – just as growth also declines in the rich world as a result of austerity and financial turmoil.</p> <p>That could create problems for Brazil, which is heavily dependent on trade with China – now its largest export market, having been hoovering up raw materials such as iron ore and copper. One recent estimate suggested 8% of the world's entire production of copper was going into buildings in China.</p> <p>Brazil also has its own domestic worries – it has experienced a rampant property boom in recent years, with house prices in Rio trebling since 2008, and mortgage borrowing soaring, and that raises the spectre of a potential crash. Shearing says: \"They've had a credit boom, which has left some households looking overstretched.\"</p> <p>Kevin Dunning, global economist at the Economist Intelligence Unit, warns that Brazilian growth could slow dramatically this year, to 2.2% – a rate more familiar in developed western economies.</p> <p>In the medium term, most analysts expect the radical shift of economic power from the west to the emerging markets to continue, and India and China to lift millions more out of poverty. But the decision by China and India last week to contribute tens of billions of dollars to the International Monetary Fund's war chest for tackling the eurozone crisis underlined how nervous they are about their own vulnerability. As Europe and the US turn inwards to tackle their own crises, it could be a tough couple of years for the Brics.</p> <p>For Gupta, the answer may be to target the growing middle-class at home – and expand beyond his traditional customers in the west, turning instead to India's emerging market rivals. \"We've just sent some tea samples to China,\" he grins.</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "8166", 
      "wordcount": "1385", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:36:32Z", 
      "trailText": "<p>The devastating slowdown in the European economies has shown that 'decoupling' – the idea that developing nations would go on growing despite problems in the west – is a myth, write <strong>Helen Pidd</strong> and <strong>Heather Stewart</strong></p>", 
      "commentCloseDate": "2012-06-26T23:03:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/bric-nations-hit-by-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T23:03:00Z", 
    "type": "article", 
    "id": "business/2012/jun/24/bric-nations-hit-by-eurozone-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/24/tory-donor-tax-avoidance", 
    "sectionName": "Business", 
    "webTitle": "Top Tory donor linked to Jimmy Carr tax scheme", 
    "fields": {
      "standfirst": "Romangate tax shelter, part of Rushmore scheme, had both George Robinson and Jimmy Carr as directors", 
      "body": "<p>One of the Tories' biggest donors was signed up to a tax avoidance scheme that also included comedian Jimmy Carr, the <em>Observer</em> has established.</p> <p>The revelation is intensely embarrassing for David Cameron, who attacked the comic's use of such schemes as \"morally wrong\".</p> <p>Records at Companies House reveal that George Robinson, a hedge fund manager who has given the Tories more than £250,000, was – in the 12&#xa0;months leading up until 21&#xa0;January 2010 – a director of a company called Romangate. The <em>Times</em> reported last week that Romangate, which had more than 500 directors, including Carr and Robinson, was part of a tax avoidance strategy called Rushmore. The scheme was closed down in 2009, before its members could claim any tax relief, following an investigation by HMRC.</p> <p>The scheme was thought to be legitimate when it was set up. However, the then treasury secretary, Stephen Timms, told parliament that the strategy was a \"highly abusive, completely contrived arrangement\" that \"was set up with the sole aim of avoiding paying the tax due to the Exchequer\".</p> <p>Robinson, who has an estimated wealth of £215m and whose Sloane Robinson hedge fund earns millions for its members, has donated money to a number of good causes. There is no suggestion that he benefited from being a director of Romangate because the company was closed down before any tax relief could be claimed.</p> <p>However, his links to the scheme are likely to trigger awkward questions for Cameron and ensure that the issue of tax remains at the top of the political agenda. It will also raise questions about Cameron's judgment in seeming to single out Carr for criticism by questioning the comic's decision to put his money into \"very dodgy tax-avoiding schemes\". The prime minister has come under fire for refusing to be drawn on separate claims that Gary Barlow of Take That put his money into a separate, legitimate scheme to avoid tax. Barlow campaigned alongside the Tory leader at the last general election and Cameron's refusal to condemn the singer has drawn criticism.</p> <p>Senior Tories have accused Cameron of \"shooting from the hip\" while critics have accused him of partisanship. \"If only Jimmy Carr has given £50 to the Tories, Cameron would have had to pull his condemnation,\" joked Lord Oakeshott, the former Lib Dem Treasury spokesman. A spokesman for the prime minister denied that Cameron had singled out Carr, saying that his attack was on the comic's use of a particular tax avoidance scheme, known as K2, rather than the man himself. He declined to comment on what, if any, views the prime minister held on Robinson's involvement in a tax avoidance scheme criticised by HMRC.</p> <p>Robinson, a trustee of the <a href=\"http://www.policyexchange.org.uk/\" title=\"\">Policy Exchange</a> thinktank, has given £256,000 to the Tories since 2004, according to donations registered with the Electoral Commission. On 30&#xa0;September 2010, he gave £54,000, and a further £50,000 last October.</p> <p>The size of the donations would entitle Robinson to attend prestigious party events. An annual donation of £50,000 entitles donors to membership of the elite <a href=\"http://www.conservatives.com/donate/donor_clubs.aspx\" title=\"\">Leader's Group</a>. The party's website explains: \"The Leader's Group is the premier supporter group of the Conservative party. Members are invited to join David Cameron and other senior figures from the Conservative party at dinners, post-PMQ lunches, drinks receptions, election result events and important campaign launches.\"</p> <p>The issue of tax is likely to dog the Tories in coming weeks. Next month the Lib Dems are launching a tax working group that will develop new policies to distance themselves from their coalition partners at the next election.</p> <p>Oakeshott called on the Tories to address one matter urgently. \"Non-doms is a big issue,\" he said. \"What are they going to do about it?\" Richard Murphy, a tax expert, predicted that the focus would now switch from individuals' tax affairs to big business. \"Jimmy Carr has apologised, but if we were to expose the use of tax havens by multinationals they would change their behaviour too,\" Murphy said.</p> <p>A Conservative party spokesman said: \"We are not going to give a running commentary on the tax affairs of others. All donations to the Conservative party are properly and transparently declared to the Electoral Commission.\" Robinson's secretary confirmed that he was aware of requests from the <em>Observer</em> for a comment, but calls to the financier's office were not returned.</p>", 
      "bodyText": "One of the Tories' biggest donors was signed up to a tax avoidance scheme that also included comedian Jimmy Carr, the Observer has established. The revelation is intensely embarrassing for David Cameron, who attacked the comic's use of such schemes as \"morally wrong\". Records at Companies House reveal that George Robinson, a hedge fund manager who has given the Tories more than £250,000, was – in the 12 months leading up until 21 January 2010 – a director of a company called Romangate. The Times reported last week that Romangate, which had more than 500 directors, including Carr and Robinson, was part of a tax avoidance strategy called Rushmore. The scheme was closed down in 2009, before its members could claim any tax relief, following an investigation by HMRC. The scheme was thought to be legitimate when it was set up. However, the then treasury secretary, Stephen Timms, told parliament that the strategy was a \"highly abusive, completely contrived arrangement\" that \"was set up with the sole aim of avoiding paying the tax due to the Exchequer\". Robinson, who has an estimated wealth of £215m and whose Sloane Robinson hedge fund earns millions for its members, has donated money to a number of good causes. There is no suggestion that he benefited from being a director of Romangate because the company was closed down before any tax relief could be claimed. However, his links to the scheme are likely to trigger awkward questions for Cameron and ensure that the issue of tax remains at the top of the political agenda. It will also raise questions about Cameron's judgment in seeming to single out Carr for criticism by questioning the comic's decision to put his money into \"very dodgy tax-avoiding schemes\". The prime minister has come under fire for refusing to be drawn on separate claims that Gary Barlow of Take That put his money into a separate, legitimate scheme to avoid tax. Barlow campaigned alongside the Tory leader at the last general election and Cameron's refusal to condemn the singer has drawn criticism. Senior Tories have accused Cameron of \"shooting from the hip\" while critics have accused him of partisanship. \"If only Jimmy Carr has given £50 to the Tories, Cameron would have had to pull his condemnation,\" joked Lord Oakeshott, the former Lib Dem Treasury spokesman. A spokesman for the prime minister denied that Cameron had singled out Carr, saying that his attack was on the comic's use of a particular tax avoidance scheme, known as K2, rather than the man himself. He declined to comment on what, if any, views the prime minister held on Robinson's involvement in a tax avoidance scheme criticised by HMRC. Robinson, a trustee of the Policy Exchange thinktank, has given £256,000 to the Tories since 2004, according to donations registered with the Electoral Commission. On 30 September 2010, he gave £54,000, and a further £50,000 last October. The size of the donations would entitle Robinson to attend prestigious party events. An annual donation of £50,000 entitles donors to membership of the elite Leader's Group. The party's website explains: \"The Leader's Group is the premier supporter group of the Conservative party. Members are invited to join David Cameron and other senior figures from the Conservative party at dinners, post-PMQ lunches, drinks receptions, election result events and important campaign launches.\" The issue of tax is likely to dog the Tories in coming weeks. Next month the Lib Dems are launching a tax working group that will develop new policies to distance themselves from their coalition partners at the next election. Oakeshott called on the Tories to address one matter urgently. \"Non-doms is a big issue,\" he said. \"What are they going to do about it?\" Richard Murphy, a tax expert, predicted that the focus would now switch from individuals' tax affairs to big business. \"Jimmy Carr has apologised, but if we were to expose the use of tax havens by multinationals they would change their behaviour too,\" Murphy said. A Conservative party spokesman said: \"We are not going to give a running commentary on the tax affairs of others. All donations to the Conservative party are properly and transparently declared to the Electoral Commission.\" Robinson's secretary confirmed that he was aware of requests from the Observer for a comment, but calls to the financier's office were not returned.", 
      "byline": "Jamie Doward and Caroline Mortimer", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "headline": "Top Tory donor linked to Jimmy Carr tax scheme", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "729", 
      "charCount": "4380", 
      "trailText": "Romangate tax shelter, part of Rushmore scheme, had both George Robinson and Jimmy Carr as directors", 
      "shortUrl": "https://gu.com/p/38gqq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:36:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392083002\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/6/23/1340470895959/David-Cameron--008.jpg\" alt=\"David Cameron \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Cameron, who attacked Jimmy Carr's use of tax avoidance schemes, faces new questions over his position on the issue. Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/24/tory-donor-tax-avoidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T20:33:50Z", 
    "type": "article", 
    "id": "business/2012/jun/24/tory-donor-tax-avoidance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/23/jimmy-carr-tax-avoidance", 
    "sectionName": "Business", 
    "webTitle": "How advisers to stars lobbied MPs to make it a human right to avoid tax", 
    "fields": {
      "bodyText": "Poor Jimmy Carr. If the comedian who likes to joke that he is \"literally the biggest face in television\" had not been so famous he would not be making headlines for all the wrong reasons. And if a promoter of K2, one of the tax avoidance schemes Carr had signed up to, had not boasted about the comic's involvement to undercover reporters, his financial affairs, and those of many others, would have remained secret. So, too, would the strange story of how a consultancy that devised another of Carr's tax shelters sought Tory support for a campaign that tried to turn tax avoidance into a human rights issue. Records at Companies House show Carr was once one of 518 directors of Romangate, a company set up in 2009 to facilitate what at the time was believed to be a legitimate tax avoidance scheme. Other directors included Coronation Street star William Roache, footballer Chris Sutton and Coleen Nolan, until recently a presenter on ITV's Loose Women. Stephen Lambert, the television producer behind hits such as Secret Millionaire, was also a director. The majority of Romangate's directors, all of whom have now resigned, were contract workers and foreign nationals. A vast number were doctors, dentists, bankers, accountants, engineers and oil traders. One listed his profession as a watchmaker while another said he was a butcher. The aristocracy was represented by the socialite Lady Rona Delves Broughton and Lady Caroline Harrowby, an interior designer. Romangate was part of a tax avoidance strategy called Rushmore that was closed down in 2009 without any financial benefit to its members amid claims in parliament that it could end up depriving the Exchequer of £200m. Introducing legislation to close the scheme down, the Labour Treasury secretary, Stephen Timms, explained: \"We are preventing exploitation of the tax system by the schemes of a small number of wealthy people. Honest taxpayers rightly expect the government to identify such schemes quickly and block them effectively.\" The diverse backgrounds of those who sought to benefit from the strategy suggests tax avoidance trusts are not simply vehicles for the super-rich. Romangate, which is owned by a Jersey trust called Plectron, is just one of a range of companies founded by financial consultants Matthew Jenner and Anthony Mehigan to help a multitude of clients avoid tax. The two men, who declined to return calls from the Observer, run a tax consultancy called NT Advisors that lists an office in London's West End. The consultancy was behind a major lobbying campaign to wreck aspects of the previous government's 2008 Finance Act, which closed a number of tax loopholes. NT Advisors hired a lobbying firm, the Whitehouse Consultancy, and briefed officials and politicians to press for parts of the bill to be dropped, arguing it would unfairly affect 600 individuals who benefited from legitimate tax avoidance schemes. \"The introduction by stealth of retrospective legislation is an affront to the democratic process and seriously undermines the reputation of the UK as a good place to do business,\" Mehigan declared at the time. NT Advisors wrote to politicians threatening to seek a judicial review of the act which they claimed breached Article 1 of the European Convention on Human Rights, the right to peaceful enjoyment of possessions. In June 2009, the Tories tabled an amendment to prevent a retrospective clause of the act being extended. David Gauke, the Treasury minister, declared \"the risks of retrospective legislation are very considerable\" because \"it damages stability and certainty in the UK tax system\". The Tories' opposition delighted NT Advisors . Gauke confirmed to the Observer: \"We tabled an amendment on the retrospective element of this clause which closed down an avoidance scheme\" but he stressed it was simply a parliamentary manoeuvre to gain clarification. He said the Tories had \"enthusiastically supported\" the Labour government's efforts to close tax avoidance schemes and the amendment was never pushed to a vote. A campaign to overturn the retrospective elements of the act continues with some of the affected claiming financial hardship as a result of its introduction. But their cause will not have been helped by the revelation that among their ranks were a multi-millionaire comic, TV stars, City traders and super wealthy financiers. Financial expert Richard Murphy said Carr's travails had catapulted the issue of tax avoidance to the top of the political agenda. \"The public mood is moving against tax avoidance,\" Murphy said. \"People really do want every one to be in this together.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Comedian Jimmy Carr was one of over 500 directors of tax shelter firm whose founders tried to prevent parliament closing loopholes", 
      "byline": "Jamie Doward and Caroline Mortimer", 
      "publication": "The Observer", 
      "headline": "How advisers to stars lobbied MPs to make it a human right to avoid tax", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/38gqt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392081769\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/6/23/1340468827839/Jimmy-Carr-tax-arrangemen-008.jpg\" alt=\"Jimmy Carr tax arrangements\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Comedian Jimmy Carr is said to have used an aggressive - but legal - tax-avoidance scheme. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Poor Jimmy Carr. If the comedian who likes to joke that he is \"literally the biggest face in television\" had not been so famous he would not be making headlines for all the wrong reasons.</p> <p>And if a promoter of K2, one of the tax avoidance schemes Carr had signed up to, had not boasted about the comic's involvement to undercover reporters, his financial affairs, and those of many others, would have remained secret.</p> <p>So, too, would the strange story of how a consultancy that devised another of Carr's tax shelters sought Tory support for a campaign that tried to turn tax avoidance into a human rights issue.</p> <p>Records at Companies House show Carr was once one of 518 directors of Romangate, a company set up in 2009 to facilitate what at the time was believed to be a legitimate tax avoidance scheme.</p> <p>Other directors included <em>Coronation Street</em> star William Roache, footballer Chris Sutton and Coleen Nolan, until recently a presenter on ITV's <em>Loose Women</em>. Stephen Lambert, the television producer behind hits such as <em>Secret Millionaire</em>, was also a director.</p> <p>The majority of Romangate's directors, all of whom have now resigned, were contract workers and foreign nationals. A vast number were doctors, dentists, bankers, accountants, engineers and oil traders. One listed his profession as a watchmaker while another said he was a butcher. The aristocracy was represented by the socialite Lady Rona Delves Broughton and Lady Caroline Harrowby, an interior designer.</p> <p>Romangate was part of a tax avoidance strategy called Rushmore that was closed down in 2009 without any financial benefit to its members amid claims in parliament that it could end up depriving the Exchequer of £200m. Introducing legislation to close the scheme down, the Labour Treasury secretary, Stephen Timms, explained: \"We are preventing exploitation of the tax system by the schemes of a small number of wealthy people. Honest taxpayers rightly expect the government to identify such schemes quickly and block them effectively.\"</p> <p>The diverse backgrounds of those who sought to benefit from the strategy suggests tax avoidance trusts are not simply vehicles for the super-rich. Romangate, which is owned by a Jersey trust called Plectron, is just one of a range of companies founded by financial consultants Matthew Jenner and Anthony Mehigan to help a multitude of clients avoid tax.</p> <p>The two men, who declined to return calls from the <em>Observer</em>, run a tax consultancy called NT Advisors that lists an office in London's West End. The consultancy was behind a major lobbying campaign to wreck aspects of the previous government's 2008 Finance Act, which closed a number of tax loopholes.</p> <p>NT Advisors hired a lobbying firm, the Whitehouse Consultancy, and briefed officials and politicians to press for parts of the bill to be dropped, arguing it would unfairly affect 600 individuals who benefited from legitimate tax avoidance schemes. \"The introduction by stealth of retrospective legislation is an affront to the democratic process and seriously undermines the reputation of the UK as a good place to do business,\" Mehigan declared at the time.</p> <p>NT Advisors wrote to politicians threatening to seek a judicial review of the act which they claimed breached Article 1 of the European Convention on Human Rights, the right to peaceful enjoyment of possessions.</p> <p>In June 2009, the Tories tabled an amendment to prevent a retrospective clause of the act being extended. David Gauke, the Treasury minister, declared \"the risks of retrospective legislation are very considerable\" because \"it damages stability and certainty in the UK tax system\". The Tories' opposition delighted NT Advisors .</p> <p>Gauke confirmed to the <em>Observer</em>: \"We tabled an amendment on the retrospective element of this clause which closed down an avoidance scheme\" but he stressed it was simply a parliamentary manoeuvre to gain clarification. He said the Tories had \"enthusiastically supported\" the Labour government's efforts to close tax avoidance schemes and the amendment was never pushed to a vote.</p> <p>A campaign to overturn the retrospective elements of the act continues with some of the affected claiming financial hardship as a result of its introduction. But their cause will not have been helped by the revelation that among their ranks were a multi-millionaire comic, TV stars, City traders and super wealthy financiers.</p> <p>Financial expert Richard Murphy said Carr's travails had catapulted the issue of tax avoidance to the top of the political agenda. \"The public mood is moving against tax avoidance,\" Murphy said. \"People really do want every one to be in this together.\"</p>", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "charCount": "4615", 
      "wordcount": "742", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-12-02T10:36:49Z", 
      "trailText": "<p>Comedian Jimmy Carr was one of over 500 directors of tax shelter firm whose founders tried to prevent parliament closing loopholes</p>", 
      "commentCloseDate": "2012-06-23T19:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/23/jimmy-carr-tax-avoidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T18:18:50Z", 
    "type": "article", 
    "id": "business/2012/jun/23/jimmy-carr-tax-avoidance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/23/natwest-technical-glitch-fixed", 
    "sectionName": "Business", 
    "webTitle": "NatWest 'technical glitch' fixed, says spokesman", 
    "fields": {
      "standfirst": "One of banking's worst ever technical faults has been 'identified and corrected' with staff now working through payments backlog", 
      "body": "<p>A computer error that left thousands of customers at NatWest bank unable to access their money has been fixed, a spokesman said.</p> <p>In one of the industry's worst ever technical faults, employers were also unable to make monthly salary payments.</p> <p>The fault also disrupted payments from RBS and Ulster Bank. As well as being unable to access money, customers reported being unable to view accounts or see if bills had been paid.</p> <p>The problem first started on Tuesday and the bank, owned by the Royal Bank of Scotland Group, said a \"technical glitch\" had resulted in the disruption. A spokesman for RBS Group said the fault had been \"identified and corrected\" and that staff were now working through a backlog of payments.</p> <p>\"Our number one priority is sorting through the backlog. The technical fault has been identified and corrected. We know the origin of the issue.\"</p> <p>He said staff would be working through the night and the bank were doubling the number of phone staff.</p> <p>The bank would not elaborate further on the cause of the problem or how long the backlog would take to clear.</p> <p>Susan Allen, the director of customer services at the RBS Group, told the BBC she had organised for some money to be sent to a customer in the back of a cab.</p> <p>\"We've made it very clear that nobody would be out of pocket as a result of this error. We deeply regret the inconvenience caused to our customers and customers of other banks, and if people can get in touch we will make sure that we fix this for them. For those customers affected, please call us, please come into our branches.\"</p> <p>She added: \"Yesterday I organised to have some money go in a cab to one of our customers. We know this is terrible and we want to make sure we get money to as many people as possible.\"</p> <p>NatWest had said the fault started as they began processing payments overnight on Tuesday, which had started to cause problems for customers on Wednesday. But the crisis escalated.</p> <p>A thousand branches were kept open until 7pm on Thursday, opening again the following morning at 8am. The bank has announced that more than 1,300 branches would also open on the weekend, with some open until 6pm, to deal with the backlog.</p> <p>Experts have suggested that the problem, which was described by the bank on Friday as \"a system outage\", <a href=\"http://www.theguardian.com/money/2012/jun/22/natwest-questions-answered\" title=\"\">may have been caused by a software update that was rolled out but backfired</a>.</p> <p>The Financial Services Authority said NatWest would be responsible for any charges customers were liable for, or interest they need to pay as a result of the bank's error, but would not be responsible for consequential losses, which could include missing out on a holiday or losing a home.</p>", 
      "bodyText": "A computer error that left thousands of customers at NatWest bank unable to access their money has been fixed, a spokesman said. In one of the industry's worst ever technical faults, employers were also unable to make monthly salary payments. The fault also disrupted payments from RBS and Ulster Bank. As well as being unable to access money, customers reported being unable to view accounts or see if bills had been paid. The problem first started on Tuesday and the bank, owned by the Royal Bank of Scotland Group, said a \"technical glitch\" had resulted in the disruption. A spokesman for RBS Group said the fault had been \"identified and corrected\" and that staff were now working through a backlog of payments. \"Our number one priority is sorting through the backlog. The technical fault has been identified and corrected. We know the origin of the issue.\" He said staff would be working through the night and the bank were doubling the number of phone staff. The bank would not elaborate further on the cause of the problem or how long the backlog would take to clear. Susan Allen, the director of customer services at the RBS Group, told the BBC she had organised for some money to be sent to a customer in the back of a cab. \"We've made it very clear that nobody would be out of pocket as a result of this error. We deeply regret the inconvenience caused to our customers and customers of other banks, and if people can get in touch we will make sure that we fix this for them. For those customers affected, please call us, please come into our branches.\" She added: \"Yesterday I organised to have some money go in a cab to one of our customers. We know this is terrible and we want to make sure we get money to as many people as possible.\" NatWest had said the fault started as they began processing payments overnight on Tuesday, which had started to cause problems for customers on Wednesday. But the crisis escalated. A thousand branches were kept open until 7pm on Thursday, opening again the following morning at 8am. The bank has announced that more than 1,300 branches would also open on the weekend, with some open until 6pm, to deal with the backlog. Experts have suggested that the problem, which was described by the bank on Friday as \"a system outage\", may have been caused by a software update that was rolled out but backfired. The Financial Services Authority said NatWest would be responsible for any charges customers were liable for, or interest they need to pay as a result of the bank's error, but would not be responsible for consequential losses, which could include missing out on a holiday or losing a home.", 
      "byline": "Jo Adetunji", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "headline": "NatWest 'technical glitch' fixed, says spokesman", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2640", 
      "trailText": "One of banking's worst ever technical faults has been 'identified and corrected' with staff now working through payments backlog", 
      "shortUrl": "https://gu.com/p/38gqy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:31:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392077216\"> <img src=\"http://static.guim.co.uk/sys-images/Politics/Pix/pictures/2012/6/23/1340469194829/A-woman-uses-a-NatWest-ca-008.jpg\" alt=\"A woman uses a NatWest cash machine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">NatWest is working to clear up the backlog of payments caused by a major 'technical glitch'. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/23/natwest-technical-glitch-fixed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T16:34:12Z", 
    "type": "article", 
    "id": "business/2012/jun/23/natwest-technical-glitch-fixed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/23/natwest-blocked-cash-crisis-stephen-hester", 
    "sectionName": "Business", 
    "webTitle": "NatWest calls in 7,000 staff to clear backlog after accounts are blocked", 
    "fields": {
      "standfirst": "Chief executive Stephen Hester apologises as angry customers remain unable to withdraw their own money", 
      "body": "<p>Stephen Hester, the chief executive of Royal Bank of Scotland, was forced to issue a public apology after the bank was unable to say how much longer it would take to clear the backlog of payments for hundreds of thousands of NatWest customers affected by a computer glitch.</p> <p>\"Our customers rely on us day in and day out to get things right, and on this occasion we have let them down,\" Hester said. \"This should not have happened.\"</p> <p>Amid rising anger, he had spent Saturdayat RBS's City headquarters overseeing efforts to process the mountain of transactions delayed by the IT problem, which began on Thursday. In total, 7,000 staff were coming in on Sundayto handle customers' queries and tackle the backlog.</p> <p>RBS said the technical hitch which caused the problem had been \"identified and corrected\", but when asked whether the issues could continue, a spokesman said: \"We can't rule it out.\"</p> <p>In a separate message to his staff, Hester, who waived a £963,000 bonus earlier this year after a public outcry, said: \"I know we're not out of the woods yet and there is more hard work ahead. You have my support.\"</p> <p>NatWest, which is owned by RBS, extended the opening hours of 900 branches on Saturday to allow affected customers access to their cash, and will open them again today. Customers at Ulster Bank, part of the RBS group, have also been hit.</p> <p>People who could show they should have received payments were offered emergency cash payouts to tide them over. \"Where our customers are facing hardship or difficulty, we can and will help them,\" Hester said.</p> <p>The bank has also been forced to promise redress to thousands of other people, many not NatWest customers, who have failed to receive their salaries because their employers use the bank.</p> <p>The RBS spokesman said the bank would refund overdraft charges or other costs incurred by customers who have slipped into the red or seen direct debits bounce as a result of the problems.</p> <p>Louis Brook, of the <a href=\"http://www.moveyourmoney.org.uk/\" title=\"\">Move Your Money</a> campaign, which urges the public to switch from the big high-street banks to ethical or mutual lenders, said he expected a surge in support from disgruntled NatWest customers.</p> <p>\"People are incredibly loyal and have quite strong emotional attachments to their banks, but when that's broken by something so fundamental as not being able to get access to your own money, it can be the last straw,\" he said.</p>", 
      "bodyText": "Stephen Hester, the chief executive of Royal Bank of Scotland, was forced to issue a public apology after the bank was unable to say how much longer it would take to clear the backlog of payments for hundreds of thousands of NatWest customers affected by a computer glitch. \"Our customers rely on us day in and day out to get things right, and on this occasion we have let them down,\" Hester said. \"This should not have happened.\" Amid rising anger, he had spent Saturdayat RBS's City headquarters overseeing efforts to process the mountain of transactions delayed by the IT problem, which began on Thursday. In total, 7,000 staff were coming in on Sundayto handle customers' queries and tackle the backlog. RBS said the technical hitch which caused the problem had been \"identified and corrected\", but when asked whether the issues could continue, a spokesman said: \"We can't rule it out.\" In a separate message to his staff, Hester, who waived a £963,000 bonus earlier this year after a public outcry, said: \"I know we're not out of the woods yet and there is more hard work ahead. You have my support.\" NatWest, which is owned by RBS, extended the opening hours of 900 branches on Saturday to allow affected customers access to their cash, and will open them again today. Customers at Ulster Bank, part of the RBS group, have also been hit. People who could show they should have received payments were offered emergency cash payouts to tide them over. \"Where our customers are facing hardship or difficulty, we can and will help them,\" Hester said. The bank has also been forced to promise redress to thousands of other people, many not NatWest customers, who have failed to receive their salaries because their employers use the bank. The RBS spokesman said the bank would refund overdraft charges or other costs incurred by customers who have slipped into the red or seen direct debits bounce as a result of the problems. Louis Brook, of the Move Your Money campaign, which urges the public to switch from the big high-street banks to ethical or mutual lenders, said he expected a surge in support from disgruntled NatWest customers. \"People are incredibly loyal and have quite strong emotional attachments to their banks, but when that's broken by something so fundamental as not being able to get access to your own money, it can be the last straw,\" he said.", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "headline": "NatWest calls in 7,000 staff to clear backlog after accounts are blocked", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "409", 
      "charCount": "2366", 
      "trailText": "Chief executive Stephen Hester apologises as angry customers remain unable to withdraw their own money", 
      "shortUrl": "https://gu.com/p/38gq3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T10:36:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392077280\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2012/6/23/1340469332871/Stephen-Hester-RBS-006.jpg\" alt=\"Stephen Hester RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief executive Stephen Hester: 'Our customers rely on us day and night and we have let them down.' Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/23/natwest-blocked-cash-crisis-stephen-hester", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T15:35:01Z", 
    "type": "article", 
    "id": "business/2012/jun/23/natwest-blocked-cash-crisis-stephen-hester", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/jun/23/tax-revenue-tribunals-staff-billions", 
    "sectionName": "Business", 
    "webTitle": "Tax revenue stalled by tribunals and lack of staff 'in the billions'", 
    "fields": {
      "standfirst": "HMRC employees say lack of expertise and investment means they can't tackle large corporations and slick avoidance schemes", 
      "body": "<p>Billions in potential revenue is tied up in tax tribunal cases because of a lack of government resources to deal with them, according to HMRC staff.</p> <p>The potential funds due from more than 20,000 cases that have yet to be resolved, would take about 38 years to clear at the present rate, according to an internal estimate by HM Revenue and Customs.</p> <p>Interviews with former HMRC staff, lawyers and accountants, and carried out by The Times, suggested the department was struggling to cope under increasing pressure from big companies and the wealthy to avoid tax bills.</p> <p>Tax officials at HMRC <a href=\"http://www.theguardian.com/uk/2012/jun/13/uk-uncut-challenge-goldman-sachs-tax\" title=\"\">were challenged in the courts by UK Uncut this month </a>following a \"sweetheart\" deal that absolved banking giant Goldman Sachs frojm paying £10m in back taxes. It was alleged that other companies, including Vodafone, had not been required to pay tax bills of up to £7bn following negotiations with HMRC. The claims also come after comedian Jimmy Carr was heavily criticised this week for his <a href=\"http://www.theguardian.com/money/2012/jun/22/tax-avoidance-loophole?newsfeed=true\" title=\"\">participation in an offshore tax avoidance scheme</a>.</p> <p>The National Audit Office also published a critical report into processes at HMRC and an investigation on maladministration and bad practice is anticipated. But despite an increasing number of challenges from HMRC over such tax arrangements, the department has been struggling under a lack of resources.</p> <p>Graham Black, former president of the Association of Revenue and Customs, the union representing senior tax officials at HMRC, has called for more investment in order to collect more tax and has said job losses had contributed to a failure to collect a further £1.1bn in taxes, which was also echoed in a public accounts committee report.</p> <p>The government has promised to reinvest £917m of savings back into HMRC but Black said cuts to the department – including the further 25% cut in expenditure announced in the spending review – would \"further erode staff capacity, staff morale and HMRC's overall ability to close the tax gap\".</p> <p>\"The government is shooting itself in the foot\", Black has said. \"Cutting tax-gathering budgets during a period of economic recovery is grossly counterproductive. It will not save money, it will cost money. Tax avoidance will increase, revenues will diminish ... It is simply not possible to cut tax gathering resources while simultaneously pledging to close the tax gap.\"</p> <p>HMRC has a disproportionate number of senior staff close to retirement and the department's elite specialist investigations unit, which handles the most difficult avoidance cases, is not working as well as it should, some have said. Staff numbers have also fallen, from nearly 100,000 in 2004-5 to 68,000 by June 2010, with numbers likely to fall further to 55,000 by 2015. Experts have also said staff were not being properly trained and equipped for the job.</p> <p>The union called for an additional investment of £260m over the next four years in key areas, including corporate tax avoidance, which would allow it to recoup an extra £6bn in currently lost tax.</p> <p>However, a senior source at HMRC told the Times that it was the tribunal system itself, rather than cuts, that was to blame for undermining the fight against tax dodgers. \"We can't control the tribunal,\" they said. \"It's still finding its way. Two years ago they couldn't find enough cases. Now apparently they've got a backlog.\"</p> <p>•&#xa0;This article was amended on 26 June 2012. The original referred to Gareth Black, president of the Association of Revenue and Customs. This has been corrected to say Graham Black, former president of the Association of Revenue and Customs.</p>", 
      "bodyText": "Billions in potential revenue is tied up in tax tribunal cases because of a lack of government resources to deal with them, according to HMRC staff. The potential funds due from more than 20,000 cases that have yet to be resolved, would take about 38 years to clear at the present rate, according to an internal estimate by HM Revenue and Customs. Interviews with former HMRC staff, lawyers and accountants, and carried out by The Times, suggested the department was struggling to cope under increasing pressure from big companies and the wealthy to avoid tax bills. Tax officials at HMRC were challenged in the courts by UK Uncut this month following a \"sweetheart\" deal that absolved banking giant Goldman Sachs frojm paying £10m in back taxes. It was alleged that other companies, including Vodafone, had not been required to pay tax bills of up to £7bn following negotiations with HMRC. The claims also come after comedian Jimmy Carr was heavily criticised this week for his participation in an offshore tax avoidance scheme. The National Audit Office also published a critical report into processes at HMRC and an investigation on maladministration and bad practice is anticipated. But despite an increasing number of challenges from HMRC over such tax arrangements, the department has been struggling under a lack of resources. Graham Black, former president of the Association of Revenue and Customs, the union representing senior tax officials at HMRC, has called for more investment in order to collect more tax and has said job losses had contributed to a failure to collect a further £1.1bn in taxes, which was also echoed in a public accounts committee report. The government has promised to reinvest £917m of savings back into HMRC but Black said cuts to the department – including the further 25% cut in expenditure announced in the spending review – would \"further erode staff capacity, staff morale and HMRC's overall ability to close the tax gap\". \"The government is shooting itself in the foot\", Black has said. \"Cutting tax-gathering budgets during a period of economic recovery is grossly counterproductive. It will not save money, it will cost money. Tax avoidance will increase, revenues will diminish ... It is simply not possible to cut tax gathering resources while simultaneously pledging to close the tax gap.\" HMRC has a disproportionate number of senior staff close to retirement and the department's elite specialist investigations unit, which handles the most difficult avoidance cases, is not working as well as it should, some have said. Staff numbers have also fallen, from nearly 100,000 in 2004-5 to 68,000 by June 2010, with numbers likely to fall further to 55,000 by 2015. Experts have also said staff were not being properly trained and equipped for the job. The union called for an additional investment of £260m over the next four years in key areas, including corporate tax avoidance, which would allow it to recoup an extra £6bn in currently lost tax. However, a senior source at HMRC told the Times that it was the tribunal system itself, rather than cuts, that was to blame for undermining the fight against tax dodgers. \"We can't control the tribunal,\" they said. \"It's still finding its way. Two years ago they couldn't find enough cases. Now apparently they've got a backlog.\" • This article was amended on 26 June 2012. The original referred to Gareth Black, president of the Association of Revenue and Customs. This has been corrected to say Graham Black, former president of the Association of Revenue and Customs.", 
      "byline": "Jo Adetunji", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-06-24T00:00:00Z", 
      "headline": "Tax revenue stalled by tribunals and lack of staff 'in the billions'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "590", 
      "charCount": "3566", 
      "trailText": "<p>HMRC employees say lack of expertise and investment means they can't tackle large corporations and slick avoidance schemes</p>", 
      "shortUrl": "https://gu.com/p/38gza", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T22:38:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-392213750\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/6/1/1338569564435/HMRC-website-008.jpg\" alt=\"HMRC website\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMRC staff say they are struggling due to lack of resources. Photograph: Michael Kemp/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/jun/23/tax-revenue-tribunals-staff-billions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-06-23T11:01:56Z", 
    "type": "article", 
    "id": "business/2012/jun/23/tax-revenue-tribunals-staff-billions", 
    "pillarName": "News"
  }
]