[
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/05/deborah-orr-public-bank", 
    "sectionName": "Business", 
    "webTitle": "Why don't we have a public bank? | Deborah Orr", 
    "fields": {
      "standfirst": "Surely, if the government got into lending money instead of borrowing it, the public sector could create wealth, too", 
      "body": "<p>I'm certain all kinds of experts will tell me why, but I cannot for the life of me understand why the private sector has all the dibs on fractional reserve banking, and the public sector none. Fractional reserve banking is the wheeze whereby the more money a bank lends, the larger its assets become. It's the reason the private sector is so great at \"creating wealth\". It simply has a mandate to do so. But the private sector completely sodded up their goose that laid the golden eggs by lending too wildly to people who couldn't pay it back. Now the problem is that they are lending too cautiously. Surely, if the government got into lending money instead of borrowing it, the public sector could create wealth, too – wealth that could wipe out the deficit? I'd move my mortgage to such a bank, and I'm certain that plenty of others would. Unlike private banks, this public bank would have the same institution underwriting it as does the lending. So caution, not risk, would be&#xa0;built in. Cool. The right is always complaining the left has no solutions. What on earth is wrong with this one?</p>", 
      "bodyText": "I'm certain all kinds of experts will tell me why, but I cannot for the life of me understand why the private sector has all the dibs on fractional reserve banking, and the public sector none. Fractional reserve banking is the wheeze whereby the more money a bank lends, the larger its assets become. It's the reason the private sector is so great at \"creating wealth\". It simply has a mandate to do so. But the private sector completely sodded up their goose that laid the golden eggs by lending too wildly to people who couldn't pay it back. Now the problem is that they are lending too cautiously. Surely, if the government got into lending money instead of borrowing it, the public sector could create wealth, too – wealth that could wipe out the deficit? I'd move my mortgage to such a bank, and I'm certain that plenty of others would. Unlike private banks, this public bank would have the same institution underwriting it as does the lending. So caution, not risk, would be built in. Cool. The right is always complaining the left has no solutions. What on earth is wrong with this one?", 
      "byline": "Deborah Orr", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "Why don't we have a public bank?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "196", 
      "charCount": "1093", 
      "trailText": "<strong>Deborah Orr</strong>: Surely, if the government got into lending money instead of borrowing it, the public sector could create wealth, too", 
      "shortUrl": "https://gu.com/p/37bk9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:31:42Z", 
      "main": "", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/05/deborah-orr-public-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T23:05:10Z", 
    "type": "article", 
    "id": "business/2012/may/05/deborah-orr-public-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/cifamerica/2012/may/04/unemployment-weak-economy-helplessness", 
    "sectionName": "Business", 
    "webTitle": "The learned helplessness and prolonged unemployment of a weak economy | Robin Wells", 
    "fields": {
      "standfirst": "The maddening willful policy blindness of our leaders is resulting in a failure to address our country's most pressing issues", 
      "body": "<p>Yet another disappointing statistic today from the US labor market – <a href=\"http://www.theguardian.com/business/2012/may/04/us-job-growth-slides-april-numbers\">only 115,000 jobs added in April</a>, barely enough to keep the unemployment rate from rising given the growth in population, and a significant fall from the 154,000 jobs added in March. While not necessarily a sign that the economy is headed for another turn downward, April's job numbers signal a repeat of the pattern seen in 2011 – a recovery that is halting, unpredictable, and agonizingly slow. Frustrated workers leaving the labor force helped bring the unemployment rate down from 8.2% to 8.1%, resulting in the lowest rate of job participation (percentage of working age population in the labor force) since 1981. </p> <p>And it's not surprising given the continued heavy drag on the economy from high levels of household debt, high oil prices, and significant budget cutbacks by state and local governments. Moreover, the longer the economy limps along, the harder it appears to be for policymakers to accept that another outcome is possible. Months with stronger numbers will be seen as confirmation that the economy is turning the corner, and months with weaker numbers will be seen as confirmation that there's little one can do in the face of the need for longterm adjustments in the economy. Learned helplessness sets in.</p> <p>One could not have asked for a clearer example of learned helplessness than Ben Bernanke's recent press conference, where he labeled calls for further Fed stimulus \"reckless\" and appeals for a higher inflation target \"irresponsible\" because it would, in his view, sacrifice its commitment to a 2% inflation target. Higher inflation helps stimulate a depressed economy as consumers and businesses find it less appealing to sit on cash, and it reduces the real cost of pre-existing debt. Ironic given that a 4% inflation rate during the Reagan years was considered perfectly acceptable. Doubly ironic that before becoming Fed chairman, as Professor Bernanke he advocated a higher inflation rate for moribund Japan. But that is just one example of the implicit deference given by policymakers to views that ignore <a href=\"http://www.theguardian.com/news/datablog/interactive/2011/sep/08/us-unemployment-obama-jobs-speech-state-map\">the plight of the unemployed</a>. </p> <p>Another variant of this mindset is the appeals to \"structural unemployment\" as the problem. Structural unemployment is unemployment that is due to factors that are, in the medium-term, impervious to the forces of supply and demand in the labor market – factors such as a mismatch between skills that unemployed workers have and the ones employers are looking for, the inability of the unemployed to move to where the jobs are, and unemployment benefits which blunt the incentive to take a job. Granted, all of these factors are reasons why in normal times attempts to get the unemployment rate below a certain level carries an unacceptable level of risk.</p> <p>But we are not in normal times, and appeals to structural unemployment is a red herring that only serves to distract from what focusing on pushing for we can do. It's a travesty given the state of public education in the US that we've laid off hundreds of thousands of schoolteachers; rehiring them would not only help the economy but it would also improve our long-run growth potential. Ditto for hiring laid-off construction workers to repair falling-down bridges and schools and repairing broken roads. </p> <p>Perhaps the most maddening area of willful policy blindness is failure to address the foreclosure crisis. Obama's own inspector general has roundly criticized the treasury department for its glacial approach in helping underwater homeowners and its unwillingness to pressure the big banks – recipients of Tarp bailouts, mind you – to help. Congressional Democrats have been at loggerheads with Edward J DeMarco, the conservator of the federal loan giants Freddie Mac and Frannie Mae, to reduce principal on underwater mortgages in the belief that this would reduce foreclosure rates and ultimately save the lenders money. He has, however, staunchly refused, and on Tuesday a congressional committee discovered that pilot programs by Fannie Mae and Freddie Mac that sought to save taxpayers by reducing foreclosures through principal forgiveness, were halted too early in their trials to measure their outcomes, allegedly (by a former Fannie employee) for ideological reasons. Now, after nearly three years of devastation in the housing market, DeMarco and other lenders are finally conceding that principal forgiveness can, in fact, reduce their losses. </p> <p>So where does this leave us? First, we need to understand that a \"slow bleed\" of the economy – chronically high but not catastrophic rates of unemployment, low levels of private investment, and deteriorating public infrastructure – are nonetheless devastating. Many workers will lead permanently diminished careers, and the economy's long-run productive capacity may be permanently lowered. Second, recognize that it is all too likely that poliymakers will fail to advocate for policies to get this economy going. Learned helpless is, unfortunately, a comfortable state of affairs. </p> <p>Finally, that leaves us with the distinct possibility that without a political sea-change in favor of more progressive policies, we have reached the limits of what is possible. It's up to US voters to overcome their habit of learned helplessness as well.</p>", 
      "bodyText": "Yet another disappointing statistic today from the US labor market – only 115,000 jobs added in April, barely enough to keep the unemployment rate from rising given the growth in population, and a significant fall from the 154,000 jobs added in March. While not necessarily a sign that the economy is headed for another turn downward, April's job numbers signal a repeat of the pattern seen in 2011 – a recovery that is halting, unpredictable, and agonizingly slow. Frustrated workers leaving the labor force helped bring the unemployment rate down from 8.2% to 8.1%, resulting in the lowest rate of job participation (percentage of working age population in the labor force) since 1981. And it's not surprising given the continued heavy drag on the economy from high levels of household debt, high oil prices, and significant budget cutbacks by state and local governments. Moreover, the longer the economy limps along, the harder it appears to be for policymakers to accept that another outcome is possible. Months with stronger numbers will be seen as confirmation that the economy is turning the corner, and months with weaker numbers will be seen as confirmation that there's little one can do in the face of the need for longterm adjustments in the economy. Learned helplessness sets in. One could not have asked for a clearer example of learned helplessness than Ben Bernanke's recent press conference, where he labeled calls for further Fed stimulus \"reckless\" and appeals for a higher inflation target \"irresponsible\" because it would, in his view, sacrifice its commitment to a 2% inflation target. Higher inflation helps stimulate a depressed economy as consumers and businesses find it less appealing to sit on cash, and it reduces the real cost of pre-existing debt. Ironic given that a 4% inflation rate during the Reagan years was considered perfectly acceptable. Doubly ironic that before becoming Fed chairman, as Professor Bernanke he advocated a higher inflation rate for moribund Japan. But that is just one example of the implicit deference given by policymakers to views that ignore the plight of the unemployed. Another variant of this mindset is the appeals to \"structural unemployment\" as the problem. Structural unemployment is unemployment that is due to factors that are, in the medium-term, impervious to the forces of supply and demand in the labor market – factors such as a mismatch between skills that unemployed workers have and the ones employers are looking for, the inability of the unemployed to move to where the jobs are, and unemployment benefits which blunt the incentive to take a job. Granted, all of these factors are reasons why in normal times attempts to get the unemployment rate below a certain level carries an unacceptable level of risk. But we are not in normal times, and appeals to structural unemployment is a red herring that only serves to distract from what focusing on pushing for we can do. It's a travesty given the state of public education in the US that we've laid off hundreds of thousands of schoolteachers; rehiring them would not only help the economy but it would also improve our long-run growth potential. Ditto for hiring laid-off construction workers to repair falling-down bridges and schools and repairing broken roads. Perhaps the most maddening area of willful policy blindness is failure to address the foreclosure crisis. Obama's own inspector general has roundly criticized the treasury department for its glacial approach in helping underwater homeowners and its unwillingness to pressure the big banks – recipients of Tarp bailouts, mind you – to help. Congressional Democrats have been at loggerheads with Edward J DeMarco, the conservator of the federal loan giants Freddie Mac and Frannie Mae, to reduce principal on underwater mortgages in the belief that this would reduce foreclosure rates and ultimately save the lenders money. He has, however, staunchly refused, and on Tuesday a congressional committee discovered that pilot programs by Fannie Mae and Freddie Mac that sought to save taxpayers by reducing foreclosures through principal forgiveness, were halted too early in their trials to measure their outcomes, allegedly (by a former Fannie employee) for ideological reasons. Now, after nearly three years of devastation in the housing market, DeMarco and other lenders are finally conceding that principal forgiveness can, in fact, reduce their losses. So where does this leave us? First, we need to understand that a \"slow bleed\" of the economy – chronically high but not catastrophic rates of unemployment, low levels of private investment, and deteriorating public infrastructure – are nonetheless devastating. Many workers will lead permanently diminished careers, and the economy's long-run productive capacity may be permanently lowered. Second, recognize that it is all too likely that poliymakers will fail to advocate for policies to get this economy going. Learned helpless is, unfortunately, a comfortable state of affairs. Finally, that leaves us with the distinct possibility that without a political sea-change in favor of more progressive policies, we have reached the limits of what is possible. It's up to US voters to overcome their habit of learned helplessness as well.", 
      "byline": "Robin Wells", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "In weakened economy, policymakers give in to learned helplessness", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "839", 
      "charCount": "5286", 
      "trailText": "<p><strong>Robin Wells:</strong>The maddening willful policy blindness of our leaders is resulting in a failure to address our country's most pressing issues</p>", 
      "shortUrl": "https://gu.com/p/37c78", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-05T08:11:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389695938\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/7/31/1312114431421/Capitol-Hill-US-economy-007.jpg\" alt=\"Capitol Hill US economy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The agonisingly slow economic recovery is putting a drag on policymakers. Photograph: Michael Reynolds/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-07T20:43:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/cifamerica/2012/may/04/unemployment-weak-economy-helplessness", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T20:43:00Z", 
    "type": "article", 
    "id": "commentisfree/cifamerica/2012/may/04/unemployment-weak-economy-helplessness", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/warren-buffett-shareholders-meeting-omaha", 
    "sectionName": "Business", 
    "webTitle": "Warren Buffett faithfuls descend on Omaha for annual shareholders romp", 
    "fields": {
      "standfirst": "Annual meeting for Berkshire Hathaway group comes this year as questions swirl about the Sage of Omaha's health", 
      "body": "<p>Private jets, chauffeur driven cars and even some economy flights will deposit some 35,000 people in Nebraska's largest city to make their annual pilgrimage to see Warren Buffett, the world's most famous investor and the man known to his fans as the Sage of Omaha.</p> <p>But with the 81-year-old now being treated for cancer, questions are being asked about how long \"Buffettpalozza\" can survive and what his eventual departure will mean for Berkshire Hathaway, the investment firm he founded.</p> <p>Berkshire Hathaway's annual meeting has a profound impact on Omaha. The hotels are booked out months in advance, taxis are rare, and the streets throng with wealthy investors. There are parties, discounts at Borsheims, a high end jewelry store Buffett owns, a barbecue. All ahead of a meeting in a stadium arena Saturday morning where Buffett and his curmudgeonly sidekick Charlie Munger, 88, will answer questions for about five hours.</p> <p>At Gorat's, Buffett's favourite steakhouse, owner Debbie Branecki expects to serve 2,000 diners this weekend, at least five times the normal weekend.</p> <p>\"It's such a great event,\" she said. \"There's nothing like it in the world. I think he really wants people to have fun.\"</p> <p>Buffett has dined at Gorat's for decades, he likes a medium rare T-bone steak and a Cherry Coke (Berkshire owns part of Coca-Cola). He often takes his friends there. Branecki recalls spotting him and Bill Gates, Microsoft's co-founder, outside the restaurant puzzling over why Buffett's car wouldn't start. \"I don't think either of them had a clue what was going on,\" she said. Fortunately their security were soon on hand to help.</p> <p>But this year more than most Berkshire's shareholders must face an uncomfortable truth: Buffett can't go on forever.</p> <p>Last month Buffett announced that he had early stage prostate cancer. He said he was told by his doctors that his condition \"is not remotely life-threatening or even debilitating in any meaningful way\".</p> <p>Earlier this year Buffett announced that an individual had been chosen to take over for him when he can no longer handle the chief executive duties, but he didn't say who that was.</p> <p>The cancer and succession news come at a time when Berkshire's share price has underperformed the stock market. Buffett, whose investments nclude American Express, Coca Cola, Tesco and a portfolio of insurance firms, has long argued against short term investments. But that argument only raises more questions about succession.</p> <p>For the first time this year Buffett will be quizzed by financial analysts during the meeting as well as taking questions from the audience and from hand picked journalists. Succession is certain to be a key topic, especially as the AFL-CIO Reserve Fund, a union-affiliated Berkshire investor, has tabled a vote asking the</p> <p>board to disclose its succession-planning policy.</p> <p>Tim Vick, senior portfolio manager at Sanibel Captiva Trust, said Buffett's health would be the number one issue for investors this year, closely followed by succession.</p> <p>\"I think investors need reassuring about what is going on with him and at the company,\" he said.</p> <p>Vick said Berkshire's recent share price performance was \"disappointing\".</p> <p>\"I think Berkshire is under valued. It's clear that the Buffett premium is gone. The market just doesn't trust his ability to pick stocks,\" said Vick.</p> <p>In part he said this was due to Berkshire's size. The holding company is now valued at over $200bn. \"Buffett has done a very good job of managing expectations in the last few years but it takes a billion dollar deal to move the needle for this company now,\" he said.</p> <p>But there's still no doubting Buffett's long-term record.</p> <p>\"Over the last 45 years, the annualized return on book value [for Berkshire] has been 20% relative to say, a 9% return for the S&amp;P 500 [Index]. So, definitely he's kind of the special sauce that makes Berkshire a wide-moat firm,\" wrote Gregg Warren, a senior equity analyst at Morningstar, in a research report.</p> <p>And in Omaha people are hoping there's plenty of years to come for his annual jamboree. Branecki's father, Louis \"Pal\" Gorat, was a childhood friend of Buffett's and was offered the chance to invest in the late 1950s. He turned it down. \"It was a lot of money at the time,\" said Branecki. It would have been a lot more now, not that she is complaining. \"I don't think he's going anywhere,\" she said. \"This is too much fun.\"</p> <p>• This article was amended on 7 May 2012. The original incorrectly described Omaha as the capital of Nebraska.</p>", 
      "bodyText": "Private jets, chauffeur driven cars and even some economy flights will deposit some 35,000 people in Nebraska's largest city to make their annual pilgrimage to see Warren Buffett, the world's most famous investor and the man known to his fans as the Sage of Omaha. But with the 81-year-old now being treated for cancer, questions are being asked about how long \"Buffettpalozza\" can survive and what his eventual departure will mean for Berkshire Hathaway, the investment firm he founded. Berkshire Hathaway's annual meeting has a profound impact on Omaha. The hotels are booked out months in advance, taxis are rare, and the streets throng with wealthy investors. There are parties, discounts at Borsheims, a high end jewelry store Buffett owns, a barbecue. All ahead of a meeting in a stadium arena Saturday morning where Buffett and his curmudgeonly sidekick Charlie Munger, 88, will answer questions for about five hours. At Gorat's, Buffett's favourite steakhouse, owner Debbie Branecki expects to serve 2,000 diners this weekend, at least five times the normal weekend. \"It's such a great event,\" she said. \"There's nothing like it in the world. I think he really wants people to have fun.\" Buffett has dined at Gorat's for decades, he likes a medium rare T-bone steak and a Cherry Coke (Berkshire owns part of Coca-Cola). He often takes his friends there. Branecki recalls spotting him and Bill Gates, Microsoft's co-founder, outside the restaurant puzzling over why Buffett's car wouldn't start. \"I don't think either of them had a clue what was going on,\" she said. Fortunately their security were soon on hand to help. But this year more than most Berkshire's shareholders must face an uncomfortable truth: Buffett can't go on forever. Last month Buffett announced that he had early stage prostate cancer. He said he was told by his doctors that his condition \"is not remotely life-threatening or even debilitating in any meaningful way\". Earlier this year Buffett announced that an individual had been chosen to take over for him when he can no longer handle the chief executive duties, but he didn't say who that was. The cancer and succession news come at a time when Berkshire's share price has underperformed the stock market. Buffett, whose investments nclude American Express, Coca Cola, Tesco and a portfolio of insurance firms, has long argued against short term investments. But that argument only raises more questions about succession. For the first time this year Buffett will be quizzed by financial analysts during the meeting as well as taking questions from the audience and from hand picked journalists. Succession is certain to be a key topic, especially as the AFL-CIO Reserve Fund, a union-affiliated Berkshire investor, has tabled a vote asking the board to disclose its succession-planning policy. Tim Vick, senior portfolio manager at Sanibel Captiva Trust, said Buffett's health would be the number one issue for investors this year, closely followed by succession. \"I think investors need reassuring about what is going on with him and at the company,\" he said. Vick said Berkshire's recent share price performance was \"disappointing\". \"I think Berkshire is under valued. It's clear that the Buffett premium is gone. The market just doesn't trust his ability to pick stocks,\" said Vick. In part he said this was due to Berkshire's size. The holding company is now valued at over $200bn. \"Buffett has done a very good job of managing expectations in the last few years but it takes a billion dollar deal to move the needle for this company now,\" he said. But there's still no doubting Buffett's long-term record. \"Over the last 45 years, the annualized return on book value [for Berkshire] has been 20% relative to say, a 9% return for the S&amp;P 500 [Index]. So, definitely he's kind of the special sauce that makes Berkshire a wide-moat firm,\" wrote Gregg Warren, a senior equity analyst at Morningstar, in a research report. And in Omaha people are hoping there's plenty of years to come for his annual jamboree. Branecki's father, Louis \"Pal\" Gorat, was a childhood friend of Buffett's and was offered the chance to invest in the late 1950s. He turned it down. \"It was a lot of money at the time,\" said Branecki. It would have been a lot more now, not that she is complaining. \"I don't think he's going anywhere,\" she said. \"This is too much fun.\" • This article was amended on 7 May 2012. The original incorrectly described Omaha as the capital of Nebraska.", 
      "byline": "Dominic Rushe in Omaha, Nebraska", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "Warren Buffett faithfuls descend on Omaha for annual shareholders romp", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "751", 
      "charCount": "4497", 
      "trailText": "<p>Annual meeting for Berkshire Hathaway group comes this year as questions swirl about the Sage of Omaha's health</p>", 
      "shortUrl": "https://gu.com/p/37ca5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:16:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389768827\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/4/1336162053373/Warren-Buffett-007.jpg\" alt=\"Warren Buffett\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Warren Buffett plays and sings with the Quebe Sisters Band during the annual shareholders meeting in 2010. Photograph: Nati Harnik/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-07T20:21:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/warren-buffett-shareholders-meeting-omaha", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T20:21:00Z", 
    "type": "article", 
    "id": "business/2012/may/04/warren-buffett-shareholders-meeting-omaha", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/pay-vince-cable", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable urges investors to keep up the pressure on executive pay", 
    "fields": {
      "standfirst": "The business secretary said the government's pressure had given shareholders a new confidence: 'There's a process going on, a very healthy one, where investors are taking control of the companies they own.'", 
      "body": "<p>Business secretary Vince Cable has urged shareholders to keep up the pressure on boardroom pay as he pledged to press ahead with his plans to hand investors new powers to clamp down on excessive bonus deals.</p> <p>After a fortnight of big protests by City investors about pay at underperforming companies, Cable welcomed the \"very healthy\" signs that shareholders are finally taking control of the companies they own.</p> <p>Cable said: \"There is a broader movement. It's about reacting to extremes. We've seen ludicrous levels of payments unrelated to performance.\"</p> <p>Some 60% of shareholders failed to back executive payouts at insurance company Aviva on Thursday – putting intense pressure on chief executive Andrew Moss.</p> <p>The insurer was among five companies to face protest votes on that day alone. On Friday three more companies – engineering company IMI, Avocet Mining and promotional products company 4imprint – faced rebellions. At FTSE 100 company IMI more than 30% of investors failed to support a new boardroom incentive plan. Almost 20% of investors failed to back Avocet Mining while almost 25% failed to back<a href=\"http://www.investegate.co.uk/Article.aspx?id=201205041213547716C\" title=\"\"> 4imprint</a>'s pay policies.</p> <p>\"Investors need to keep it up,\" said Cable. \"It needs to be sustained.\"</p> <p>Cable is currently considering whether to give shareholders more power by making the annual vote on remuneration binding on companies. It is currently only an advisory vote which companies can simply ignore. He is also considering ways to simplify the way executive pay is disclosed.</p> <p>The business secretary believes the government's pressure has given shareholders new confidence: \"There's a process going on, a very healthy one, where investors are taking control of the companies they own. It's a very positive trend. We've reinforced it, giving them the confidence [to vote].\"</p> <p>Without pre-empting the outcome of the consultation, he said, \"it is certainly our intention to have a binding vote\". The consultation also floated the idea of having a \"super majority\" threshold for votes on remuneration reports – which currently have a 50% pass rate – although he conceded that the consultation was looking at issues about whether a majority investor might be able to have disproportionate influence.</p> <p>Pay policies at international companies such as Citigroup in the US and UBS in Switzerland have also faced opposition. A <a href=\"http://\" title=\"\">revolt at Citigroup last month</a> – where investors voted down the £9m pay packet of chief executive Vikram Pandit – kicked off a wave of unexpectedly large rebellions. <a href=\"http://www.theguardian.com/business/2012/apr/27/barclays-agm-shareholder-anger\" title=\"\">At Barclay</a>s one in three investors failed to back the bank's pay policies. The Aviva vote this week was only the fourth time a FTSE 100 company has had its pay polices voted down in the 10 years since the remuneration vote was introduced.</p> <p>The revolts are taking place in the midst of the annual general meeting season and further tensions could emerge in the coming days at companies as diverse as bookmaker William Hill, commodities trader Glencore and the materials science group Cookson.</p> <p>Investor body Pirc is advising its clients, pension funds and local authorities to vote against the Cookson report in protest over the company's performance and decision to hand out bonuses. The payouts include an estimated £7m to chief executive Nick Salmon from a long-term incentive plan after a five-year period in which the company has lost 86% of its value.</p> <p>Cookson disputed Pirc's analysis and said it does not reflect the achievements of the current management team.</p>", 
      "bodyText": "Business secretary Vince Cable has urged shareholders to keep up the pressure on boardroom pay as he pledged to press ahead with his plans to hand investors new powers to clamp down on excessive bonus deals. After a fortnight of big protests by City investors about pay at underperforming companies, Cable welcomed the \"very healthy\" signs that shareholders are finally taking control of the companies they own. Cable said: \"There is a broader movement. It's about reacting to extremes. We've seen ludicrous levels of payments unrelated to performance.\" Some 60% of shareholders failed to back executive payouts at insurance company Aviva on Thursday – putting intense pressure on chief executive Andrew Moss. The insurer was among five companies to face protest votes on that day alone. On Friday three more companies – engineering company IMI, Avocet Mining and promotional products company 4imprint – faced rebellions. At FTSE 100 company IMI more than 30% of investors failed to support a new boardroom incentive plan. Almost 20% of investors failed to back Avocet Mining while almost 25% failed to back 4imprint's pay policies. \"Investors need to keep it up,\" said Cable. \"It needs to be sustained.\" Cable is currently considering whether to give shareholders more power by making the annual vote on remuneration binding on companies. It is currently only an advisory vote which companies can simply ignore. He is also considering ways to simplify the way executive pay is disclosed. The business secretary believes the government's pressure has given shareholders new confidence: \"There's a process going on, a very healthy one, where investors are taking control of the companies they own. It's a very positive trend. We've reinforced it, giving them the confidence [to vote].\" Without pre-empting the outcome of the consultation, he said, \"it is certainly our intention to have a binding vote\". The consultation also floated the idea of having a \"super majority\" threshold for votes on remuneration reports – which currently have a 50% pass rate – although he conceded that the consultation was looking at issues about whether a majority investor might be able to have disproportionate influence. Pay policies at international companies such as Citigroup in the US and UBS in Switzerland have also faced opposition. A revolt at Citigroup last month – where investors voted down the £9m pay packet of chief executive Vikram Pandit – kicked off a wave of unexpectedly large rebellions. At Barclays one in three investors failed to back the bank's pay policies. The Aviva vote this week was only the fourth time a FTSE 100 company has had its pay polices voted down in the 10 years since the remuneration vote was introduced. The revolts are taking place in the midst of the annual general meeting season and further tensions could emerge in the coming days at companies as diverse as bookmaker William Hill, commodities trader Glencore and the materials science group Cookson. Investor body Pirc is advising its clients, pension funds and local authorities to vote against the Cookson report in protest over the company's performance and decision to hand out bonuses. The payouts include an estimated £7m to chief executive Nick Salmon from a long-term incentive plan after a five-year period in which the company has lost 86% of its value. Cookson disputed Pirc's analysis and said it does not reflect the achievements of the current management team.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "Vince Cable urges investors to keep up the pressure on executive pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "553", 
      "charCount": "3457", 
      "trailText": "Business secretary welcomes the 'very healthy' signs that investors are taking control of the companies they own", 
      "shortUrl": "https://gu.com/p/37c6j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:33:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389684686\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/4/24/1335285465203/Vince-Cable-008.jpg\" alt=\"Vince Cable\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable has urged investors to keep up pressure on executive pay. Photograph: David Gadd/Allstar/Sportsphoto Ltd./Allstar</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/pay-vince-cable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T18:01:31Z", 
    "type": "article", 
    "id": "business/2012/may/04/pay-vince-cable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/shopping-malls-developers-stop-building", 
    "sectionName": "Business", 
    "webTitle": "Why developers have stopped building shopping malls", 
    "fields": {
      "standfirst": "36 years after the opening of Brent Cross, the development pipeline for new malls has ground to a halt", 
      "body": "<p>When Brent Cross shopping centre opened in 1976 it was rammed with shoppers checking out the hottest high street brands: C&amp;A, Richard Shops, Ratners and Our Price.</p> <p>The futuristic concrete block in north London introduced America's brash \"shop till you drop\" culture to a country where shops still shut at 5.30pm and had early closing one day a week.</p> <p>There were predictions the crazy shopping bubbles would never catch on – but fast-forward more than 30 years and there are nearly 900 of them, from small local centres with bland brand names such as The Glades or The Friary to massive out-of-town malls such as Bluewater in Kent and Westfield in east and west London.</p> <p>This year, though, it's not the latest shiny retail metropolis causing a stir, but the lack of one. For the first time in decades there are no major openings planned for this year and the trickle of refurbishments is putting growth at a level that property experts say has turned the clock back to the early 1960s.</p> <p>Ed Cooke, policy director at the British Council of Shopping Centres, says it is a watershed: \"The development pipeline has effectively come to a halt.\"</p> <p>And it is not about to start again. The pipeline has shrunk from the turbocharged 7m sq metres (75m&#xa0;sq&#xa0; ft) – the equivalent of nearly 1,000 football pitches – envisaged in 2007 to less than 2.8m sq metres. The devastating contraction, Cooke says, is a result of the industry's experience in the recession. \"Ultimately it is all driven by the consumer. If the consumer is under pressure that feeds through to retailers, and if they are struggling, the pressure moves on to property owners and developers.\"</p> <p>Brent Cross, with an impossibly glamorous indoor fountain that drew day trippers from all over London, was billed as a white elephant before the opening. The experts were wrong.</p> <p>Its environs may be dystopian, with graffitied concrete flyovers and jams on the North Circular. But the centre manager, Tom Nathan, describes it as an oyster: \"Butt ugly on the outside but a pearl inside.\" Today American brands such as Apple, Banana Republic and Hollister are the star attractions that help the centre pull in 14&#xa0;million visitors a year. \"We are a proven formula,\" says Nathan. \"You'll pay rent through the nose but it's worth it because sales here are the highest per square foot in the country.\"</p> <p>Brent Cross kindled Britain's love affair with shopping centres and the flame has grown stronger as years go by. Today shoppers spend more and longer in these artificial retail oases, as upmarket restaurant chains and cinemas showing the latest blockbuster increase the pull away from the high street.</p> <p>Bluewater is expecting more than 250,000 visitors this bank holiday weekend. \"They are not shopping centres any more, they are retail destinations,\" says Matthew Hopkinson, of the retail research firm Local Data Company. \"The average dwell time is three hours.\"</p> <p>A decade ago leisure facilities such as cafes and bowling alleys accounted for 2.5% of floor space and 5% of spending. In newer shopping malls those figures are 10% and 20% respectively.</p> <p>With the cost of parking one of the main gripes levelled at town and city centres, it is argued that centres such as Brent Cross, with its 8,000 free parking spaces, have killed the high street. Nathan says they are different retail markets: \"It's like suggesting the driver of a Rolls Royce is also going to want to drive a Ford Fiesta.\"</p> <p>It usually takes a decade for an architect's drawings to become a reality: Westfield Stratford City, by the Olympic Park in east London, and Trinity Walk in Wakefield, which both opened last year, were conceived in a pre-crunch world. The latter scheme only just made it to the finish line as the original development company went into administration in 2009.</p> <p>With most banks eager to cut their financial exposure to commercial property, the scale of development is unlikely to return soon to levels seen in the past decade, when an average of nine centres were completed annually. Developers want up to 75% of store space let before breaking ground but are trapped in the catch-22 of getting nervous retailers – who want bigger, modern stores, not the poky high-street outlets that are empty in their thousands – to sign on the dotted line when sales and profits are falling.</p> <p>The end of the boom will be welcome in some quarters but Cooke argues that the drought is depriving communities of inward investment and jobs.</p> <p>There is also evidence, barring notable exceptions such as Leeds and Manchester, of an emerging north-south divide as developers scrap schemes in poorer areas to target wealthy pockets in the south-east. \"Property developing is a riskier business today than it was in the bull years,\" he says. \"The financial calculations are more uncertain because of the changes in retail (such as the growth of the internet) which are fundamentally structural rather than cyclical.\"</p> <h2><strong>Tough times</strong></h2> <p>The number of retailers falling into administration this year has jumped 180% as tough high-street trading hit household names such as Peacocks, La Senza and Blacks.</p> <p>The latest statistics from the Insolvency Service show 67 retailers went under in the first quarter of 2012 compared with 24 in the final three months of 2011. Richard Fleming, the UK head of restructuring at KPMG, said the dire figures were the result of a \"barrage of negative economic pressures thrown at the high street\" and suggested there was worse to come.</p> <p>\"Our own pipeline of work suggests the high street and the many companies which service the retail industry are running out of options, with administration – the option of last resort – now inevitable for some.\"</p>", 
      "bodyText": "When Brent Cross shopping centre opened in 1976 it was rammed with shoppers checking out the hottest high street brands: C&amp;A, Richard Shops, Ratners and Our Price. The futuristic concrete block in north London introduced America's brash \"shop till you drop\" culture to a country where shops still shut at 5.30pm and had early closing one day a week. There were predictions the crazy shopping bubbles would never catch on – but fast-forward more than 30 years and there are nearly 900 of them, from small local centres with bland brand names such as The Glades or The Friary to massive out-of-town malls such as Bluewater in Kent and Westfield in east and west London. This year, though, it's not the latest shiny retail metropolis causing a stir, but the lack of one. For the first time in decades there are no major openings planned for this year and the trickle of refurbishments is putting growth at a level that property experts say has turned the clock back to the early 1960s. Ed Cooke, policy director at the British Council of Shopping Centres, says it is a watershed: \"The development pipeline has effectively come to a halt.\" And it is not about to start again. The pipeline has shrunk from the turbocharged 7m sq metres (75m sq ft) – the equivalent of nearly 1,000 football pitches – envisaged in 2007 to less than 2.8m sq metres. The devastating contraction, Cooke says, is a result of the industry's experience in the recession. \"Ultimately it is all driven by the consumer. If the consumer is under pressure that feeds through to retailers, and if they are struggling, the pressure moves on to property owners and developers.\" Brent Cross, with an impossibly glamorous indoor fountain that drew day trippers from all over London, was billed as a white elephant before the opening. The experts were wrong. Its environs may be dystopian, with graffitied concrete flyovers and jams on the North Circular. But the centre manager, Tom Nathan, describes it as an oyster: \"Butt ugly on the outside but a pearl inside.\" Today American brands such as Apple, Banana Republic and Hollister are the star attractions that help the centre pull in 14 million visitors a year. \"We are a proven formula,\" says Nathan. \"You'll pay rent through the nose but it's worth it because sales here are the highest per square foot in the country.\" Brent Cross kindled Britain's love affair with shopping centres and the flame has grown stronger as years go by. Today shoppers spend more and longer in these artificial retail oases, as upmarket restaurant chains and cinemas showing the latest blockbuster increase the pull away from the high street. Bluewater is expecting more than 250,000 visitors this bank holiday weekend. \"They are not shopping centres any more, they are retail destinations,\" says Matthew Hopkinson, of the retail research firm Local Data Company. \"The average dwell time is three hours.\" A decade ago leisure facilities such as cafes and bowling alleys accounted for 2.5% of floor space and 5% of spending. In newer shopping malls those figures are 10% and 20% respectively. With the cost of parking one of the main gripes levelled at town and city centres, it is argued that centres such as Brent Cross, with its 8,000 free parking spaces, have killed the high street. Nathan says they are different retail markets: \"It's like suggesting the driver of a Rolls Royce is also going to want to drive a Ford Fiesta.\" It usually takes a decade for an architect's drawings to become a reality: Westfield Stratford City, by the Olympic Park in east London, and Trinity Walk in Wakefield, which both opened last year, were conceived in a pre-crunch world. The latter scheme only just made it to the finish line as the original development company went into administration in 2009. With most banks eager to cut their financial exposure to commercial property, the scale of development is unlikely to return soon to levels seen in the past decade, when an average of nine centres were completed annually. Developers want up to 75% of store space let before breaking ground but are trapped in the catch-22 of getting nervous retailers – who want bigger, modern stores, not the poky high-street outlets that are empty in their thousands – to sign on the dotted line when sales and profits are falling. The end of the boom will be welcome in some quarters but Cooke argues that the drought is depriving communities of inward investment and jobs. There is also evidence, barring notable exceptions such as Leeds and Manchester, of an emerging north-south divide as developers scrap schemes in poorer areas to target wealthy pockets in the south-east. \"Property developing is a riskier business today than it was in the bull years,\" he says. \"The financial calculations are more uncertain because of the changes in retail (such as the growth of the internet) which are fundamentally structural rather than cyclical.\" Tough times The number of retailers falling into administration this year has jumped 180% as tough high-street trading hit household names such as Peacocks, La Senza and Blacks. The latest statistics from the Insolvency Service show 67 retailers went under in the first quarter of 2012 compared with 24 in the final three months of 2011. Richard Fleming, the UK head of restructuring at KPMG, said the dire figures were the result of a \"barrage of negative economic pressures thrown at the high street\" and suggested there was worse to come. \"Our own pipeline of work suggests the high street and the many companies which service the retail industry are running out of options, with administration – the option of last resort – now inevitable for some.\"", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "Why developers have stopped building shopping malls", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "962", 
      "charCount": "5671", 
      "trailText": "36 years after the opening of Brent Cross, the development pipeline for new malls has ground to a halt", 
      "shortUrl": "https://gu.com/p/37c7f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389683553\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/4/1336152683899/1976--The-escalators-in-B-008.jpg\" alt=\"1976:  The escalators in Brent Cross Shopping Centre on the North Circular Road\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">1976:  The escalators in Brent Cross Shopping Centre on the North Circular Road.  Photograph: Graham Wood/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/shopping-malls-developers-stop-building", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T17:36:11Z", 
    "type": "article", 
    "id": "business/2012/may/04/shopping-malls-developers-stop-building", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/fears-over-economic-recovery-us-jobs", 
    "sectionName": "Business", 
    "webTitle": "Fears mount over global economic recovery as US jobs stall", 
    "fields": {
      "standfirst": "Several eurozone countries including Italy, Spain, the Netherlands and Portugal have slipped into recession", 
      "body": "<p><strong> </strong></p> <p>Fears that the world recovery is running out of steam were heightened on Friday after the US jobs market stalled for a second month and the eurozone appeared to be slipping further into recession.</p> <p>Just 115,000 new jobs were created across the US in April, far fewer than the 163,000 in the previous month and well short of the 400,000 that have marked previous recoveries. The unemployment rate fell to 8.1%, but this came as the percentage of the population in the labour force declined, in part because people had stopped looking for work.</p> <p>Markets slumped on the news as traders prepared for a disappointing 2012. The FTSE fell 1.9% to 5655 and the Dow Jones had slipped 168 points to 13,038 by midday in New York.</p> <p>The report is expected to rattle nerves at the White House, which has enjoyed a run of positive economic news over the last six months. The US stock market has risen 12% since January.</p> <p>Weak growth and high unemployment create a formidable challenge for President Barack Obama, who is under pressure from his likely Republican challenger, Mitt Romney, to do more to create jobs.</p> <p>The Democratic administration will also be concerned at the prospect of a prolonged recession in Europe after most countries in the 17-member eurozone suffered a fall in economic activity in April.</p> <p>Weak manufacturing output reported a few days ago was matched by a drop in services activity that was only mildly mitigated by stronger than expected retail sales.</p> <p>Italy led the downturn after its services sector shrank for the 11th consecutive month in April and at its sharpest rate for almost three years. It had already suffered the worst manufacturing numbers for three years.</p> <p>Analysts said a collapse in consumer spending following cuts in wages, benefits and pensions was behind the fall in output.</p> <p>They suggested the currency bloc's recession could extend beyond the summer after output also contracted in core countries such as France and the Netherlands along with Italy and Spain. Germany's services sector continued to grow, but at a much slower pace than in March.</p> <p>The final reading of April's Markit purchasing managers' index (PMI) for the entire eurozone services sector came in at 46.9, a full point lower than the preliminary reading of 47.9 reported two weeks ago, which itself was far weaker than City analysts had expected.</p> <p>It was the steepest downward revision to the PMI since October 2008, in the aftermath of the Lehman Brothers collapse. Anything less than 50 signifies contraction.</p> <p>Survey compiler Markit attributed the revision to business conditions worsening at a faster rate towards the end of the month, and said the figure was consistent with a 0.5% quarterly rate of economic contraction.</p> <p>A dearth of new orders suggested the figures for May could be even worse.</p> <p>\"Little can be said to remain of any 'core' of strength in the region,\" said Chris Williamson, chief economist at Markit. \"Growth has practically ground to a halt even in Germany, and France has joined Italy and Spain in seeing a strong rate of economic decline.\"</p> <p>Several eurozone countries are in recession, including Italy, Spain, the Netherlands and Portugal. The UK has also spent the last six months in recession according to figures out last week. Brussels had expressed hope that the recessions would be shallow and shortlived, but recent data points to the eurozone facing deeper woes.</p> <p>White House economic adviser Alan Krueger shrugged off the weaker jobs data, saying US manufacturing remained strong and consumer spending had gained momentum.</p> <p>\"One month does not a trend make,\" he said. \"I think it makes sense to average the last few months together and the economy continues to go in a positive direction.\"</p>", 
      "bodyText": "Fears that the world recovery is running out of steam were heightened on Friday after the US jobs market stalled for a second month and the eurozone appeared to be slipping further into recession. Just 115,000 new jobs were created across the US in April, far fewer than the 163,000 in the previous month and well short of the 400,000 that have marked previous recoveries. The unemployment rate fell to 8.1%, but this came as the percentage of the population in the labour force declined, in part because people had stopped looking for work. Markets slumped on the news as traders prepared for a disappointing 2012. The FTSE fell 1.9% to 5655 and the Dow Jones had slipped 168 points to 13,038 by midday in New York. The report is expected to rattle nerves at the White House, which has enjoyed a run of positive economic news over the last six months. The US stock market has risen 12% since January. Weak growth and high unemployment create a formidable challenge for President Barack Obama, who is under pressure from his likely Republican challenger, Mitt Romney, to do more to create jobs. The Democratic administration will also be concerned at the prospect of a prolonged recession in Europe after most countries in the 17-member eurozone suffered a fall in economic activity in April. Weak manufacturing output reported a few days ago was matched by a drop in services activity that was only mildly mitigated by stronger than expected retail sales. Italy led the downturn after its services sector shrank for the 11th consecutive month in April and at its sharpest rate for almost three years. It had already suffered the worst manufacturing numbers for three years. Analysts said a collapse in consumer spending following cuts in wages, benefits and pensions was behind the fall in output. They suggested the currency bloc's recession could extend beyond the summer after output also contracted in core countries such as France and the Netherlands along with Italy and Spain. Germany's services sector continued to grow, but at a much slower pace than in March. The final reading of April's Markit purchasing managers' index (PMI) for the entire eurozone services sector came in at 46.9, a full point lower than the preliminary reading of 47.9 reported two weeks ago, which itself was far weaker than City analysts had expected. It was the steepest downward revision to the PMI since October 2008, in the aftermath of the Lehman Brothers collapse. Anything less than 50 signifies contraction. Survey compiler Markit attributed the revision to business conditions worsening at a faster rate towards the end of the month, and said the figure was consistent with a 0.5% quarterly rate of economic contraction. A dearth of new orders suggested the figures for May could be even worse. \"Little can be said to remain of any 'core' of strength in the region,\" said Chris Williamson, chief economist at Markit. \"Growth has practically ground to a halt even in Germany, and France has joined Italy and Spain in seeing a strong rate of economic decline.\" Several eurozone countries are in recession, including Italy, Spain, the Netherlands and Portugal. The UK has also spent the last six months in recession according to figures out last week. Brussels had expressed hope that the recessions would be shallow and shortlived, but recent data points to the eurozone facing deeper woes. White House economic adviser Alan Krueger shrugged off the weaker jobs data, saying US manufacturing remained strong and consumer spending had gained momentum. \"One month does not a trend make,\" he said. \"I think it makes sense to average the last few months together and the economy continues to go in a positive direction.\"", 
      "byline": "Phillip Inman and Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "Fears mount over global economic recovery as US jobs stall", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "628", 
      "charCount": "3709", 
      "trailText": "Several eurozone countries including Italy, Spain, the Netherlands and Portugal have slipped into recession", 
      "shortUrl": "https://gu.com/p/37c6f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:33:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389682002\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2012/2/3/1328287946475/Barack-Obama-US-unemploym-007.jpg\" alt=\"Barack Obama: US unemployment down to 8.3%\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Barack Obama is under pressure from his potential Republican challenger, Mitt Romney to create more jobs. Photograph Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/fears-over-economic-recovery-us-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T17:05:26Z", 
    "type": "article", 
    "id": "business/2012/may/04/fears-over-economic-recovery-us-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/conrad-black-prison-controversy-canada", 
    "sectionName": "Business", 
    "webTitle": "Conrad Black leaves prison and steps into controversy over move to Canada", 
    "fields": {
      "standfirst": "Politicians question 'special treatment' for former media tycoon – and British citizen – who left Canada behind in 2001", 
      "body": "<p>If the fallen media tycoon Conrad Black had hoped for a low-key end to the total of 37 months he has spent in a US prison, then he will have been disappointed. He emerged from a Florida jail at 8am and immediately stepped into a firestorm of controversy.</p> <p>Having completed the final eight months of his sentence for fraud and obstruction of justice, the former owner of the British Daily Telegraph newspaper, Chicago Sun-Times and Jerusalem Post was taken into the custody of US immigration services. Lacking resident status in America, he will be shepherded by US immigration and customs enforcement to the Canadian border and will probably never be allowed to return.</p> <p>In Canada, Black's reappearance in the country in which he was born in 1944 triggered a dispute that rose to the top of the political system. Tom Mulcair, leader of the opposition NDP, accused the Conservative government of double standards in its treatment of \"the British criminal Conrad Black\" by allowing him to come back despite the fact that he is no longer a Canadian.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-389681807\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/4/1336149627112/Conrad-Black-004.jpg\" alt=\"Conrad Black\" width=\"220\" height=\"132\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Conrad Black renounced his Canadian citizenship in 2001. Photograph: Charles Rex Arbogast/AP</span> </figcaption> </figure>  <p>In 2001 Black renounced citizenship of his native home in exchange for the seductions of the British House of Lords. Lord Black of Crossharbour then rubbed salt into Canadian wounds by saying he was pleased to be leaving behind a country in decline.</p> <p>From Mulcair's point of view, that made the decision of Stephen Harper's government to grant Black a temporary one-year residency all the more galling. \"Conrad Black is a British citizen. He was convicted of serious crimes in the US. Why is he being given special treatment?\" he asked.</p> <p>Richard Siklos, author of the biography Shades of Black, said it would not have been Black's desire to be yet again in the centre of a political storm. \"I'm certain he wants to move on and this controversy is the last thing he would have wanted.\"</p> <p>Siklos had lunch with the former head of Hollinger in New York last year while he was temporarily out of prison. He says he found the fallen tycoon \"quieter than the man I recalled. He seemed like a guy who has been through a lot, who has lost a decade of his life to all this.\"</p> <p>The furor around Black's return has divided every level of Canadian life, from political leadership to ordinary voter. The letters pages of the national paper the Globe and Mail <a href=\"http://www.theglobeandmail.com/news/opinions/may-3-a-black-business-and-other-letters/article2420477/\">have carried conflicting commentary</a>.</p> <p>\"Canada's only real hero should be celebrated, not pilloried,\" wrote Marty Cutler. \"Conrad Black is the epitome of tenacity and true grit. Get out the brass band, not the brass knuckles.\"</p> <p>On the other side of the debate, Paul Hanson wrote: \"In 2001, Canada wasn't good enough for Conrad Black. In 2012, Conrad Black isn't good enough for Canada.\"</p> <p>Black will probably rejoin his wife, Barbara Amiel, in their spacious house in Toronto's Bridle Path. He is unlikely to be able to regain, even should he wish to, his famously lavish lifestyle that included palatial homes around the world, travel in private jets and extravagant parties.</p> <p>Financial problems will continue to dog him as persistently as controversy does. The US tax department has an outstanding claim on $70m in unpaid dues.</p> <p>British customs and excise could also pursue him as he remains a UK citizen and full member of the House of Lords.</p> <p>Siklos sees Black as strong enough a character to withstand the challenges ahead. \"Over the past three years he's shown an unbelievable fortitude. The future looks challenging, certainly, but compared with what he's already been through the worst is now behind him.\"</p>", 
      "bodyText": "If the fallen media tycoon Conrad Black had hoped for a low-key end to the total of 37 months he has spent in a US prison, then he will have been disappointed. He emerged from a Florida jail at 8am and immediately stepped into a firestorm of controversy. Having completed the final eight months of his sentence for fraud and obstruction of justice, the former owner of the British Daily Telegraph newspaper, Chicago Sun-Times and Jerusalem Post was taken into the custody of US immigration services. Lacking resident status in America, he will be shepherded by US immigration and customs enforcement to the Canadian border and will probably never be allowed to return. In Canada, Black's reappearance in the country in which he was born in 1944 triggered a dispute that rose to the top of the political system. Tom Mulcair, leader of the opposition NDP, accused the Conservative government of double standards in its treatment of \"the British criminal Conrad Black\" by allowing him to come back despite the fact that he is no longer a Canadian. In 2001 Black renounced citizenship of his native home in exchange for the seductions of the British House of Lords. Lord Black of Crossharbour then rubbed salt into Canadian wounds by saying he was pleased to be leaving behind a country in decline. From Mulcair's point of view, that made the decision of Stephen Harper's government to grant Black a temporary one-year residency all the more galling. \"Conrad Black is a British citizen. He was convicted of serious crimes in the US. Why is he being given special treatment?\" he asked. Richard Siklos, author of the biography Shades of Black, said it would not have been Black's desire to be yet again in the centre of a political storm. \"I'm certain he wants to move on and this controversy is the last thing he would have wanted.\" Siklos had lunch with the former head of Hollinger in New York last year while he was temporarily out of prison. He says he found the fallen tycoon \"quieter than the man I recalled. He seemed like a guy who has been through a lot, who has lost a decade of his life to all this.\" The furor around Black's return has divided every level of Canadian life, from political leadership to ordinary voter. The letters pages of the national paper the Globe and Mail have carried conflicting commentary. \"Canada's only real hero should be celebrated, not pilloried,\" wrote Marty Cutler. \"Conrad Black is the epitome of tenacity and true grit. Get out the brass band, not the brass knuckles.\" On the other side of the debate, Paul Hanson wrote: \"In 2001, Canada wasn't good enough for Conrad Black. In 2012, Conrad Black isn't good enough for Canada.\" Black will probably rejoin his wife, Barbara Amiel, in their spacious house in Toronto's Bridle Path. He is unlikely to be able to regain, even should he wish to, his famously lavish lifestyle that included palatial homes around the world, travel in private jets and extravagant parties. Financial problems will continue to dog him as persistently as controversy does. The US tax department has an outstanding claim on $70m in unpaid dues. British customs and excise could also pursue him as he remains a UK citizen and full member of the House of Lords. Siklos sees Black as strong enough a character to withstand the challenges ahead. \"Over the past three years he's shown an unbelievable fortitude. The future looks challenging, certainly, but compared with what he's already been through the worst is now behind him.\"", 
      "byline": "Ed Pilkington in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "Conrad Black leaves prison and steps into controversy over move to Canada", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "599", 
      "charCount": "3490", 
      "trailText": "<p>Politicians question 'special treatment' for former media tycoon – and British citizen – who left Canada behind in 2001</p>", 
      "shortUrl": "https://gu.com/p/37c5f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:16:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389681805\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/4/1336149451712/conrad-black-release-007.jpg\" alt=\"conrad black release\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">After his release from a prison, Conrad Black was transported to a US immigration center. Photograph: Gaston De Cardinas/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/conrad-black-prison-controversy-canada", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T17:02:54Z", 
    "type": "article", 
    "id": "business/2012/may/04/conrad-black-prison-controversy-canada", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/04/astrazeneca-ftse-us-data", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca tipped for possible takeover, but FTSE 100 drops nearly 2% on eurozone and US data", 
    "fields": {
      "standfirst": "Leading shares lose nearly £29bn as investors shy away after economic updates and ahead of weekend elections", 
      "body": "<p>Recent boardroom upheaval at <strong>AstraZeneca</strong>, including the announcement that longstanding chief executive David Brennan would leave in June, could prompt a bid for the business, analysts have suggested.</p> <p>Despite GlaxoSmithKline ruling itself out as a possible predator on Thursday, UBS said Astra was increasingly likely to see major strategic changes this year. The bank's analyst Gbola Amusa saw three possibilities, not mutually exclusive: Astra buys low cost medicines to distribute through its existing geographical network; it makes bolt-on acquisitions to help mitigate competition from generic drugmakers; the company is sold, perhaps at a 30% premium to its current price.</p> <p>UBS raised its price target on Astra from £34 to £35, but in a slumping market, its shares edged 16.5p lower to £27.11.</p> <p>Overall the <strong>FTSE 100</strong> dropped 111.49 points to 5655.06, a 1.9% decline which equates to £28.8bn wiped off the index, according to FTSE Group. This was its lowest level for three weeks, and the biggest one day fall since 10 April. Until now the market had reacted fairly calmly despite a week of downbeat economic data from Europe and America. But Friday's poor European service sector surveys and, most importantly, a disappointing US non-farm payroll number unnerved investors, who decided not to take risks ahead of the weekend's Greek and French elections and the UK Bank Holiday.</p> <p>Mining companies dominated the fallers, on worries that recent data indicated growing signs of a global slowdown. <strong>Antofagasta</strong>, which reported disappointing copper production figures on Thursday, fell 36p to £10.72, <strong>Kazakhmys</strong> closed 51p lower at 774p and <strong>Eurasian Natural Resources Corporation</strong> dropped 33p to 520p.</p> <p><strong>Tullow Oil</strong> lost 88p to £14.69 following disappointing drilling news from its Teak-4A appraisal well off Ghana. Tullow's partner Kosmos Energy said the well had encountered thin, non-commercial reservoirs and was being plugged and abandoned. Andrew Whittock at Liberum Capital said:</p> <blockquote> Development options are under review but, in isolation, the result looks disappointing. The share price stands at a significant premium to net asset value, anticipating further commercial exploration success. The risk is that the premium will start to dissipate in the absence of a new commercial discovery. </blockquote> <p><strong>BG</strong> fell 60.5p to £13.64 on continuing worries about the gases group's balance sheet, despite Thursday's announcement of the proposed $1.8bn disposal of its Brazilian business Comgas. Peter Hutton at RBC Capital Markets said:</p> <blockquote> The announcement that capital spending on its Queensland Curtis Island LNG project in Australia by 2014 will increase from $15bn to $20.4bn puts pressure on a balance sheet where gearing is already above target 25%. However, BG is actively releasing capital from non-core assets and in our view has the capacity to fund requirements as it heads to accelerating growth from 2013. </blockquote> <p><strong>Lloyds Banking Group</strong> bucked the trend, edging up 0.975p to 32.62p but <strong>Royal Bank of Scotland</strong> lost its early gains, ending 0.08p lower at 24.47p despite its first quarter results beating expectations.</p> <p>Pump specialist <strong>Weir</strong> recovered 19p to £16.35 after recent falls. The company had been hit by concerns about its prospects, with mining companies such as Rio Tinto and BHP Billiton cutting back their expenditure adding to worries about future growth in the oil market. Analyst Oliver Wynne-James at Panmure Gordon said:</p> <blockquote> The unthinkable is happening and Weir may have to fight fires on two fronts. The first is the imminent collapse in the pressure pump market in north America and the second looks to be the emerging threat of a freeze in miner capital expenditure, The latter exposure is less toxic than its unconventional oil and gas position and may only account for 10%-12% of group profits. Already we had factored in a demise of this mining equipment market in our bear scenario forecasts but we plug in a bit more. The output suggests that share prices of between 1400p and 1500p should discount both issues. We maintain the hold recommendation, which can be reviewed at lower share price levels. </blockquote> <p><strong>Aviva</strong>, where shareholders rebelled against the insurer's pay policies at Thursday's annual meeting, fell 9p to 302.3p.</p> <p><strong>Marks &amp; Spencer</strong> lost 11p to 344.5p after it launched a low key sale, which helped push <strong>Debenhams </strong>down 5.05p to 80.4p. Analyst Nick Bubb said: </p> <blockquote> Did you know that M&amp;S is on Sale, with \"Up to 50% off selected items\"? Well, they're not shouting about it, because it would jar with all those ads of Joanna Lumley exhorting us to \"schwop\" our old clothes, but, if truth be told, M&amp;S has been very promotional for some time. <br> </blockquote> <p>Meanwhile Liberum Capital cut its recommendation on Debenhams from hold to sell. Liberum's Simon Irwin said:</p> <blockquote> Sales intensities and margins have fallen almost every year since relisting in 2007. At the same time, lease liabilities continue to rise, as management accelerates space expansion. Debenhams is locked into an average of 25 years of upward only rents, which will cost more than £5bn. As a result we calculate lease adjusted net debt/EBITDAR of a worrying 6.2 times. We forecast continued space de-leverage through soft demand and e-commerce, and pressure on gross margins from rising input costs and higher levels of promotions, so risk to forecasts remains on the downside. </blockquote> <p>Elsewhere <strong>HMV</strong> jumped 12% to 4.15p as <a href=\"http://www.guardian.co.uk/business/2012/may/04/hmv-predicts-return-profit-retailer\" title=\"\">it predicted a return to profit</a>.</p> <p>Ahead of fourth quarter sales figures due next week,<strong> Dixons Retail</strong> dipped 0.52p to 18.3p. But Philip Dorgan at Panmure Gordon issued a buy note with a 28p price target:</p> <blockquote> We are optimistic that Dixons can drive significant profit growth over the next few years, driven by recovery in the UK, continued growth in the Nordics, loss elimination and cash generation. We therefore remain buyers, with a target price of 28p. </blockquote> <p><strong>Home Retail</strong> continued its decline following a disappointing trading update and the axing of its final dividend. The Argos and Homebase owner closed down 2.1p at 81.25p.</p> <p>Among the mid-caps, disappointing trading statements left electronics group <strong>Laird</strong> 14p lower at 198p and <strong>Rentokil Initial</strong> down 3.45p to 83.15p. Rentokil's struggling parcels business City Link lost £12.7m in the first quarter, meaning overall profits rose just 1.1%. The company claimed City Link would improve in the second half. Mike Allen at Panmure Gordon said:</p> <blockquote> The first quarter performance from Rentokil is some 7% lower than consensus at the adjusted pretax profit level, reflecting a challenging market backdrop, with City Link generating larger losses versus our forecasts and Pest Control marginally below our expectations. Cash generation has also been impacted by seasonality factors but is expected to strengthen during the year. We maintain a cautious stance on the shares, and reiterate our sell recommendation as a result. </blockquote> <p><strong>Drax</strong> dipped 6.5p at 564p, but it was tipped during the week as a possible takeover target for the likes of Germany's RWE or Centrica, while bid talk also surrounded engineering group <strong>Invensys</strong>, down 13.3p at 202.7p. Siemens, China's CSR and ABB have all been mentioned as possible predators.</p> <p><strong>Cable &amp; Wireless Worldwide</strong> slipped 0.19p to 32.76p on continuing jitters about Vodafone's 38p a share offer. Fund manager Orbis, which owns around 19% of CWW, said this week the deal undervalued the business, and it may remain as a minority shareholder rather than vote in favour, despite the risk that Vodafone may decide to withdraw its offer:</p> <blockquote> Ultimately, we shall endeavour to do whatever we believe is most likely to create long-term value for our clients, even if this comes at the cost of short-term share price volatility. </blockquote> <p>A 2.4% fall in house prices in April, according to the Halifax, has pushed building shares lower. <strong>Taylor Wimpey</strong> lost 3.96p to 47.69p and <strong>Barratt Developments</strong> dropped 10p to 124.3p.</p> <p>Finally <strong>Enterprise Inns</strong> added 0.75p to 68p despite Paul Hickman at Peel Hunt issuing a sell note, saying the pubs group was not out of the woods regarding its borrowings:</p> <blockquote> The bank refinancing that Enterprise will announce either now, or shortly, is in the price. This will then give way to a further six years of uncertainty, after which the company may or may not be able to finance its 2018 repayment of £600m. Until then, we do not see why the shares should trade at premium to companies with a more normal debt relationship. We believe the investment is still high risk. </blockquote>", 
      "bodyText": "Recent boardroom upheaval at AstraZeneca, including the announcement that longstanding chief executive David Brennan would leave in June, could prompt a bid for the business, analysts have suggested. Despite GlaxoSmithKline ruling itself out as a possible predator on Thursday, UBS said Astra was increasingly likely to see major strategic changes this year. The bank's analyst Gbola Amusa saw three possibilities, not mutually exclusive: Astra buys low cost medicines to distribute through its existing geographical network; it makes bolt-on acquisitions to help mitigate competition from generic drugmakers; the company is sold, perhaps at a 30% premium to its current price. UBS raised its price target on Astra from £34 to £35, but in a slumping market, its shares edged 16.5p lower to £27.11. Overall the FTSE 100 dropped 111.49 points to 5655.06, a 1.9% decline which equates to £28.8bn wiped off the index, according to FTSE Group. This was its lowest level for three weeks, and the biggest one day fall since 10 April. Until now the market had reacted fairly calmly despite a week of downbeat economic data from Europe and America. But Friday's poor European service sector surveys and, most importantly, a disappointing US non-farm payroll number unnerved investors, who decided not to take risks ahead of the weekend's Greek and French elections and the UK Bank Holiday. Mining companies dominated the fallers, on worries that recent data indicated growing signs of a global slowdown. Antofagasta, which reported disappointing copper production figures on Thursday, fell 36p to £10.72, Kazakhmys closed 51p lower at 774p and Eurasian Natural Resources Corporation dropped 33p to 520p. Tullow Oil lost 88p to £14.69 following disappointing drilling news from its Teak-4A appraisal well off Ghana. Tullow's partner Kosmos Energy said the well had encountered thin, non-commercial reservoirs and was being plugged and abandoned. Andrew Whittock at Liberum Capital said: Development options are under review but, in isolation, the result looks disappointing. The share price stands at a significant premium to net asset value, anticipating further commercial exploration success. The risk is that the premium will start to dissipate in the absence of a new commercial discovery. BG fell 60.5p to £13.64 on continuing worries about the gases group's balance sheet, despite Thursday's announcement of the proposed $1.8bn disposal of its Brazilian business Comgas. Peter Hutton at RBC Capital Markets said: The announcement that capital spending on its Queensland Curtis Island LNG project in Australia by 2014 will increase from $15bn to $20.4bn puts pressure on a balance sheet where gearing is already above target 25%. However, BG is actively releasing capital from non-core assets and in our view has the capacity to fund requirements as it heads to accelerating growth from 2013. Lloyds Banking Group bucked the trend, edging up 0.975p to 32.62p but Royal Bank of Scotland lost its early gains, ending 0.08p lower at 24.47p despite its first quarter results beating expectations. Pump specialist Weir recovered 19p to £16.35 after recent falls. The company had been hit by concerns about its prospects, with mining companies such as Rio Tinto and BHP Billiton cutting back their expenditure adding to worries about future growth in the oil market. Analyst Oliver Wynne-James at Panmure Gordon said: The unthinkable is happening and Weir may have to fight fires on two fronts. The first is the imminent collapse in the pressure pump market in north America and the second looks to be the emerging threat of a freeze in miner capital expenditure, The latter exposure is less toxic than its unconventional oil and gas position and may only account for 10%-12% of group profits. Already we had factored in a demise of this mining equipment market in our bear scenario forecasts but we plug in a bit more. The output suggests that share prices of between 1400p and 1500p should discount both issues. We maintain the hold recommendation, which can be reviewed at lower share price levels. Aviva, where shareholders rebelled against the insurer's pay policies at Thursday's annual meeting, fell 9p to 302.3p. Marks &amp; Spencer lost 11p to 344.5p after it launched a low key sale, which helped push Debenhams down 5.05p to 80.4p. Analyst Nick Bubb said: Did you know that M&amp;S is on Sale, with \"Up to 50% off selected items\"? Well, they're not shouting about it, because it would jar with all those ads of Joanna Lumley exhorting us to \"schwop\" our old clothes, but, if truth be told, M&amp;S has been very promotional for some time. Meanwhile Liberum Capital cut its recommendation on Debenhams from hold to sell. Liberum's Simon Irwin said: Sales intensities and margins have fallen almost every year since relisting in 2007. At the same time, lease liabilities continue to rise, as management accelerates space expansion. Debenhams is locked into an average of 25 years of upward only rents, which will cost more than £5bn. As a result we calculate lease adjusted net debt/EBITDAR of a worrying 6.2 times. We forecast continued space de-leverage through soft demand and e-commerce, and pressure on gross margins from rising input costs and higher levels of promotions, so risk to forecasts remains on the downside. Elsewhere HMV jumped 12% to 4.15p as it predicted a return to profit. Ahead of fourth quarter sales figures due next week, Dixons Retail dipped 0.52p to 18.3p. But Philip Dorgan at Panmure Gordon issued a buy note with a 28p price target: We are optimistic that Dixons can drive significant profit growth over the next few years, driven by recovery in the UK, continued growth in the Nordics, loss elimination and cash generation. We therefore remain buyers, with a target price of 28p. Home Retail continued its decline following a disappointing trading update and the axing of its final dividend. The Argos and Homebase owner closed down 2.1p at 81.25p. Among the mid-caps, disappointing trading statements left electronics group Laird 14p lower at 198p and Rentokil Initial down 3.45p to 83.15p. Rentokil's struggling parcels business City Link lost £12.7m in the first quarter, meaning overall profits rose just 1.1%. The company claimed City Link would improve in the second half. Mike Allen at Panmure Gordon said: The first quarter performance from Rentokil is some 7% lower than consensus at the adjusted pretax profit level, reflecting a challenging market backdrop, with City Link generating larger losses versus our forecasts and Pest Control marginally below our expectations. Cash generation has also been impacted by seasonality factors but is expected to strengthen during the year. We maintain a cautious stance on the shares, and reiterate our sell recommendation as a result. Drax dipped 6.5p at 564p, but it was tipped during the week as a possible takeover target for the likes of Germany's RWE or Centrica, while bid talk also surrounded engineering group Invensys, down 13.3p at 202.7p. Siemens, China's CSR and ABB have all been mentioned as possible predators. Cable &amp; Wireless Worldwide slipped 0.19p to 32.76p on continuing jitters about Vodafone's 38p a share offer. Fund manager Orbis, which owns around 19% of CWW, said this week the deal undervalued the business, and it may remain as a minority shareholder rather than vote in favour, despite the risk that Vodafone may decide to withdraw its offer: Ultimately, we shall endeavour to do whatever we believe is most likely to create long-term value for our clients, even if this comes at the cost of short-term share price volatility. A 2.4% fall in house prices in April, according to the Halifax, has pushed building shares lower. Taylor Wimpey lost 3.96p to 47.69p and Barratt Developments dropped 10p to 124.3p. Finally Enterprise Inns added 0.75p to 68p despite Paul Hickman at Peel Hunt issuing a sell note, saying the pubs group was not out of the woods regarding its borrowings: The bank refinancing that Enterprise will announce either now, or shortly, is in the price. This will then give way to a further six years of uncertainty, after which the company may or may not be able to finance its 2018 repayment of £600m. Until then, we do not see why the shares should trade at premium to companies with a more normal debt relationship. We believe the investment is still high risk.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "AstraZeneca tipped for possible takeover, but FTSE 100 drops nearly 2% on eurozone and US data", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1410", 
      "charCount": "8398", 
      "trailText": "Leading shares lose nearly £29bn as investors shy away after economic updates and ahead of weekend elections", 
      "shortUrl": "https://gu.com/p/37c5k", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-04T16:38:38Z", 
      "main": "", 
      "commentCloseDate": "2012-05-11T16:36:32Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/04/astrazeneca-ftse-us-data", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T16:36:32Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/04/astrazeneca-ftse-us-data", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/chesapeake-energy-sec-aubrey-mcclendon", 
    "sectionName": "Business", 
    "webTitle": "SEC to investigate Chesapeake Energy as founder steps down as chairman", 
    "fields": {
      "standfirst": "US shale gas firm under 'informal' investigation amid controversy over founder borrowing nearly $1bn", 
      "body": "<p>A company in the vanguard of the American shale gas revolution has been \"fracked\" by a regulatory investigation amid controversy over its founder using his personal stakes in corporate wells to borrow nearly $1bn (£618m).</p> <p>The board of Chesapeake Energy has removed founder Aubrey McClendon as chairman – he remains chief executive – and scrapped highly unusual remuneration arrangements which led to his borrowing $846m.</p> <p>Chesapeake also confirmed that the US securities and exchange commission (SEC) has started an \"informal\" investigation into both the company and McLendon, with which it said they would all co-operate.</p> <p>The company was an early beneficiary of shale drilling but the slump in the price of US natural gas has driven the business into a first quarter financial loss and halved its share price this year.</p> <p>The second largest gas producer in the US has been forced to admit it may run out of money in 2013.</p> <p>The Oklahoma-based energy firm did not say what the SEC review would focus on but there is widespread presumption that it involves executive perks under which McClendon was potentially rewarded with the company's own oil and gas. Chesapeake said it had been told to retain certain documents but also declared the investigation did not presume wrongdoing.</p> <p>The board has also now scrapped the founder well participation programme, although not until mid-2014, 18 months before the end of its previously agreed term. \"McClendon will receive no compensation of any kind in connection with the early termination of the FWPP,\" the company said.</p> <p>The well programme provides him with a contractual right to participate and invest as a working interest owner, with up to a 2.5% working interest, in new wells drilled on the company's leasehold land. It is thought he used his stake as collateral to borrow money to keep up with further investments as the company expanded.</p> <p>McClendon has also been made to give up the chairmanship. Pete Miller, the company's lead independent director, said the separation of the chairman and chief executive roles would \"improve Chesapeake's corporate governance and the early termination of the FWPP will eliminate a source of controversy, both of which should send a positive signal to the market and improve shareholder value\".</p> <p>McLendon said: \"This action reflects our determination to uphold strong corporate governance standards and will also enable me to focus my full time and attention on execution of the company's strategy, the implementation of our transformation into a major oil producer and the completion of our asset monetisation and joint venture objectives.\"</p> <p>The business grew on the back of shale gas discoveries using the fracking method of breaking up rocks with strong chemicals which has attracted the ire of environmentalists. The sudden access using this new technology to huge new gas reserves has sent the price of US gas spinning down to $2 a British thermal unit, the equivalent of $20 a barrel of oil at a time when the global price of oil is nearly $120.</p> <p>On a conference call to Wall Street analysts earlier this week to explain the first quarter financial loss, McLendon said he was \"deeply sorry\" for what he described as the distractions over his personal arrangements. The shares dropped 15% in one day alone, the biggest decline since the post-Lehman's energy price crash of 2008.</p>", 
      "bodyText": "A company in the vanguard of the American shale gas revolution has been \"fracked\" by a regulatory investigation amid controversy over its founder using his personal stakes in corporate wells to borrow nearly $1bn (£618m). The board of Chesapeake Energy has removed founder Aubrey McClendon as chairman – he remains chief executive – and scrapped highly unusual remuneration arrangements which led to his borrowing $846m. Chesapeake also confirmed that the US securities and exchange commission (SEC) has started an \"informal\" investigation into both the company and McLendon, with which it said they would all co-operate. The company was an early beneficiary of shale drilling but the slump in the price of US natural gas has driven the business into a first quarter financial loss and halved its share price this year. The second largest gas producer in the US has been forced to admit it may run out of money in 2013. The Oklahoma-based energy firm did not say what the SEC review would focus on but there is widespread presumption that it involves executive perks under which McClendon was potentially rewarded with the company's own oil and gas. Chesapeake said it had been told to retain certain documents but also declared the investigation did not presume wrongdoing. The board has also now scrapped the founder well participation programme, although not until mid-2014, 18 months before the end of its previously agreed term. \"McClendon will receive no compensation of any kind in connection with the early termination of the FWPP,\" the company said. The well programme provides him with a contractual right to participate and invest as a working interest owner, with up to a 2.5% working interest, in new wells drilled on the company's leasehold land. It is thought he used his stake as collateral to borrow money to keep up with further investments as the company expanded. McClendon has also been made to give up the chairmanship. Pete Miller, the company's lead independent director, said the separation of the chairman and chief executive roles would \"improve Chesapeake's corporate governance and the early termination of the FWPP will eliminate a source of controversy, both of which should send a positive signal to the market and improve shareholder value\". McLendon said: \"This action reflects our determination to uphold strong corporate governance standards and will also enable me to focus my full time and attention on execution of the company's strategy, the implementation of our transformation into a major oil producer and the completion of our asset monetisation and joint venture objectives.\" The business grew on the back of shale gas discoveries using the fracking method of breaking up rocks with strong chemicals which has attracted the ire of environmentalists. The sudden access using this new technology to huge new gas reserves has sent the price of US gas spinning down to $2 a British thermal unit, the equivalent of $20 a barrel of oil at a time when the global price of oil is nearly $120. On a conference call to Wall Street analysts earlier this week to explain the first quarter financial loss, McLendon said he was \"deeply sorry\" for what he described as the distractions over his personal arrangements. The shares dropped 15% in one day alone, the biggest decline since the post-Lehman's energy price crash of 2008.", 
      "byline": "Terry Macalister, energy editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "SEC to investigate Chesapeake Energy as founder steps down as chairman", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "549", 
      "charCount": "3360", 
      "trailText": "A company at the centre of the American shale gas revolution has been 'fracked' by a regulatory investigation amid controversy over its founder borrowing nearly $1bn", 
      "shortUrl": "https://gu.com/p/37cvp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:23:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389673503\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/4/1336143282914/-Co-founder-of-Chesapeake-008.jpg\" alt=\" Co-founder of Chesapeake Energy Corporation Aubrey McClendon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-founder of Chesapeake Energy Corporation Aubrey McClendon has stepped down as chairman. Photograph: Sean Gardner/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/chesapeake-energy-sec-aubrey-mcclendon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T15:03:44Z", 
    "type": "article", 
    "id": "business/2012/may/04/chesapeake-energy-sec-aubrey-mcclendon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/car-sales-rebound-april", 
    "sectionName": "Business", 
    "webTitle": "UK new car sales rebound in April", 
    "fields": {
      "standfirst": "A previously moribund private car market picked up in April to help drive a 3.3% increase in new registrations", 
      "body": "<p>Car sales in April indicated a rebound in consumer confidence in the UK as a previously moribund private market picked up to help drive a 3.3% rise in new registrations.</p> <p>The Society of Motor Manufacturers and Traders (SMMT) said the new car sales rose to 142,322 units in April, 4,756 more than the same period last year with the Ford Fiesta leading the way. As a consequence the SMMT tweaked its 2012 forecast, predicting new registrations will rise 0.4% to 1.95m, reversing previous estimates of a slight decline.</p> <p>Paul Everitt, the SMMT's chief executive, said: \"We are seeing a steady increase in consumer confidence with growth in private demand, boosted by the arrival of a raft of new products.\"</p> <p>Last year, fleet and business sales propped up a market that had struggled in terms of consumer sales. Consumer sales fell 14% last year but they are now recording double-digit growth.</p> <p>Experts said the figures pointed to a rebound in consumer confidence. John Leech, UK head of automotive at KPMG, the consultancy, said: \"As UK new car sales buck the recessionary trend, the resurgence in the sale of new cars is starting to gather momentum.\"</p> <p>Leech added that a 15% surge in retail sales was encouraging for the wider economy. \"Although this is a surprise, it comes on the back of strong February and March sales figures which should give confidence to the industry and the wider economy.\"</p> <p>Richard Lowe, head of retail and wholesale at Barclays, said: \"The consumer confidence we have seen over the past few months appears to be here to stay, with new car registrations up, and importantly private registrations growing by double digit figures. This is a welcome sign that even in what is usually a slow month the market is showing encouraging signs of growth.\"</p> <h2>The top ten:</h2> <p>1. Ford Fiesta 8,780</p> <p>2. Vauxhall Corsa 6,184</p> <p>3. Ford Focus 5,491</p> <p>4. Vauxhall Astra 4,684</p> <p>5. BMW 3 Series 3,737</p> <p>6. VW Golf 3,600</p> <p>7. VW Polo 3,579</p> <p>8. Nissan Qashqai 2,990</p> <p>9. Vauxhall Insignia 2,751</p> <p>10 . Fiat 500 2,600</p>", 
      "bodyText": "Car sales in April indicated a rebound in consumer confidence in the UK as a previously moribund private market picked up to help drive a 3.3% rise in new registrations. The Society of Motor Manufacturers and Traders (SMMT) said the new car sales rose to 142,322 units in April, 4,756 more than the same period last year with the Ford Fiesta leading the way. As a consequence the SMMT tweaked its 2012 forecast, predicting new registrations will rise 0.4% to 1.95m, reversing previous estimates of a slight decline. Paul Everitt, the SMMT's chief executive, said: \"We are seeing a steady increase in consumer confidence with growth in private demand, boosted by the arrival of a raft of new products.\" Last year, fleet and business sales propped up a market that had struggled in terms of consumer sales. Consumer sales fell 14% last year but they are now recording double-digit growth. Experts said the figures pointed to a rebound in consumer confidence. John Leech, UK head of automotive at KPMG, the consultancy, said: \"As UK new car sales buck the recessionary trend, the resurgence in the sale of new cars is starting to gather momentum.\" Leech added that a 15% surge in retail sales was encouraging for the wider economy. \"Although this is a surprise, it comes on the back of strong February and March sales figures which should give confidence to the industry and the wider economy.\" Richard Lowe, head of retail and wholesale at Barclays, said: \"The consumer confidence we have seen over the past few months appears to be here to stay, with new car registrations up, and importantly private registrations growing by double digit figures. This is a welcome sign that even in what is usually a slow month the market is showing encouraging signs of growth.\" The top ten: 1. Ford Fiesta 8,780 2. Vauxhall Corsa 6,184 3. Ford Focus 5,491 4. Vauxhall Astra 4,684 5. BMW 3 Series 3,737 6. VW Golf 3,600 7. VW Polo 3,579 8. Nissan Qashqai 2,990 9. Vauxhall Insignia 2,751 10 . Fiat 500 2,600", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "UK new car sales rebound in April", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "1992", 
      "trailText": "A previously moribund private car market picked up in April to help drive a 3.3% increase in new registrations", 
      "shortUrl": "https://gu.com/p/37bq2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-04T15:33:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389668811\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/4/1336140258847/BMW-335L-model-at-the-Bei-008.jpg\" alt=\"BMW 335L model at the Beijing Auto Show\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New BMW 335L model at the Beijing Auto Show 2012. The BMW 3 Series was the UK's fifth most popular new car in April. Photograph: Andy Wong/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-07T14:19:20Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/car-sales-rebound-april", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T14:19:20Z", 
    "type": "article", 
    "id": "business/2012/may/04/car-sales-rebound-april", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/04/us-jobs-non-farm-payrolls", 
    "sectionName": "Business", 
    "webTitle": "US jobs numbers in tune with weak recovery", 
    "fields": {
      "standfirst": "The pace of jobs growth has slowed to a level more in keeping with an economy that is growing at an annual rate of 2%", 
      "body": "<p>The US jobs figures were a curate's egg - good in parts.</p> <p>On the upside, the world's biggest economy is still creating jobs and the unemployment rate - which peaked at just over 10% - is coming down.</p> <p>The bad news is that the pace of hiring has slowed since early 2012 and the drop in the jobless rate is the result not of stronger demand for jobs but of discouraged workers leaving the labour market.</p> <p>In truth, the increases in non-farm payrolls of 200,000-plus seen at the turn of the year were flattered by the unusually warm winter, which resulted in fewer seasonal layoffs in sectors such as construction. In the past couple of months, the pace of jobs growth has slowed to a level more in keeping with an economy that is growing at an annual rate of 2% - extremely modest for a recovery period in the US.</p> <p>The sluggishness of activity is reflected in the household survey of employment, which is used to calculate the unemployment rate and measures the labour market in a different way to the non-farm payrolls data.</p> <p>On this measure, there was a 169,000 fall, explained by a drop of 342,000 in the civilian labour force and a 173,000 decline in unemployment. It is not a healthy sign that the workforce is shrinking since it suggests that many Americans have given up hope of finding a job.</p> <p>Wages are also growing at an annual rate of just below 2% - another sign that the famous US jobs machine is still stuck in second gear. There is nothing in this report to suggest an employment boom this side of November's presidential election.</p>", 
      "bodyText": "The US jobs figures were a curate's egg - good in parts. On the upside, the world's biggest economy is still creating jobs and the unemployment rate - which peaked at just over 10% - is coming down. The bad news is that the pace of hiring has slowed since early 2012 and the drop in the jobless rate is the result not of stronger demand for jobs but of discouraged workers leaving the labour market. In truth, the increases in non-farm payrolls of 200,000-plus seen at the turn of the year were flattered by the unusually warm winter, which resulted in fewer seasonal layoffs in sectors such as construction. In the past couple of months, the pace of jobs growth has slowed to a level more in keeping with an economy that is growing at an annual rate of 2% - extremely modest for a recovery period in the US. The sluggishness of activity is reflected in the household survey of employment, which is used to calculate the unemployment rate and measures the labour market in a different way to the non-farm payrolls data. On this measure, there was a 169,000 fall, explained by a drop of 342,000 in the civilian labour force and a 173,000 decline in unemployment. It is not a healthy sign that the workforce is shrinking since it suggests that many Americans have given up hope of finding a job. Wages are also growing at an annual rate of just below 2% - another sign that the famous US jobs machine is still stuck in second gear. There is nothing in this report to suggest an employment boom this side of November's presidential election.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "US jobs numbers in tune with weak recovery", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "283", 
      "charCount": "1538", 
      "trailText": "World's biggest economy is still creating jobs and the unemployment rate is coming down but the pace of hiring has slowed since early 2012", 
      "shortUrl": "https://gu.com/p/37bzt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:16:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389674318\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/4/1336121925287/Barack-Obama-008.jpg\" alt=\"Barack Obama\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US jobs figures won't boost Barack Obama's re-election hopes. Photograph: Pablo Martinez Monsivais/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2012-05-07T13:44:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/04/us-jobs-non-farm-payrolls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T13:44:50Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/04/us-jobs-non-farm-payrolls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/rbs-loss-recovery-milestones-bank", 
    "sectionName": "Business", 
    "webTitle": "RBS reports £1.4bn loss but hails 'recovery milestones'", 
    "fields": {
      "bodyText": "Royal Bank of Scotland has played down the likelihood of any imminent sell-off of the government's 83% stake, even as it hailed the achievement of \"important recovery milestones\". The bailed-out bank signalled it was ready to resume payments to bondholders – which were banned until the end of last month under EU state aid rules – and said it would next week pay back the last of the cash borrowed to keep it afloat during the banking crisis. But despite these \"milestones\", RBS remained loss-making, reporting a £1.4bn first-quarter loss compared with £116m a year ago – although it was largely caused by a £2.5bn change in the value of the bank's debt. It also took an extra £125m charge for compensating customers who were mis-sold payment protection insurance (PPI). The taxpayer is sitting on a £22bn loss on its stake in the bank, bought at an average price of 50p, even after the 2% rise in the shares to 25p, which will prohibit any sell-off by the government. \"As far as I'm aware there is no desire to sell at the current share price,\" said Stephen Hester, chief executive of RBS, despite speculation that a stake could be sold to Middle Eastern investors. The operating profits, which Hester prefers to focus on, were £1.2bn, which he said showed \"excellent progress continues in removing 'mistakes' of the past\". Parachuted in to run RBS during its October 2008 bailout, Hester has previously said that investors regard buying bank shares as \"dumb\" and he repeated that on Friday, saying that \"the share price is sending a very clear signal\". Hester, who has waived a near-£1m bonus following political pressure, also admitted it would be \"at least a year\" until any decision could be made on resuming dividends to shareholders. \"One of the manifestations of the end state of RBS is that we should be a strong dividend payer and the issue is how we get there.\" The bank is planning a one-for-10 share consolidation – which would move the share price to 248p and is intended to reduce volatility in its price – which Hester described as \"a matter of symbolisation in terms of presenting a new face to the capital markets\". He described the move to resume payments to bondholders as an \"important recovery milestone\" and pointed out that the bank would next week pay off the last of the funds it borrowed from the Bank of England – about £163bn – during the crisis. The government has made a profit of at least £1bn on the loans. RBS is still borrowing from the European Central Bank. But the government is still insuring the bank's most troublesome assets through the Asset Protection Scheme, although RBS may be able to exit the scheme when it will have paid a total of £2.5bn in fees. RBS, like other UK banks, is being subjected to \"stress tests\" by the Financial Services Authority, which will influence its ability to leave the scheme, RBS said. Ian Gordon, an analyst at Investec who forecasts a share price of 30p by Christmas, said: \"It is hardly a sexy story, but give credit for the very strong evidence of balance sheet repair.\" As with its rivals, RBS continues to be hit by charges to compensate customers for PPI mis-selling and has set aside £1.2bn for claims. By the end of March it had paid out £501m and Hester concurred with António Horta-Osório, chief executive of Lloyds, who this week hit out against bogus claims. In Ireland – where Hester said the bank had granted some \"stupid\" loans – the bank continues to face \"exceedingly difficult market conditions\" and incurred an operating loss of £310m as customers fell behind on repayments. In the UK, Hester said that the official GDP data – which showed a contraction of 0.2% in the first quarter, taking the UK back into recession – did not paint a true picture of the economy, which he thought was a \"bit better than those GDP numbers but it's still pretty flat\". RBS's lending, measured by balances drawn down by customers, fell 1% and Hester said: \"At the moment customers are holding their fire.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bailed-out bank has nearly paid back billions it borrowed from Bank of England but has played down the likelihood of any imminent sell-off of the government's 83% stake", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "RBS reports £1.4bn loss but hails 'recovery milestones'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/37bed", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389644527\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/4/1336114273834/RBS-chief-executive-Steph-008.jpg\" alt=\"RBS chief executive Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief executive Stephen Hester said he was happy with Royal Bank of Scotland's progress over the first quarter.  Photograph: David Moir/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland has played down the likelihood of any imminent sell-off of the government's 83% stake, even as it hailed the achievement of \"important recovery milestones\".</p> <p>The bailed-out bank signalled it was ready to resume payments to bondholders – which were banned until the end of last month under EU state aid rules – and said it would next week pay back the last of the cash borrowed to keep it afloat during the banking crisis.</p> <p>But despite these \"milestones\", RBS remained loss-making, reporting a <a href=\"http://www.investors.rbs.com/download/announcements/Q1_IMS_2012.pdf\" title=\"\">£1.4bn first-quarter loss</a> compared with <a href=\"http://www.theguardian.com/business/2011/may/06/rbs-reports-loss?CMP=twt_fd\" title=\"\">£116m a year ago</a> – although it was largely caused by a £2.5bn change in the value of the bank's debt. It also took an extra £125m charge for compensating customers who were mis-sold payment protection insurance (PPI).</p> <p>The taxpayer is sitting on a £22bn loss on its stake in the bank, bought at an average price of 50p, even after the 2% rise in the shares to 25p, which will prohibit any sell-off by the government.</p> <p>\"As far as I'm aware there is no desire to sell at the current share price,\" said Stephen Hester, chief executive of RBS, despite speculation that a stake could be sold to Middle Eastern investors.</p> <p>The operating profits, which Hester prefers to focus on, were £1.2bn, which he said showed \"excellent progress continues in removing 'mistakes' of the past\".</p> <p>Parachuted in to run RBS during its October 2008 bailout, Hester has previously said that investors regard buying <a href=\"http://www.theguardian.com/business/2011/nov/23/rbs-boss-british-banks-investment\" title=\"\">bank shares as \"dumb\"</a> and he repeated that on Friday, saying that \"the share price is sending a very clear signal\".</p> <p>Hester, who has waived a near-£1m bonus following political pressure, also admitted it would be \"at least a year\" until any decision could be made on resuming dividends to shareholders. \"One of the manifestations of the end state of RBS is that we should be a strong dividend payer and the issue is how we get there.\"</p> <p>The bank is planning a one-for-10 share consolidation – which would move the share price to 248p and is intended to reduce volatility in its price – which Hester described as \"a matter of symbolisation in terms of presenting a new face to the capital markets\".</p> <p>He described the move to resume payments to bondholders as an \"important recovery milestone\" and pointed out that the bank would next week pay off the last of the funds it borrowed from the Bank of England – about £163bn – during the crisis. The government has made a profit of at least £1bn on the loans. RBS is still borrowing from the European Central Bank.</p> <p>But the government is still insuring the bank's most troublesome assets through the Asset Protection Scheme, although RBS may be able to exit the scheme when it will have paid a total of £2.5bn in fees. RBS, like other UK banks, is being subjected to \"stress tests\" by the Financial Services Authority, which will influence its ability to leave the scheme, RBS said.</p> <p>Ian Gordon, an analyst at Investec who forecasts a share price of 30p by Christmas, said: \"It is hardly a sexy story, but give credit for the very strong evidence of balance sheet repair.\"</p> <p>As with its rivals, RBS continues to be hit by charges to compensate customers for PPI mis-selling and has set aside £1.2bn for claims. By the end of March it had paid out £501m and Hester concurred with António Horta-Osório, chief executive of Lloyds, who <a href=\"http://www.theguardian.com/business/2012/may/01/lloyds-boss-hits-out-fraudulent-ppi-claims\" title=\"\">this week hit out against bogus claims</a>.</p> <p>In Ireland – where Hester said the bank had granted some \"stupid\" loans – the bank continues to face \"exceedingly difficult market conditions\" and incurred an operating loss of £310m as customers fell behind on repayments.</p> <p>In the UK, Hester said that the official GDP data – which <a href=\"http://www.theguardian.com/business/2012/apr/25/recession-figures-bad-day-osborne\" title=\"\">showed a contraction of 0.2% in the first quarter</a>, taking the UK back into recession – did not paint a true picture of the economy, which he thought was a \"bit better than those GDP numbers but it's still pretty flat\".</p> <p>RBS's lending, measured by balances drawn down by customers, fell 1% and Hester said: \"At the moment customers are holding their fire.\"</p>", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "charCount": "3984", 
      "wordcount": "694", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:34:24Z", 
      "trailText": "Bailed-out bank has nearly paid back billions it borrowed from Bank of England but has played down the likelihood of any imminent sell-off of the government's 83% stake", 
      "commentCloseDate": "2012-05-07T06:51:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/rbs-loss-recovery-milestones-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T13:41:00Z", 
    "type": "article", 
    "id": "business/2012/may/04/rbs-loss-recovery-milestones-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/04/wall-street-us-jobs", 
    "sectionName": "Business", 
    "webTitle": "Wall Street opens lower as poor US jobs figures hit global markets", 
    "fields": {
      "standfirst": "European markets drop 1% after non-farm payrolls miss forecasts, while Dow falls 75 points", 
      "body": "<p>Global markets are heading lower after <a href=\"http://www.guardian.co.uk/business/2012/may/04/us-job-growth-slides-april-numbers\" title=\"\">disappointing US jobs figures</a>.</p> <p>Investors were already showing some caution after poor European service sector survey results, but news that the US economy had added 115,000 jobs in April compared to expectations of a 160,000 rise has seen the falls accelerate. The non-farm payroll survey did show February and March figures were revised upwards by 53,000, and the unemployment rate fell from 8.2% to 8.1%, but this was not enough to calm nerves. The week has seen a number of disappointing economic figures from the eurozone and US, and investors had hoped the non-farm payrolls would give some comfort that the world's biggest economy may avoid a major slowdown.</p> <p>But the actual outcome gave no such assurance, and the Dow Jones Industrial Average has fallen around 75 points in early trading. The <strong>FTSE 100</strong> is down 75.75 points at 5690.8, while both Germany's Dax and France's Cac have each fallen around 1.4%. On the US jobs, Rob Carnell of ING Bank said:</p> <blockquote> On balance, this remains a very soft report, and by now, we should be seeing the distortions from the first quarter due to unseasonal weather dropping out. Better news may lie ahead, given the sharp drop in initial jobless claims yesterday. But investors will be watching US labour market data even more intently, for signs the US is also slipping back into recession. More of this, and we might even see QE3 beginning to be brought back as an option, though we are still a way off this yet. <br> </blockquote> <p>Ahead of the weekend's Greek and French elections and the forthcoming bank holiday in the UK, investors seem unwilling to take any gambles as the trading week ends. Joshua Raymond, market strategist at City Index, said:</p> <blockquote> It would not be a surprise if positions were reduced into the UK close as a means of value protection by UK investors ahead of the long weekend away from the markets, and this could exacerbate the payrolls reaction somewhat. </blockquote>", 
      "bodyText": "Global markets are heading lower after disappointing US jobs figures. Investors were already showing some caution after poor European service sector survey results, but news that the US economy had added 115,000 jobs in April compared to expectations of a 160,000 rise has seen the falls accelerate. The non-farm payroll survey did show February and March figures were revised upwards by 53,000, and the unemployment rate fell from 8.2% to 8.1%, but this was not enough to calm nerves. The week has seen a number of disappointing economic figures from the eurozone and US, and investors had hoped the non-farm payrolls would give some comfort that the world's biggest economy may avoid a major slowdown. But the actual outcome gave no such assurance, and the Dow Jones Industrial Average has fallen around 75 points in early trading. The FTSE 100 is down 75.75 points at 5690.8, while both Germany's Dax and France's Cac have each fallen around 1.4%. On the US jobs, Rob Carnell of ING Bank said: On balance, this remains a very soft report, and by now, we should be seeing the distortions from the first quarter due to unseasonal weather dropping out. Better news may lie ahead, given the sharp drop in initial jobless claims yesterday. But investors will be watching US labour market data even more intently, for signs the US is also slipping back into recession. More of this, and we might even see QE3 beginning to be brought back as an option, though we are still a way off this yet. Ahead of the weekend's Greek and French elections and the forthcoming bank holiday in the UK, investors seem unwilling to take any gambles as the trading week ends. Joshua Raymond, market strategist at City Index, said: It would not be a surprise if positions were reduced into the UK close as a means of value protection by UK investors ahead of the long weekend away from the markets, and this could exacerbate the payrolls reaction somewhat.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "Wall Street opens lower as poor US jobs figures hit global markets", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "341", 
      "charCount": "1933", 
      "trailText": "European markets drop 1% after non-farm payrolls miss forecasts, while Dow falls 75 points", 
      "shortUrl": "https://gu.com/p/37bpf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-04T13:40:21Z", 
      "main": "", 
      "commentCloseDate": "2012-05-11T13:39:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/04/wall-street-us-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T13:39:06Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/04/wall-street-us-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/hmv-predicts-return-profit-retailer", 
    "sectionName": "Business", 
    "webTitle": "HMV predicts return to profit", 
    "fields": {
      "standfirst": "Embattled entertainment retailer blames dearth of blockbusters in run-up to Christmas for £16m loss last year – but collapse of rival Game boosts performance", 
      "body": "<p>HMV, the embattled high street entertainment chain, says it will return to profit this year as it takes advantage of the collapse of rival Game.</p> <p>In a warning to the City on Friday, HMV said that like-for-like sales were down nearly 13% in the past three months and that it would make a bigger loss of £16m for the financial year just ended compared to the previous £10m estimate. It blamed a dull line-up of CD and DVD releases in the run-up to Christmas for the poor sales figures.</p> <p>However, the group said it could return to profit this year and forecast it would make \"at least £10m\".</p> <p>The chief executive, Simon Fox, said: \"The last year has been a difficult and challenging one for HMV and this will be reflected in our annual results. However, we are confident that the actions we have taken will enable us to significantly improve our profit and cash generation in the year ahead.\"</p> <p>Analysts had been expecting a £5m loss this year after a disastrous period for the retailer that saw Fox pin his hopes for growth on selling headphones and other accessories to make up for plunging sales of computer games and CDs.</p> <p>A debt pile built up during the boom has weighed heavily on the company's finances and this year it looked headed for collapse. A boom in sales from Guernsey and Jersey, avoiding UK VAT, orchestrated by rivals including Amazon, also hit the company's fortunes.</p> <p>But the collapse of Game has provided a boost for Fox and <a href=\"http://www.theguardian.com/business/2012/jan/20/hmv-strikes-deal-with-suppliers\" title=\"\">followed successful talks with its main suppliers to prop up the chain with preferential terms for CDs and games</a>.</p> <p>Game has since been rescued by a private equity group and 333 of its 610 shops saved, though the interruption to its business was significant.</p> <p>Fox has used HMV's status as the last mainstream presence on the high street for the four top music publishers to extract major concessions. Allowing HMV to go bust would rob Sony, Universal, EMI and Warner Music Group of a shop window in the UK after the disappearance of Zavvi and Woolworths. Each of the big four supported a rescue and took a small stake in the business.</p> <p>Fox also struck a deal with the company's banks in January and believes earlier predictions of £168m net debt by the end of the financial year to 28 April will prove too pessimistic.</p> <p>A sale of HMV Live, which includes Hammersmith Apollo, in London, and five music festivals, is still going ahead, run by the investment bank Citi. The private equity firm Oakley Capital has reportedly tabled a bid to back a management buyout for about £40m.</p> <p>It is understood other parties expressed an interest in parts of HMV Live ahead of a deadline at the end of April.</p>", 
      "bodyText": "HMV, the embattled high street entertainment chain, says it will return to profit this year as it takes advantage of the collapse of rival Game. In a warning to the City on Friday, HMV said that like-for-like sales were down nearly 13% in the past three months and that it would make a bigger loss of £16m for the financial year just ended compared to the previous £10m estimate. It blamed a dull line-up of CD and DVD releases in the run-up to Christmas for the poor sales figures. However, the group said it could return to profit this year and forecast it would make \"at least £10m\". The chief executive, Simon Fox, said: \"The last year has been a difficult and challenging one for HMV and this will be reflected in our annual results. However, we are confident that the actions we have taken will enable us to significantly improve our profit and cash generation in the year ahead.\" Analysts had been expecting a £5m loss this year after a disastrous period for the retailer that saw Fox pin his hopes for growth on selling headphones and other accessories to make up for plunging sales of computer games and CDs. A debt pile built up during the boom has weighed heavily on the company's finances and this year it looked headed for collapse. A boom in sales from Guernsey and Jersey, avoiding UK VAT, orchestrated by rivals including Amazon, also hit the company's fortunes. But the collapse of Game has provided a boost for Fox and followed successful talks with its main suppliers to prop up the chain with preferential terms for CDs and games. Game has since been rescued by a private equity group and 333 of its 610 shops saved, though the interruption to its business was significant. Fox has used HMV's status as the last mainstream presence on the high street for the four top music publishers to extract major concessions. Allowing HMV to go bust would rob Sony, Universal, EMI and Warner Music Group of a shop window in the UK after the disappearance of Zavvi and Woolworths. Each of the big four supported a rescue and took a small stake in the business. Fox also struck a deal with the company's banks in January and believes earlier predictions of £168m net debt by the end of the financial year to 28 April will prove too pessimistic. A sale of HMV Live, which includes Hammersmith Apollo, in London, and five music festivals, is still going ahead, run by the investment bank Citi. The private equity firm Oakley Capital has reportedly tabled a bid to back a management buyout for about £40m. It is understood other parties expressed an interest in parts of HMV Live ahead of a deadline at the end of April.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "HMV predicts return to profit", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "468", 
      "charCount": "2624", 
      "trailText": "Embattled entertainment retailer blames dearth of blockbusters in run-up to Christmas for £16m loss last year – but collapse of rival Game boosts performance", 
      "shortUrl": "https://gu.com/p/37bey", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:24:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389646545\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/4/1336117798696/HMV-chief-executive-Simon-008.jpg\" alt=\"HMV chief executive Simon Fox\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMV chief executive Simon Fox expects profit of at least £10m this year – analysts had forecast a £5m loss.  Photograph: Felix Clay</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/hmv-predicts-return-profit-retailer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T13:31:00Z", 
    "type": "article", 
    "id": "business/2012/may/04/hmv-predicts-return-profit-retailer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/us-job-growth-slides-april-numbers", 
    "sectionName": "Business", 
    "webTitle": "US job growth slows for second straight month with just 115,000 added", 
    "fields": {
      "standfirst": "Unemployment drops to 8.1%, but April numbers fall far below estimates as government cuts continue to hold back growth", 
      "body": "<p>The recovery in the jobs market has stalled for a second month as the US added just 115,000 new positions in April, increasing the likelihood that Barack Obama will face a tough reelection battle over his handling of the economy.</p> <p>US stock markets dipped marginally lower after the numbers were released. A survey of analysts polled by MarketWatch had forecast a 163,000 rise in jobs last month.</p> <p>The unemployment rate fell to 8.1%, but this came as the percentage of the population in the labour force declined, in part because people had stopped looking for work.</p> <p>The figures follow March's disappointing report. Hiring slowed sharply in March with the government initially estimating that just 120,000 jobs were added, half the number the US added in February. The latest figures from the Labour Department have revised March's numbers up to 154,000 but are unlikely to dampen fears that the US recovery is stalling.</p> <p>Obama put a positive spin on the figures, choosing to look at the unemployment trend over the last two years rather than April in isolation. \"Our businesses have now created more than 4.2 million new jobs over the past 26 months,\" Obama said in a speech to students at Arlington high school in Virginia, that otherwise focused mainly on student loans.</p> <p>In a statement released by the White House, Alan Krueger, chairman of the council of economic advisers, said: \"Today's employment report provides further evidence that the economy is continuing to heal from the worst economic downturn since the Great Depression, but much more remains to be done to repair the damage caused by the financial crisis and the deep recession.\" </p> <p>Cautioning against reading too much into one monthly report as the figures can be volatile, he added: \"Despite adverse shocks that have created headwinds for economic growth the economy has added private sector jobs for 26 straight months, for a total of 4.25 million payroll jobs over that period.\"</p> <p>But the latest numbers will not help the White House allay voters' fears that the recovery is stalling. Recent US history suggests a president will find it hard to win with unemployment above 7% and the chances of Obama seeing unemployment drop to that level are remote.</p> <p>Unless there is a major international incident, such as an attack on Iran or a surprise development on the domestic front, unemployment seems almost certain to be the dominant issue of the election campaign.</p> <p>Mitt Romney, the presumptive Republican nominee to take on Obama in November, described the April figures as terrible. \"We should be seeing numbers in the 500,000 jobs created per month. This is way, way off from what should happen in a normal recovery,\" he told Fox News.</p> <p>\"I think the American people know that their lives are not better than they were three and a half years ago,\" Romnney said. \"They know that the incomes in this country have not risen, they've fallen. They know the president in his first months in office said that he would hold unemployment below 8% and we've had 38 straight months of unemployment above 8%.\"</p> <p>Earlier in the day, Romney had used an op-ed in the Cleveland Plain Dealer to attack the president's jobs record. Presented as a letter to Obama who is to formally launch his election campaign in Ohio on Saturday, Romney said: \"Dear Mr. President: Welcome to Ohio. I have a simple question for you: Where are the jobs?\"</p> <p>John Boehner, the House Speaker, issued a statement using the same refrain within minutes of the figures being released. \"Where are the jobs? Families are stuck,\" he said. \"The wages of those fortunate enough to have a job are stagnant, but they're paying more for everything from gasoline to groceries. </p> <p>\"And those looking for work can't find it because Obamacare, our spending-driven debt, and the threat of tax hikes are making it harder for small businesses to hire. Nearly half of college graduates are unemployed or underemployed in president Obama's economy.\"</p> <p>Analysts were divided in their assessment too. </p> <p>\"The drop in the unemployment rate to 8.1% is deceptive to say the least, as this was driven by a drop in the participation rate to 63.6% from 63.8% previously. This is down from 64.2% a year ago. This has been driven by a stunning 2,693,000 people leaving the labour force in 12 months,\" said David Semmens, senior US economist at Standard Chartered.</p> <p>Jack Ablin, chief investment officer of Harris Private Bank, explained the slight dip in the markets as investors looking at the strong figures winter figures as unusual and the latest numbers as closer to the real picture of the jobs' market recovery. \"The winter was stronger than we expected in part because of the mild weather,\" he said.</p> <p>But Betsey Stevenson, assistant professor of business and and public policy at the University of Pennsylvania's Wharton business school, was more upbeat. \"We lost a lot of jobs in this recession, so we aren't anywhere near adding all the jobs back,\" she said. \"But we are clearly adding jobs and we've been adding them fast enough to bring down the unemployment rate. This month is obviously disappointing, but as we saw with last month's number, we have to keep our eye on the long-run trends and, of course, pay attention to revisions.\"</p> <p>The figures will also put pressure on Federal Reserve chairman Ben Bernanke to act and increase the likelihood of a third massive round of bond buying in an aim to boost the economy – a tactic known as quantitative easing. Last week Bernanke said: \"If unemployment looks like it's no longer making progress, that will be an important consideration in thinking about policy options.\"</p> <p>The two disappointing months followed three months of 200,000 plus jobs growth in December, January and February. Even at 200,000 a month, it would take until 2020 for the US to add back the 10m jobs it needs to return to employment levels last seen before the recession.</p> <p>Government cuts continued to hold back jobs growth. Governments cut payrolls by 15,000 in April. Professional and business services rose by 62,000 jobs. Manufacturers added 16,000.</p> <p>The number of long-term unemployed (those jobless for 27 weeks and over) was little changed at 5.1 million in April.</p> <p>Earlier this week a survey by payroll processor Automatic Data Processing (ADP) also suggested the recovery in the labour market had weakened.</p> <p>Companies hired 119,000 in April after a 201,000 gain a month earlier, according to the monthly report from payroll giant. Economists had expected companies to add closer to 183,000 for the month.</p>", 
      "bodyText": "The recovery in the jobs market has stalled for a second month as the US added just 115,000 new positions in April, increasing the likelihood that Barack Obama will face a tough reelection battle over his handling of the economy. US stock markets dipped marginally lower after the numbers were released. A survey of analysts polled by MarketWatch had forecast a 163,000 rise in jobs last month. The unemployment rate fell to 8.1%, but this came as the percentage of the population in the labour force declined, in part because people had stopped looking for work. The figures follow March's disappointing report. Hiring slowed sharply in March with the government initially estimating that just 120,000 jobs were added, half the number the US added in February. The latest figures from the Labour Department have revised March's numbers up to 154,000 but are unlikely to dampen fears that the US recovery is stalling. Obama put a positive spin on the figures, choosing to look at the unemployment trend over the last two years rather than April in isolation. \"Our businesses have now created more than 4.2 million new jobs over the past 26 months,\" Obama said in a speech to students at Arlington high school in Virginia, that otherwise focused mainly on student loans. In a statement released by the White House, Alan Krueger, chairman of the council of economic advisers, said: \"Today's employment report provides further evidence that the economy is continuing to heal from the worst economic downturn since the Great Depression, but much more remains to be done to repair the damage caused by the financial crisis and the deep recession.\" Cautioning against reading too much into one monthly report as the figures can be volatile, he added: \"Despite adverse shocks that have created headwinds for economic growth the economy has added private sector jobs for 26 straight months, for a total of 4.25 million payroll jobs over that period.\" But the latest numbers will not help the White House allay voters' fears that the recovery is stalling. Recent US history suggests a president will find it hard to win with unemployment above 7% and the chances of Obama seeing unemployment drop to that level are remote. Unless there is a major international incident, such as an attack on Iran or a surprise development on the domestic front, unemployment seems almost certain to be the dominant issue of the election campaign. Mitt Romney, the presumptive Republican nominee to take on Obama in November, described the April figures as terrible. \"We should be seeing numbers in the 500,000 jobs created per month. This is way, way off from what should happen in a normal recovery,\" he told Fox News. \"I think the American people know that their lives are not better than they were three and a half years ago,\" Romnney said. \"They know that the incomes in this country have not risen, they've fallen. They know the president in his first months in office said that he would hold unemployment below 8% and we've had 38 straight months of unemployment above 8%.\" Earlier in the day, Romney had used an op-ed in the Cleveland Plain Dealer to attack the president's jobs record. Presented as a letter to Obama who is to formally launch his election campaign in Ohio on Saturday, Romney said: \"Dear Mr. President: Welcome to Ohio. I have a simple question for you: Where are the jobs?\" John Boehner, the House Speaker, issued a statement using the same refrain within minutes of the figures being released. \"Where are the jobs? Families are stuck,\" he said. \"The wages of those fortunate enough to have a job are stagnant, but they're paying more for everything from gasoline to groceries. \"And those looking for work can't find it because Obamacare, our spending-driven debt, and the threat of tax hikes are making it harder for small businesses to hire. Nearly half of college graduates are unemployed or underemployed in president Obama's economy.\" Analysts were divided in their assessment too. \"The drop in the unemployment rate to 8.1% is deceptive to say the least, as this was driven by a drop in the participation rate to 63.6% from 63.8% previously. This is down from 64.2% a year ago. This has been driven by a stunning 2,693,000 people leaving the labour force in 12 months,\" said David Semmens, senior US economist at Standard Chartered. Jack Ablin, chief investment officer of Harris Private Bank, explained the slight dip in the markets as investors looking at the strong figures winter figures as unusual and the latest numbers as closer to the real picture of the jobs' market recovery. \"The winter was stronger than we expected in part because of the mild weather,\" he said. But Betsey Stevenson, assistant professor of business and and public policy at the University of Pennsylvania's Wharton business school, was more upbeat. \"We lost a lot of jobs in this recession, so we aren't anywhere near adding all the jobs back,\" she said. \"But we are clearly adding jobs and we've been adding them fast enough to bring down the unemployment rate. This month is obviously disappointing, but as we saw with last month's number, we have to keep our eye on the long-run trends and, of course, pay attention to revisions.\" The figures will also put pressure on Federal Reserve chairman Ben Bernanke to act and increase the likelihood of a third massive round of bond buying in an aim to boost the economy – a tactic known as quantitative easing. Last week Bernanke said: \"If unemployment looks like it's no longer making progress, that will be an important consideration in thinking about policy options.\" The two disappointing months followed three months of 200,000 plus jobs growth in December, January and February. Even at 200,000 a month, it would take until 2020 for the US to add back the 10m jobs it needs to return to employment levels last seen before the recession. Government cuts continued to hold back jobs growth. Governments cut payrolls by 15,000 in April. Professional and business services rose by 62,000 jobs. Manufacturers added 16,000. The number of long-term unemployed (those jobless for 27 weeks and over) was little changed at 5.1 million in April. Earlier this week a survey by payroll processor Automatic Data Processing (ADP) also suggested the recovery in the labour market had weakened. Companies hired 119,000 in April after a 201,000 gain a month earlier, according to the monthly report from payroll giant. Economists had expected companies to add closer to 183,000 for the month.", 
      "byline": "Dominic Rushe in New York and Ewen MacAskill in Washington", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "US job growth slows for second straight month with just 115,000 added", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1116", 
      "charCount": "6513", 
      "trailText": "<p>Unemployment drops to 8.1%, but April numbers fall far below estimates as government cuts continue to hold back growth</p>", 
      "shortUrl": "https://gu.com/p/37bz4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-15T00:16:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389679536\"> <img src=\"http://static.guim.co.uk/sys-images/Education/Pix/pictures/2010/8/19/1282218629642/Jobseekers-search-for-emp-006.jpg\" alt=\"Jobseekers search for employment opportunities at a graduate recruitment fair\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The unemployment rate fell, in part because people had stopped looking for work. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/us-job-growth-slides-april-numbers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T13:12:00Z", 
    "type": "article", 
    "id": "business/2012/may/04/us-job-growth-slides-april-numbers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2012/may/04/baesystems-construction", 
    "sectionName": "Business", 
    "webTitle": "Business week in pictures", 
    "fields": {
      "standfirst": "Recession, pubs, pay and shareholder rebellions: top stories from the business world - in pictures", 
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-389626056\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067726163/A-closed-sign-hangs-in-th-017.jpg\" alt=\"Week in Business: A closed sign hangs in the doorway of a souvenir shop in central London\" width=\"760\" height=\"459\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Mervyn King has admitted that the Bank of England should have <a href=\"http://www.guardian.co.uk/business/2012/may/02/mervyn-king-we-did-too-little-warn-economic-crisis\">'shouted from the rooftops' its concerns about the looming disaster in the City</a> as he warned that Britain's recovery from recession would be a long, slow process</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626156\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067729809/Video-screen-in-a-pub-nea-018.jpg\" alt=\"Week in Business: Video screen in a pub near the High Court in London\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JD Wetherspoon founder and chairman Tim Martin <a href=\"http://www.guardian.co.uk/business/2012/may/02/wetherspoon-taxes-poor-areas\">warned that high taxes mean future pub expansion will slow</a>, creating fewer jobs. New pubs are less likely to be opened in poorer areas because taxes on drinks are disproportionately hitting these areas, he said</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626058\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067733015/A-protest-dog-during-the--019.jpg\" alt=\"Week in Business: A protest dog during the May Day demonstrations in Athens\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rising unemployment and plunging business confidence in the euro area revealed<a href=\"http://www.guardian.co.uk/business/2012/may/02/eurozone-unemployment-elections\"> the increasingly fragile state of the region's economy</a> on Wednesday, as voters in France and Greece prepare to deliver their verdict on austerity in Sunday elections</span> <span class=\"element-image__credit\">Photograph: Nikolas Georgiou/Demotix/Corbis</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626054\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067736806/A-closed-down-Argos-unit--020.jpg\" alt=\"Week in Business: A closed down Argos unit in Corby town centre \" width=\"749\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The boss of Argos has dismissed claims that the chain's catalogue-showroom business model is dying as he announced a <a href=\"http://www.guardian.co.uk/business/2012/may/02/argos-home-retail-group-sales-collapse?intcmp=239\">collapse in annual profits</a></span> <span class=\"element-image__credit\">Photograph: Fabio De Paola for the Guardian</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626125\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067853830/The-Manchester-Visitor-In-021.jpg\" alt=\"Week in Business: The Manchester Visitor Information Centre\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Now <a href=\"http://www.guardian.co.uk/business/2012/may/03/britain-industrial-cities-tourism-powerhouses\">Britain's largest industrial cities have become magnets for international visitors</a>, according to official tourism figures which reveal that the towns were among the UK's most popular destinations last year. London and Edinburgh still reign supreme as the two most popular urban destinations in the UK, but Manchester, Birmingham, Liverpool and Bristol are fast becoming rival attractions</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626092\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067926178/Founder-and-CEO-of-Herbal-022.jpg\" alt=\"Week in Business: Founder and CEO of Herbalife Michael Johnson competes in a triathlon\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">America's top bosses have <a href=\"http://www.guardian.co.uk/business/2012/may/02/american-ceos-pay-rise\">handed themselves double-digit pay rises for the second year in a row</a>, according to interim figures from the most comprehensive survey of CEO pay,. Pictured: Founder and CEO of Herbalife Michael Johnson competing in the 2011 Nautica Malibu Triathlon sponsored by Herbalife </span> <span class=\"element-image__credit\">Photograph: Tiffany Rose/WireImage via Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626060\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336067999317/A-rain-soaked-constructio-023.jpg\" alt=\"Week in Business: A rain soaked construction site in London\" width=\"748\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/may/02/uk-construction-maintain-recovery-markit-cips\">UK construction maintained its 16-month recovery last month</a>, according to financial data provider Markit, despite official data showing that the sector experienced steep falls in output at the start of the year</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626068\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336069107579/Chairman-of-BAE-Systems-D-026.jpg\" alt=\"Week in Business: Chairman of BAE Systems, Dick Olver\" width=\"400\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chairman of BAE Systems, Dick Olver. <a href=\"http://www.guardian.co.uk/business/2012/may/02/bae-executive-pay-job-cuts\">BAE Systems came under attack from its own staff at the defence group's annual meeting</a> on Wednesday as employees criticised plans to cut 900 manufacturing jobs in Yorkshire. As well as the staff who attended the annual meeting, hundreds of BAE workers attended a rally next to the meeting in Westminster</span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626062\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336068243770/Boeing-767-plane-on-the-7-024.jpg\" alt=\"Week in Business: Boeing 767 plane on the 767 Everett plant assembly line \" width=\"760\" height=\"436\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Iron Maiden singer <a href=\"http://www.guardian.co.uk/business/2012/may/01/iron-maiden-bruce-dickinson-aircraft\">Bruce Dickinson is hoping that money can be made from repairing heavy metal as well as performing it</a>, after launching an aircraft maintenance business. Dickinson, one of rock's renaissance men – a commercial airline pilot, enthusiastic fencer and published novelist – has established a company that will repair and overhaul aircraft up to the size of a Boeing 767 (pictured)</span> <span class=\"element-image__credit\">Photograph: Joshua Trujillo/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-389626064\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/5/3/1336068323189/Bolivian-soldiers-surroun-025.jpg\" alt=\"Week in Business: Bolivian soldiers surround the headquarters of an electric company \" width=\"722\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.guardian.co.uk/business/2012/may/02/bolivia-nationalises-spanish-power-grid\">Bolivian soldiers surround the headquarters of the electric company Transportadora de Electricidad (TDE)</a>, belonging to Spain's Electrica Espanola. The trend for South American nations to reclaim privatised energy businesses has strengthened after Bolivia's president Evo Morales said he planned to seize control of the main power grid from a Spanish-owned company </span> <span class=\"element-image__credit\">Photograph: Danilo Balderrama/Reuters</span> </figcaption> </figure>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Business week in pictures", 
      "lastModified": "2012-05-04T12:08:25Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Recession, pubs, pay and shareholder rebellions: top stories from the business world - in pictures</p>", 
      "shortUrl": "https://gu.com/p/37bat", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2012/may/04/baesystems-construction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T12:18:02Z", 
    "type": "gallery", 
    "id": "business/gallery/2012/may/04/baesystems-construction", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/04/pace-upgrade-psion-trading", 
    "sectionName": "Business", 
    "webTitle": "Pace on the rise after upgrade but Psion slips following trading update", 
    "fields": {
      "standfirst": "Set top box maker lifted by buy note from Espirito Santo, on hopes of recovery", 
      "body": "<p><strong>Pace</strong> has jumped more than 4% following an upgrade from Espirito Santo on hopes of a recovery at the set top box maker.</p> <p>The company issued a string of profit warnings last year, including a $9.5m hit when floods in Thailand disrupted its supply of hard-disk drives. A boardroom shake-up saw chairman Allan Leighton appoint the company's US boss Mike Pulli as chief executive. Following <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/mar/06/pace-disruption-costs-lower?INTCMP=SRCH\" title=\"\">a recent positive update from the company</a>, Espirito analyst Vijay Anand said:</p> <blockquote> Shares have fallen by around 60% since the start of 2011, due to poor business performance along with lack of investor confidence in the previous management's execution capabilities. In our view, the unwinding of the hard disk drive supply shortage and the new management's corrective actions to improve operational performance point to a potential recovery. We raise our fair value target price to 110p (previously 96p) and upgrade to buy from neutral. </blockquote> <p>The news has lifted Pace 3.25p to 82.25p. The company has also been suggested as a possible takeover target recently, with Cisco one name mentioned as a potential predator.</p> <p>Meanwhile <strong>Psion</strong>, the maker of handheld computers, has slipped 1.75p to 55.25p after its annual meeting statement. The company said strong performances from north America, France and the UK had been offset by tougher trading conditions elsewhere. In a sell note Lorne Daniel at FinnCap said:</p> <blockquote> There is not much here to change our general concerns over spending on expensive units in difficult economic conditions and in the face of strong competition from the likes of Motorola, Intermec and a plethora of other manufacturers in the same space. </blockquote>", 
      "bodyText": "Pace has jumped more than 4% following an upgrade from Espirito Santo on hopes of a recovery at the set top box maker. The company issued a string of profit warnings last year, including a $9.5m hit when floods in Thailand disrupted its supply of hard-disk drives. A boardroom shake-up saw chairman Allan Leighton appoint the company's US boss Mike Pulli as chief executive. Following a recent positive update from the company, Espirito analyst Vijay Anand said: Shares have fallen by around 60% since the start of 2011, due to poor business performance along with lack of investor confidence in the previous management's execution capabilities. In our view, the unwinding of the hard disk drive supply shortage and the new management's corrective actions to improve operational performance point to a potential recovery. We raise our fair value target price to 110p (previously 96p) and upgrade to buy from neutral. The news has lifted Pace 3.25p to 82.25p. The company has also been suggested as a possible takeover target recently, with Cisco one name mentioned as a potential predator. Meanwhile Psion, the maker of handheld computers, has slipped 1.75p to 55.25p after its annual meeting statement. The company said strong performances from north America, France and the UK had been offset by tougher trading conditions elsewhere. In a sell note Lorne Daniel at FinnCap said: There is not much here to change our general concerns over spending on expensive units in difficult economic conditions and in the face of strong competition from the likes of Motorola, Intermec and a plethora of other manufacturers in the same space.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "Pace on the rise after upgrade but Psion slips following trading update", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "271", 
      "charCount": "1632", 
      "trailText": "Set top box maker lifted by buy note from Espirito Santo, on hopes of recovery", 
      "shortUrl": "https://gu.com/p/37bjt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-04T10:51:19Z", 
      "main": "", 
      "commentCloseDate": "2012-05-11T10:51:19Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/04/pace-upgrade-psion-trading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T10:51:19Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/04/pace-upgrade-psion-trading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2012/may/04/italy-recession-longer-deeper-expected", 
    "sectionName": "Business", 
    "webTitle": "Italy's recession set to be longer and deeper than expected", 
    "fields": {
      "standfirst": "Service sector shrinks for 11th consecutive month as consumer spending collapses after wages, pensions and benefits cuts", 
      "body": "<p>Italy's recession is likely to be longer and deeper than expected after its services sector shrank for the 11th month running in April and at its sharpest rate for almost three years.</p> <p>A collapse in consumer spending following cuts in wages, benefits and pensions was behind the fall in output shown in Friday's data and follows the worst manufacturing numbers for three years earlier in the week.</p> <p>The dire figures from Rome added to a picture of weakening demand across the eurozone's vast services sector, which shrivelled at a much faster rate in April than initially thought.</p> <p>Economists suggested that the currency bloc's recession could extend beyond the summer after output contracted in core countries such as France and the Netherlands along with Italy and Spain.</p> <p>Madrid will come under further pressure from unions and anti-poverty campaigners to relent on public spending cuts scheduled for this year after the services sector fell to 42.1 from 46.3 in March.</p> <p>The final reading of April's Markit purchasing managers index (PMI) for the entire eurozone services sector came in at 46.9, a full point lower than the preliminary reading of 47.9 reported two weeks ago, which itself was far weaker than City analysts had expected.</p> <p>It was the steepest downward revision to the PMI since October 2008 and the immediate aftermath of the Lehman Brothers collapse.</p> <p>Anything below 50 signifies contraction.</p> <p>Survey compiler Markit attributed the revision to business conditions worsening at a faster rate towards the end of the month, and said the figure was consistent with a 0.5% quarterly rate of economic contraction.</p> <p>A dearth of new orders suggested the figures for May could be even worse.</p> <p>\"Little can be said to remain of any 'core' of strength in the region,\" said Chris Williamson, chief economist at Markit.</p> <p>\"Growth has practically ground to a halt even in Germany, and France has joined Italy and Spain in seeing a strong rate of economic decline.\"</p> <p>On Thursday, European Central Bank president <a href=\"http://www.theguardian.com/world/2012/may/03/european-bank-spaniards-leaves-austerity\" title=\"\">Mario Draghi said the eurozone economy would recover gradually over the year</a>. But the latest PMIs, which have a good record of tracking economic growth, suggest he will have to wait a while yet.</p> <p>\"Stimulus measures implemented by the ECB have not had a lasting impact on the real economy. Confidence also fell back further in April,\" said Williamson.</p> <p>Eurozone unemployment hit 10.9% in March, equalling a record high set 15 years ago, and the latest PMIs suggest that is unlikely to improve.</p> <p>New business, backlogs of work and input and output prices all showed significant downward revisions compared with the initial flash readings.</p> <p>Annalisa Piazza of analysts Newedge Strategy said Spain and Italy's figures present a worrying picture for activity in the sector.</p> <p>\"Both Italy and Spain are suffering from a marked cyclical slowdown and tight fiscal conditions add further pressure on domestic demand. Today's PMI figures clearly point to further deterioration in the second quarter, with risks of another sharp contraction in activity,\" she said.</p>", 
      "bodyText": "Italy's recession is likely to be longer and deeper than expected after its services sector shrank for the 11th month running in April and at its sharpest rate for almost three years. A collapse in consumer spending following cuts in wages, benefits and pensions was behind the fall in output shown in Friday's data and follows the worst manufacturing numbers for three years earlier in the week. The dire figures from Rome added to a picture of weakening demand across the eurozone's vast services sector, which shrivelled at a much faster rate in April than initially thought. Economists suggested that the currency bloc's recession could extend beyond the summer after output contracted in core countries such as France and the Netherlands along with Italy and Spain. Madrid will come under further pressure from unions and anti-poverty campaigners to relent on public spending cuts scheduled for this year after the services sector fell to 42.1 from 46.3 in March. The final reading of April's Markit purchasing managers index (PMI) for the entire eurozone services sector came in at 46.9, a full point lower than the preliminary reading of 47.9 reported two weeks ago, which itself was far weaker than City analysts had expected. It was the steepest downward revision to the PMI since October 2008 and the immediate aftermath of the Lehman Brothers collapse. Anything below 50 signifies contraction. Survey compiler Markit attributed the revision to business conditions worsening at a faster rate towards the end of the month, and said the figure was consistent with a 0.5% quarterly rate of economic contraction. A dearth of new orders suggested the figures for May could be even worse. \"Little can be said to remain of any 'core' of strength in the region,\" said Chris Williamson, chief economist at Markit. \"Growth has practically ground to a halt even in Germany, and France has joined Italy and Spain in seeing a strong rate of economic decline.\" On Thursday, European Central Bank president Mario Draghi said the eurozone economy would recover gradually over the year. But the latest PMIs, which have a good record of tracking economic growth, suggest he will have to wait a while yet. \"Stimulus measures implemented by the ECB have not had a lasting impact on the real economy. Confidence also fell back further in April,\" said Williamson. Eurozone unemployment hit 10.9% in March, equalling a record high set 15 years ago, and the latest PMIs suggest that is unlikely to improve. New business, backlogs of work and input and output prices all showed significant downward revisions compared with the initial flash readings. Annalisa Piazza of analysts Newedge Strategy said Spain and Italy's figures present a worrying picture for activity in the sector. \"Both Italy and Spain are suffering from a marked cyclical slowdown and tight fiscal conditions add further pressure on domestic demand. Today's PMI figures clearly point to further deterioration in the second quarter, with risks of another sharp contraction in activity,\" she said.", 
      "byline": "Phillip Inman and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "Italy's recession set to be longer and deeper than expected", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "501", 
      "charCount": "3049", 
      "trailText": "Service sector shrinks for 11th consecutive month as consumer spending collapses after wages, pensions and benefits cuts", 
      "shortUrl": "https://gu.com/p/37bhq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:53:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389652763\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/4/1336126287776/Anti-austerity-demonstrat-008.jpg\" alt=\"Anti-austerity demonstrators in Rome\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators at a candlelight vigil in Rome to honour the victims of the economic crisis last month.  Photograph: Giuseppe Ciccia/Demotix/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2012/may/04/italy-recession-longer-deeper-expected", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T10:31:12Z", 
    "type": "article", 
    "id": "business/2012/may/04/italy-recession-longer-deeper-expected", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2012/may/04/recession-austerity-loss-political-power", 
    "sectionName": "Business", 
    "webTitle": "Recession plus austerity equals loss of political power", 
    "fields": {
      "standfirst": "Voters have wanted to give the coalition a good kicking since the budget – and they have found numerous reasons for doing so", 
      "body": "<p>The government has had a terrible time since the budget in late March, capped by <a href=\"http://www.guardian.co.uk/politics/2012/may/04/local-elections-2012-localgovernment\" title=\"\">the poor performance by the two halves of the coalition in the local elections</a>.</p> <p>It would be wrong, however, to imagine that the big gains for Labour are due to granny taxes and VAT on cornish pasties, or even the travails of Jeremy Hunt.</p> <p>What these issues have done is crystallise unhappiness among voters: deep down they have been wanting to give the government a good kicking and now they have found a reason to do so.</p> <p>Britain is not alone in this. The financial and economic crisis of the past five years has resulted in governments being toppled everywhere: Barack Obama's victory in 2008, Gordon Brown's defeat in 2010, and the forecast defeat of Nicolas Sarkozy in the French presidential race this weekend are all part of the same political dynamic.</p> <p>In Greece, Ireland and Spain ruling parties have been turfed out. There are exceptions – China-insulated Australia is one – but for the most part the equation has been simple: recession plus austerity equals loss of power.</p> <p>This political dynamic explains why, despite the growing tensions, it is likely that the Conservatives and the Liberal Democrats will stick it out until a general election in 2015. To go their separate ways now would be like turkeys voting for an early Christmas. But the difficulty ruling parties are having in clinging on to power means that David Cameron and Nick Clegg would be unwise to shrug off the local elections as simply a case of mid-term blues. It is more serious than that.</p> <p>Governments tend to be popular when economic times are good. Rising real incomes, falling unemployment and a buoyant housing market usually mean victory, yet the UK currently has none of those things: prices are rising faster than wages, the jobless total is going up and - as <a href=\"http://www.guardian.co.uk/money/2012/may/04/house-prices-april-halifax\" title=\"\">the Halifax reported today </a>- house prices are coming down. To make matters worse, the government is driving through some unpopular deficit-reduction measures and while the austerity is not nearly so severe as it is in Greece or Spain, the tough measures are leading to political unpopularity.</p> <p>For at least a year after the election, the coalition led something of a charmed life. It successfully pinned the blame for the tax increases and spending cuts announced by George Osborne on the last Labour government, a strategy helped by the opposition's prolonged post-election navel gazing. Ministers still mouth the same mantra when pressed about the state of the economy, but it is no longer having the same effect. After two years, the coalition is now held responsible for declining living standards and the double-dip recession, even if voters are yet to be convinced that life would be much better under Labour.</p> <p>This was certainly not how David Cameron envisaged things in May 2010. By now, he expected the economy to be rapidly making up the ground lost during 2008-09, with growth of around 3% a year rather than <a href=\"http://www.guardian.co.uk/business/2012/apr/25/uk-sinks-double-dip-recession-gdp\" title=\"\">the current double-dip recession</a>. Output is lower and the deficit higher than forecast, leaving the coalition vulnerable to the charge that it is hurting but it isn't working. As the date of the next election draws ever nearer, that is not a good position to be in.</p>", 
      "bodyText": "The government has had a terrible time since the budget in late March, capped by the poor performance by the two halves of the coalition in the local elections. It would be wrong, however, to imagine that the big gains for Labour are due to granny taxes and VAT on cornish pasties, or even the travails of Jeremy Hunt. What these issues have done is crystallise unhappiness among voters: deep down they have been wanting to give the government a good kicking and now they have found a reason to do so. Britain is not alone in this. The financial and economic crisis of the past five years has resulted in governments being toppled everywhere: Barack Obama's victory in 2008, Gordon Brown's defeat in 2010, and the forecast defeat of Nicolas Sarkozy in the French presidential race this weekend are all part of the same political dynamic. In Greece, Ireland and Spain ruling parties have been turfed out. There are exceptions – China-insulated Australia is one – but for the most part the equation has been simple: recession plus austerity equals loss of power. This political dynamic explains why, despite the growing tensions, it is likely that the Conservatives and the Liberal Democrats will stick it out until a general election in 2015. To go their separate ways now would be like turkeys voting for an early Christmas. But the difficulty ruling parties are having in clinging on to power means that David Cameron and Nick Clegg would be unwise to shrug off the local elections as simply a case of mid-term blues. It is more serious than that. Governments tend to be popular when economic times are good. Rising real incomes, falling unemployment and a buoyant housing market usually mean victory, yet the UK currently has none of those things: prices are rising faster than wages, the jobless total is going up and - as the Halifax reported today - house prices are coming down. To make matters worse, the government is driving through some unpopular deficit-reduction measures and while the austerity is not nearly so severe as it is in Greece or Spain, the tough measures are leading to political unpopularity. For at least a year after the election, the coalition led something of a charmed life. It successfully pinned the blame for the tax increases and spending cuts announced by George Osborne on the last Labour government, a strategy helped by the opposition's prolonged post-election navel gazing. Ministers still mouth the same mantra when pressed about the state of the economy, but it is no longer having the same effect. After two years, the coalition is now held responsible for declining living standards and the double-dip recession, even if voters are yet to be convinced that life would be much better under Labour. This was certainly not how David Cameron envisaged things in May 2010. By now, he expected the economy to be rapidly making up the ground lost during 2008-09, with growth of around 3% a year rather than the current double-dip recession. Output is lower and the deficit higher than forecast, leaving the coalition vulnerable to the charge that it is hurting but it isn't working. As the date of the next election draws ever nearer, that is not a good position to be in.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-05T00:00:00Z", 
      "headline": "Recession plus austerity equals loss of political power", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "548", 
      "charCount": "3209", 
      "trailText": "<strong>Larry Elliott</strong>: Voters have wanted to give the coalition a good kicking since the budget – and they have found numerous reasons for doing so", 
      "shortUrl": "https://gu.com/p/37bg2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T12:12:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-389649538\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2012/4/24/1335289366285/Frances-President-Nicolas-008.jpg\" alt=\"France's President Nicolas Sarkozy on a campaign stop in Longjumeau\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The forecast defeat of Nicolas Sarkozy in the French presidential race this weekend is part of the same political dynamic.  Photograph: Martin Bureau/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2012/may/04/recession-austerity-loss-political-power", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T09:09:17Z", 
    "type": "article", 
    "id": "business/economics-blog/2012/may/04/recession-austerity-loss-political-power", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2012/may/04/tullow-oil-ghana-disappointment", 
    "sectionName": "Business", 
    "webTitle": "Tullow Oil slides on Ghana well disappointment as FTSE falls on eurozone woes and US jobs caution", 
    "fields": {
      "standfirst": "Tullow says Ghana well will be plugged and abandoned, while mining shares lead fallers", 
      "body": "<p>Mining shares are leading the way lower as investors remain cautious after poor European service sector figures and ahead of the US non-farm payroll numbers.</p> <p><strong>Tullow Oil</strong> is also a big faller following disappointing drilling news from its Teak-4A appraisal well off Ghana. Tullow's partner Kosmos Energy said the well had encountered thin, non-commercial reservoirs and was being plugged and abandoned. Tullow's shares are currently 33p lower at £15.24. Andrew Whittock at Liberum Capital said:</p> <blockquote> Development options are under review but, in isolation, the result looks disappointing. The share price stands at a significant premium to net asset value, anticipating further commercial exploration success. The risk is that the premium will start to dissipate in the absence of a new commercial discovery. </blockquote> <p>But it is the miners which are dominating the declines, on worries recent data has indicated growing signs of a global slowdown as well as Thursday's poor copper production figures from <strong>Antofagasta</strong>, 38p lower at £10.70. <strong>Kazakhmys</strong> is down 24p at 801p, and <strong>Eurasian Natural Resources Corporation</strong> is off 12p at 541p.</p> <p>All this has pushed the <strong>FTSE 100</strong> 33.32 points lower to 5733.23.</p> <p>Banks though are on the way up after <strong>Royal Bank of Scotland</strong>, up 0.7p to 25.25p, said <a href=\"http://www.guardian.co.uk/business/2012/may/04/rbs-loss-recovery-milestones-bank\" title=\"\">it saw signs of recovery </a>and had nearly paid back the billions it borrowed from the Bank of England. The other state controlled bank, <strong>Lloyds Banking Group</strong>, has also benefited, adding 0.395p to 32.04p.</p> <p>Among the mid-caps disappointing trading statements have left electronics group <strong>Laird</strong> 12.6p lower at 199.4p and <strong>Rentokil Initial</strong> down 3.7p at 82.9p. Rentokil's struggling parcels business City Link lost £12.7m in the first quarter, meaning overall profits rose just 1.1%. The company claimed City Link would improve in the second half. Mike Allen at Panmure Gordon said:</p> <blockquote> The first quarter performance from Rentokil is some 7% lower than consensus at the adjusted pretax profit level, reflecting a challenging market backdrop, with City Link generating larger losses versus our forecasts and Pest Control marginally below our expectations. Cash generation has also been impacted by seasonality factors but is expected to strengthen during the year. We maintain a cautious stance on the shares, and reiterate our sell recommendation as a result. </blockquote> <p>Among the retailers <strong>Marks &amp; Spencer</strong> dipped 6.2p to 349.3p after it launched a sale, which has helped push <strong>Debenhams </strong>4.55p lower to 80.9p. Analyst Nick Bubb said: </p> <blockquote> Did you know that M&amp;S is on Sale, with \"Up to 50% off selected items\"? Well, they're not shouting about it, because it would jar with all those ads of Joanna Lumley exhorting us to \"schwop\" our old clothes, but, if truth be told, M&amp;S has been very promotional for some time. <br> </blockquote> <p>Meanwhile Liberum Capital cut its recommendation on Debenhams from hold to sell. Liberum's Simon Irwin said:</p> <blockquote> Sales intensities and margins have fallen almost every year since relisting in 2007. At the same time, lease liabilities continue to rise, as management accelerates space expansion. Debenhams is locked into an average of 25 years of upward only rents, which will cost more than £5bn. As a result we calculate lease adjusted net debt/EBITDAR of a worrying 6.2 times. We forecast continued space de-leverage through soft demand and e-commerce, and pressure on gross margins from rising input costs and higher levels of promotions, so risk to forecasts remains on the downside. </blockquote> <p>Elsewhere <strong>HMV</strong> jumped nearly 15% to 4.25p as <a href=\"http://www.guardian.co.uk/business/2012/may/04/hmv-predicts-return-profit-retailer\" title=\"\">it predicted a return to profit</a>.</p>", 
      "bodyText": "Mining shares are leading the way lower as investors remain cautious after poor European service sector figures and ahead of the US non-farm payroll numbers. Tullow Oil is also a big faller following disappointing drilling news from its Teak-4A appraisal well off Ghana. Tullow's partner Kosmos Energy said the well had encountered thin, non-commercial reservoirs and was being plugged and abandoned. Tullow's shares are currently 33p lower at £15.24. Andrew Whittock at Liberum Capital said: Development options are under review but, in isolation, the result looks disappointing. The share price stands at a significant premium to net asset value, anticipating further commercial exploration success. The risk is that the premium will start to dissipate in the absence of a new commercial discovery. But it is the miners which are dominating the declines, on worries recent data has indicated growing signs of a global slowdown as well as Thursday's poor copper production figures from Antofagasta, 38p lower at £10.70. Kazakhmys is down 24p at 801p, and Eurasian Natural Resources Corporation is off 12p at 541p. All this has pushed the FTSE 100 33.32 points lower to 5733.23. Banks though are on the way up after Royal Bank of Scotland, up 0.7p to 25.25p, said it saw signs of recovery and had nearly paid back the billions it borrowed from the Bank of England. The other state controlled bank, Lloyds Banking Group, has also benefited, adding 0.395p to 32.04p. Among the mid-caps disappointing trading statements have left electronics group Laird 12.6p lower at 199.4p and Rentokil Initial down 3.7p at 82.9p. Rentokil's struggling parcels business City Link lost £12.7m in the first quarter, meaning overall profits rose just 1.1%. The company claimed City Link would improve in the second half. Mike Allen at Panmure Gordon said: The first quarter performance from Rentokil is some 7% lower than consensus at the adjusted pretax profit level, reflecting a challenging market backdrop, with City Link generating larger losses versus our forecasts and Pest Control marginally below our expectations. Cash generation has also been impacted by seasonality factors but is expected to strengthen during the year. We maintain a cautious stance on the shares, and reiterate our sell recommendation as a result. Among the retailers Marks &amp; Spencer dipped 6.2p to 349.3p after it launched a sale, which has helped push Debenhams 4.55p lower to 80.9p. Analyst Nick Bubb said: Did you know that M&amp;S is on Sale, with \"Up to 50% off selected items\"? Well, they're not shouting about it, because it would jar with all those ads of Joanna Lumley exhorting us to \"schwop\" our old clothes, but, if truth be told, M&amp;S has been very promotional for some time. Meanwhile Liberum Capital cut its recommendation on Debenhams from hold to sell. Liberum's Simon Irwin said: Sales intensities and margins have fallen almost every year since relisting in 2007. At the same time, lease liabilities continue to rise, as management accelerates space expansion. Debenhams is locked into an average of 25 years of upward only rents, which will cost more than £5bn. As a result we calculate lease adjusted net debt/EBITDAR of a worrying 6.2 times. We forecast continued space de-leverage through soft demand and e-commerce, and pressure on gross margins from rising input costs and higher levels of promotions, so risk to forecasts remains on the downside. Elsewhere HMV jumped nearly 15% to 4.25p as it predicted a return to profit.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2012-05-04T00:00:00Z", 
      "headline": "Tullow Oil slides on Ghana well disappointment as FTSE falls on eurozone woes and US jobs caution", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "593", 
      "charCount": "3518", 
      "trailText": "Tullow says Ghana well will be plugged and abandoned, while mining shares lead fallers", 
      "shortUrl": "https://gu.com/p/37bfa", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2012-05-04T09:27:43Z", 
      "main": "", 
      "commentCloseDate": "2012-05-11T08:28:02Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2012/may/04/tullow-oil-ghana-disappointment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2012-05-04T08:28:02Z", 
    "type": "article", 
    "id": "business/marketforceslive/2012/may/04/tullow-oil-ghana-disappointment", 
    "pillarName": "News"
  }
]