[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jul/11/too-polite-about-overhyped-overpriced-flotations", 
    "sectionName": "Business", 
    "webTitle": "ABI too polite about overhyped, overpriced flotations", 
    "fields": {
      "bodyText": "If the Association of British Insurers really wants to get a better deal for investors in flotations, rights issues and fundraisings it should start by being angrier. \"There is a strong preponderance of opinion in favour of smaller syndicates,\" starts one particularly painful passage. That is not language to make the investment bankers tremble. Still, at least the ABI is addressing a real issue. We all know the problem here. The market for flotations has become a playground for the hype merchants. Companies load up on expensive City banking advisers, thus restricting independent research, and timetables are compressed. The result – too often – is overpriced shares, especially in flotations. That is good for the initial seller but does nothing to encourage suppliers of equity capital to return. The ABI suggests that investment banks' fees, including incentive arrangements, should be disclosed on an individual basis. Good idea. Overly generous fees would suggest desperation on the part of the company paying the bill. And, yes, the size of syndicates has become absurd in many cases. Glencore had nine banks on its ticket at flotation in 2011; it is no wonder that sceptical thoughts about shares that have subsequently halved in value were in short supply. The ABI's members could, of course, just say no in the worst cases of arm-twisting. They should do that as well.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "If the Association of British Insurers really wants to get a better deal for investors, it should start by being angrier<br />", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "ABI too polite about overhyped, overpriced flotations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h899", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>If the Association of British Insurers really wants to get a better deal for investors in flotations, rights issues and fundraisings it should start by being angrier.</p> <p>\"There is a strong preponderance of opinion in favour of smaller syndicates,\" starts one particularly painful passage. That is not language to make the investment bankers tremble.</p> <p>Still, at least the ABI is addressing a real issue. We all know the problem here. The market for flotations has become a playground for the hype merchants. Companies load up on expensive City banking advisers, thus restricting independent research, and timetables are compressed.</p> <p>The result – too often – is overpriced shares, especially in flotations. That is good for the initial seller but does nothing to encourage suppliers of equity capital to return.</p> <p>The ABI suggests that investment banks' fees, including incentive arrangements, should be disclosed on an individual basis. Good idea. Overly generous fees would suggest desperation on the part of the company paying the bill. And, yes, the size of syndicates has become absurd in many cases. Glencore had nine banks on its ticket at flotation in 2011; it is no wonder that sceptical thoughts about shares that have subsequently halved in value were in short supply.</p> <p>The ABI's members could, of course, just say no in the worst cases of arm-twisting. They should do that as well.</p>", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "charCount": "1383", 
      "wordcount": "223", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:02:41Z", 
      "trailText": "If the Association of British Insurers really wants to get a better deal for investors, it should start by being angrier<br />", 
      "commentCloseDate": "2013-07-17T23:38:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jul/11/too-polite-about-overhyped-overpriced-flotations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T23:38:43Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jul/11/too-polite-about-overhyped-overpriced-flotations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/11/shareholders-stock-market-flotations", 
    "sectionName": "Business", 
    "webTitle": "Shareholders' group calls for overhaul of stock market flotations", 
    "fields": {
      "standfirst": "Association of British Insurers wants bank fees to be made public and prospectuses published earlier", 
      "body": "<p>Fees paid to individual banks for handling stock market flotations should be disclosed, according to an influential body of shareholders, as part of a series of proposals to overhaul the way companies raise billions of pounds a year.</p> <p>The Association of British Insurers (ABI) also wants companies attempting to float on the stock market to issue the detailed financial information about their business a week earlier than is currently the case to make it easier to price the shares.</p> <p>The ABI, whose members put billions of pounds of investors' cash into company fundraisings every year, wants shareholders to receive more information about the fees paid to the lineup of banks which advise companies on stock market flotations and cash calls. The fees paid are currently aggregated and the ABI is suggesting that these are broken down. The ABI also wants to have a say in whether any additional success fees should be paid to the banks.</p> <p>The ABI also suggests that a smaller number of banks should be involved in the syndicates which back the fundraisings and argues that retail investors should be given more opportunities to buy shares.</p> <p>\"Investors want to see a flow of high-quality, well-prepared and well-run companies coming to the market. Equally they must be able to understand the investment case and value the asset properly,\" said Robert Hingley, director of investment at the ABI.</p> <p>The ABI argues that if companies issued their prospectuses a week earlier it would help banks provide better estimates of the price range at which the shares will be sold. The association would also like discussions between the prospective shareholders and the companies to start a year before a possible flotation, also known as an initial public offering (IPO).</p> <p>The ABI is proposing to conduct further analysis of fundraisings by companies which are already listed on the stock market and attempting to raise more money. Shareholders usually demand pre-emption rights, which give them an opportunity to buy the shares before new investors to allow them to maintain the same level of influence over the company.</p> <p>\"Pre-emption as the cornerstone of this system is a major strength and remains highly valued by investors. Greater clarity is needed surrounding what is acceptable to investors in relation to non pre-emptive placings,\" the ABI said.</p> <p>It conducted a review of the way the current market operates following the report for the government by John Kay on encouraging long-term investment.</p>", 
      "bodyText": "Fees paid to individual banks for handling stock market flotations should be disclosed, according to an influential body of shareholders, as part of a series of proposals to overhaul the way companies raise billions of pounds a year. The Association of British Insurers (ABI) also wants companies attempting to float on the stock market to issue the detailed financial information about their business a week earlier than is currently the case to make it easier to price the shares. The ABI, whose members put billions of pounds of investors' cash into company fundraisings every year, wants shareholders to receive more information about the fees paid to the lineup of banks which advise companies on stock market flotations and cash calls. The fees paid are currently aggregated and the ABI is suggesting that these are broken down. The ABI also wants to have a say in whether any additional success fees should be paid to the banks. The ABI also suggests that a smaller number of banks should be involved in the syndicates which back the fundraisings and argues that retail investors should be given more opportunities to buy shares. \"Investors want to see a flow of high-quality, well-prepared and well-run companies coming to the market. Equally they must be able to understand the investment case and value the asset properly,\" said Robert Hingley, director of investment at the ABI. The ABI argues that if companies issued their prospectuses a week earlier it would help banks provide better estimates of the price range at which the shares will be sold. The association would also like discussions between the prospective shareholders and the companies to start a year before a possible flotation, also known as an initial public offering (IPO). The ABI is proposing to conduct further analysis of fundraisings by companies which are already listed on the stock market and attempting to raise more money. Shareholders usually demand pre-emption rights, which give them an opportunity to buy the shares before new investors to allow them to maintain the same level of influence over the company. \"Pre-emption as the cornerstone of this system is a major strength and remains highly valued by investors. Greater clarity is needed surrounding what is acceptable to investors in relation to non pre-emptive placings,\" the ABI said. It conducted a review of the way the current market operates following the report for the government by John Kay on encouraging long-term investment.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Shareholders' group calls for overhaul of stock market flotations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "404", 
      "charCount": "2485", 
      "trailText": "Association of British Insurers wants bank fees to be made public and prospectuses published earlier", 
      "shortUrl": "https://gu.com/p/3h844", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:28:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412570901\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373475659765/A-screen-displays-market--009.jpg\" alt=\"A screen displays market information in the London Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A screen displays market information inside the London Stock Exchange. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/11/shareholders-stock-market-flotations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T23:01:02Z", 
    "type": "article", 
    "id": "business/2013/jul/11/shareholders-stock-market-flotations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2013/jul/10/royal-mail-privatisation-delivery-vince-cable", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail privatisation will not affect postal delivery – Vince Cable", 
    "fields": {
      "bodyText": "The Royal Mail's duty to deliver to all 29m homes in the UK will survive privatisation, the government has said, as it unveiled plans for the most significant state sell-off since the railways in the 1990s . The pledge came as business secretary Vince Cable announced long-awaited plans to float the Royal Mail on the London Stock Exchange this year, and confirmed that postmen and women would be entitled to free shares in the business. Critics argued that the privatisation of an institution first opened to the public 378 years ago would mean post office closures, the erosion of six-day delivery in rural areas and worse pay and conditions for postal workers. Speaking in the House of Commons, Cable said privatisation was \"an irreversible course\" that would secure the future of Royal Mail in the face of competition. \"The government's decision on the sale is practical, it is logical, it is a commercial decision designed to put Royal Mail's future on a long-term sustainable business. It is consistent with developments elsewhere in Europe where privatised operators in Austria, Germany and Belgium produce profit margins far higher than the Royal Mail but have continued to provide high-quality and expanding services,\" he said. \"Now the time has come for government to step back from Royal Mail, and allow its management to focus wholeheartedly on growing the business.\" The Communication Workers Union (CWU), which represents two-thirds of the Royal Mail's 150,000 workforce, vowed to fight the sell-off and accused the government of ignoring the views of the public. The Labour party, which attempted to part-privatise the service in 2009, accused ministers of pushing ahead with the sale to dig the chancellor out of a financial hole caused by a rise in government borrowing. Market analysts expect Royal Mail will be valued at £3bn when it floats later this year. The public will be able to apply for shares, although Royal Mail workers will be allowed first in the queue if they want extra shares on top of the 10% share guaranteed to them. Cable said the \"overarching objective\" of privatisation was to secure the universal service obligation that requires mail deliveries to any UK home six days a week, which has been threatened by a slump in profits in the wake of a 25% decline in letters over the last decade. But Dave Ward, the CWU's deputy general secretary, said the business secretary was \"off the pace\" on the economic reality of the six-day universal service, which he predicted would not survive in rural areas and remote regions under privatisation. Warning that privately-owned companies will seek a relaxation of the obligation if they offer their own doorstep delivery services around the UK, he said: \"We are talking about an economic reality. These [delivery] companies will lobby against the six-day service. It simply will not make the money to secure their investment.\" The national network of 11,780 Post Offices, a separate company from Royal Mail, will remain in public hands, a promise that failed to reassure the National Federation of SubPostmasters', who accused the government of taking \"a reckless gamble\" with the network that would lead to post office closures. \"If privatisation goes ahead, we have very real fears that the Royal Mail will rip up its the current agreement with Post Office Ltd [to provide Royal Mail products and services] in an aggressive bid to maximise profits for its shareholders,\" said NFSP general secretary George Thomson. Chuka Umunna, shadow business minister, said the recent doubling in profits at Royal Mail to £403m also called into question the assumptions behind the \"fire sale\". \"They now want to privatise the profits at the time it is making money. How can this policy make sense?\" Cable pledged that private ownership would not trigger any change in post office workers' terms and conditions, while the Royal Mail promised \"a legally-binding and enforceable contract with the CWU\" to enshrine these rights. Dave Ward at the CWU said Cable's guarantees \"are not worth the paper they are written on\", while existing agreements with were \"completely inadequate\". Strike action was inevitable, he said.But the government hopes that giving away shares to employees – the largest worker share offer in nearly 30 years – will soften opposition to the sale. Under the scheme, eligible employees would be entitled to free shares, but would be unable to sell them for at least three years. Moya Greene, Royal Mail's chief executive, who has been courting potential investors in the UK, North America and continental Europe, said the sale would give employees \"a meaningful stake in the company\" and the public \"the opportunity to invest in a great British institution\". The sell-offs … and what came next British Petroleum, October 1979 Now a publicly traded company with a large number of US shareholders and institutional investors including BlackRock British Aerospace, February 1981 Now BAE Systems, the company is traded on the FTSE 100 and major institutional investors include Invesco and AXA British Telecom, December 1984 Now a publicly traded company with institutional investors including Invesco, BlackRock and Legal &amp; General, and more than a million small shareholders British Gas, December 1986 Following a demerger in 1997, British Gas became part of the newly formed Centrica, which is publicly listed and whose shareholders include Invesco and Legal &amp; General British Airways, February 1987 A listed business, merged with Spain's Iberia and owned by International Airlines Group BAA, July 1987 Now called Heathrow Airports Limited and owned by a consortium including Spain's Ferrovial and China's sovereign wealth fund British Steel, December 1988 After it merged with a Dutch steel producer and became Corus, it was bought by India's Tata Steel Water (10 regional companies), December 1989 Thames Water is part of Kemble, which is owned by a number of institutional investors and pension funds, including China's sovereign wealth fund and funds managed by Australian group Macquarie. Southern Water is owned by Greensands Investments, a consortium of pension and infrastructure funds British Coal, 1994 Its administrative functions were transferred to the government's Coal Authority, while its mines were transferred to UK Coal, which went into administration this week. British Energy, 1996 Part of French state-owned group EDF Lined up … Search and rescue Stage in process: a 10-year contract has been awarded to US-based company Bristow, which will take over duties from the RAF and Royal Navy from April 2015 Student loan book/Student Loans Company Stage in process: Vince Cable has already announced the sale of a £900m book of loans. It is possible that the rest of the £45.9bn loan book could follow. Bidders could include banks, funds and financial institutions Urenco Stage in process: the government put its one-third stake up for sale in April, after securing agreement from its Dutch and German partners. Bidders could include consortia of financial buyers – most likely infrastructure investors and sovereign wealth funds – and trade buyers Plasma Resources UK Stage in process: the government announced in January it was examining a partial or whole sale of its blood plasma business. Possible bidders include bioscience and healthcare companies, as well as private equity firms Lloyds Banking Group and Royal Bank of Scotland The bailed-out banks will be fully privatised, but the government has not indicated when. It is likely to sell its shares to investors on a phased basis, starting with Lloyds. The government would like to see them fully returned to the private sector by the next election in 2015", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Business secretary says postal service sell-off will not threaten universal service obligation to deliver to 29m UK homes", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Royal Mail privatisation will not affect postal delivery – Vince Cable", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h7zy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412554430\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373465470878/Royal-Mail-privatisation--010.jpg\" alt=\"Royal Mail privatisation Vince Cable\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable issues his Commons statement on the Royal Mail privatisation plans. He said this was 'an irreversible course' that would secure the future of Royal Mail in the face of rising competition. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Royal Mail's duty to deliver to all 29m homes in the UK will survive privatisation, the government has said, as it unveiled plans for the most significant state sell-off since the railways in the 1990s .</p> <p>The pledge came as business secretary Vince Cable announced long-awaited plans to float the Royal Mail on the London Stock Exchange this year, and confirmed that postmen and women would be entitled to free shares in the business.</p> <p>Critics argued that the privatisation of an institution first opened to the public 378 years ago would mean post office closures, the erosion of six-day delivery in rural areas and worse pay and conditions for postal workers. Speaking in the House of Commons, Cable said privatisation was \"an irreversible course\" that would secure the future of Royal Mail in the face of competition.</p> <p>\"The government's decision on the sale is practical, it is logical, it is a commercial decision designed to put Royal Mail's future on a long-term sustainable business. It is consistent with developments elsewhere in Europe where privatised operators in Austria, Germany and Belgium produce profit margins far higher than the Royal Mail but have continued to provide high-quality and expanding services,\" he said. \"Now the time has come for government to step back from Royal Mail, and allow its management to focus wholeheartedly on growing the business.\"</p> <p>The Communication Workers Union (CWU), which represents two-thirds of the Royal Mail's 150,000 workforce, vowed to fight the sell-off and accused the government of ignoring the views of the public.</p> <p>The Labour party, which attempted to part-privatise the service in 2009, accused ministers of pushing ahead with the sale to dig the chancellor out of a financial hole caused by a rise in government borrowing. Market analysts expect Royal Mail will be valued at £3bn when it floats later this year. The public will be able to apply for shares, although Royal Mail workers will be allowed first in the queue if they want extra shares on top of the 10% share guaranteed to them.</p> <p>Cable said the \"overarching objective\" of privatisation was to secure the universal service obligation that requires mail deliveries to any UK home six days a week, which has been threatened by a slump in profits in the wake of a 25% decline in letters over the last decade.</p> <p>But Dave Ward, the CWU's deputy general secretary, said the business secretary was \"off the pace\" on the economic reality of the six-day universal service, which he predicted would not survive in rural areas and remote regions under privatisation.</p> <p>Warning that privately-owned companies will seek a relaxation of the obligation if they offer their own doorstep delivery services around the UK, he said: \"We are talking about an economic reality. These [delivery] companies will lobby against the six-day service. It simply will not make the money to secure their investment.\"</p> <p>The national network of 11,780 Post Offices, a separate company from Royal Mail, will remain in public hands, a promise that failed to reassure the National Federation of SubPostmasters', who accused the government of taking \"a reckless gamble\" with the network that would lead to post office closures.</p> <p>\"If privatisation goes ahead, we have very real fears that the Royal Mail will rip up its the current agreement with Post Office Ltd [to provide Royal Mail products and services] in an aggressive bid to maximise profits for its shareholders,\" said NFSP general secretary George Thomson.</p> <p>Chuka Umunna, shadow business minister, said the recent doubling in profits at Royal Mail to £403m also called into question the assumptions behind the \"fire sale\". \"They now want to privatise the profits at the time it is making money. How can this policy make sense?\"</p> <p>Cable pledged that private ownership would not trigger any change in post office workers' terms and conditions, while the Royal Mail promised \"a legally-binding and enforceable contract with the CWU\" to enshrine these rights.</p> <p>Dave Ward at the CWU said Cable's guarantees \"are not worth the paper they are written on\", while existing agreements with were \"completely inadequate\". Strike action was inevitable, he said.But the government hopes that giving away shares to employees – the largest worker share offer in nearly 30 years – will soften opposition to the sale. Under the scheme, eligible employees would be entitled to free shares, but would be unable to sell them for at least three years.</p> <p>Moya Greene, Royal Mail's chief executive, who has been courting potential investors in the UK, North America and continental Europe, said the sale would give employees \"a meaningful stake in the company\" and the public \"the opportunity to invest in a great British institution\".</p> <h2>The sell-offs … and what came next</h2> <p><strong>British Petroleum, October 1979</strong></p> <p>Now a publicly traded company with a large number of US shareholders and institutional investors including BlackRock</p> <p><strong>British Aerospace, February 1981</strong></p> <p>Now BAE Systems, the company is traded on the FTSE 100 and major institutional investors include Invesco and AXA</p> <p><strong>British Telecom, December 1984</strong></p> <p>Now a publicly traded company with institutional investors including Invesco, BlackRock and Legal &amp; General, and more than a million small shareholders</p> <p><strong>British Gas, December 1986</strong></p> <p>Following a demerger in 1997, British Gas became part of the newly formed Centrica, which is publicly listed and whose shareholders include Invesco and Legal &amp; General</p> <p><strong>British Airways, February 1987</strong></p> <p>A listed business, merged with Spain's Iberia and owned by International Airlines Group</p> <p><strong>BAA, July 1987</strong></p> <p>Now called Heathrow Airports Limited and owned by a consortium including Spain's Ferrovial and China's sovereign wealth fund</p> <p><strong>British Steel, December 1988</strong></p> <p>After it merged with a Dutch steel producer and became Corus, it was bought by India's Tata Steel</p> <p><strong>Water (10 regional companies), December 1989</strong></p> <p>Thames Water is part of Kemble, which is owned by a number of institutional investors and pension funds, including China's sovereign wealth fund and funds managed by Australian group Macquarie. Southern Water is owned by Greensands Investments, a consortium of pension and infrastructure funds</p> <p><strong>British Coal, 1994</strong></p> <p>Its administrative functions were transferred to the government's Coal Authority, while its mines were transferred to UK Coal, which went into administration this week.</p> <p><strong>British Energy, 1996</strong></p> <p>Part of French state-owned group EDF</p> <h2>Lined up …</h2> <p><strong>Search and rescue</strong></p> <p>Stage in process: a 10-year contract has been awarded to US-based company Bristow, which will take over duties from the RAF and Royal Navy from April 2015</p> <p><strong>Student loan book/Student Loans Company</strong></p> <p>Stage in process: Vince Cable has already announced the sale of a £900m book of loans. It is possible that the rest of the £45.9bn loan book could follow. Bidders could include banks, funds and financial institutions</p> <p><strong>Urenco</strong></p> <p>Stage in process: the government put its one-third stake up for sale in April, after securing agreement from its Dutch and German partners. Bidders could include consortia of financial buyers – most likely infrastructure investors and sovereign wealth funds – and trade buyers</p> <p><strong>Plasma Resources UK</strong></p> <p>Stage in process: the government announced in January it was examining a partial or whole sale of its blood plasma business. Possible bidders include bioscience and healthcare companies, as well as private equity firms</p> <p><strong>Lloyds Banking Group and Royal Bank of Scotland</strong></p> <p>The bailed-out banks will be fully privatised, but the government has not indicated when. It is likely to sell its shares to investors on a phased basis, starting with Lloyds. The government would like to see them fully returned to the private sector by the next election in 2015</p>", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "charCount": "7723", 
      "wordcount": "1241", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:04:08Z", 
      "trailText": "Business secretary says postal service sell-off will not threaten universal service obligation to deliver to 29m UK homes", 
      "commentCloseDate": "2013-07-13T14:17:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2013/jul/10/royal-mail-privatisation-delivery-vince-cable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T21:55:00Z", 
    "type": "article", 
    "id": "uk-news/2013/jul/10/royal-mail-privatisation-delivery-vince-cable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/modernising-marks-and-spencer", 
    "sectionName": "Business", 
    "webTitle": "Letters: Modernising M&S", 
    "fields": {
      "body": "<p>You only have to compare the food and clothing elements of Marks &amp; Spencer to see how the retailer can turn its fortunes around (<a href=\"http://www.theguardian.com/business/2013/jul/09/marks-and-spencer-clothing-sales-fall?INTCMP=SRCH\" title=\"\">M&amp;S chairman pleads for time as clothing sales fall further</a>, 9 July). Currently, they are two totally different shopping experiences.</p> <p>M&amp;S food markets are modern, clean, big on fresh fruit and veg, and often equipped with plenty of staff and tills to reduce queue times. Walking into an M&amp;S clothing store is like stepping back in time – tired-looking buildings, inefficient use of space making staff numbers feel thinly spread. The high-street chain needs a revamp to bring its clothing outlets in line with its food stores – creating a seamless M&amp;S experience.</p> <p>However, before M&amp;S chief Marc Bolland throws a reported £2.3bn at store refurbishments, the company must reconnect with shoppers to find out what they truly want from a 21st century M&amp;S shopping experience. Otherwise it'll be money wasted.<br><strong>Jeremy Michael</strong><br><em>Managing director, </em><a href=\"http://www.smg.com/Home\" title=\"\"><em>SMG</em></a></p>", 
      "newspaperPageNumber": "31", 
      "bodyText": "You only have to compare the food and clothing elements of Marks &amp; Spencer to see how the retailer can turn its fortunes around (M&amp;S chairman pleads for time as clothing sales fall further, 9 July). Currently, they are two totally different shopping experiences. M&amp;S food markets are modern, clean, big on fresh fruit and veg, and often equipped with plenty of staff and tills to reduce queue times. Walking into an M&amp;S clothing store is like stepping back in time – tired-looking buildings, inefficient use of space making staff numbers feel thinly spread. The high-street chain needs a revamp to bring its clothing outlets in line with its food stores – creating a seamless M&amp;S experience. However, before M&amp;S chief Marc Bolland throws a reported £2.3bn at store refurbishments, the company must reconnect with shoppers to find out what they truly want from a 21st century M&amp;S shopping experience. Otherwise it'll be money wasted. Jeremy Michael Managing director, SMG", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Modernising M&S", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "170", 
      "charCount": "998", 
      "trailText": "<strong>Letters:</strong> M&amp;S chief Marc Bolland throws a reported £2.3bn at store refurbishments, the company must reconnect with shoppers to find out what they truly want", 
      "shortUrl": "https://gu.com/p/3h85a", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:50Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/modernising-marks-and-spencer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T20:00:02Z", 
    "type": "article", 
    "id": "business/2013/jul/10/modernising-marks-and-spencer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2013/jul/10/private-sector-coalition-royal-mail", 
    "sectionName": "Business", 
    "webTitle": "Letters: Bonus for private sector as coalition delivers up Royal Mail", 
    "fields": {
      "body": "<p>Ha-Joon Chang (<a href=\"http://www.theguardian.com/commentisfree/2013/jul/09/welcome-to-age-irresponsibility?INTCMP=SRCH\" title=\"\">The new fat cats</a>, 10 July) notes the negative aspects of outsourcing in what he calls the age of irresponsibility. An additional issue is that there is a marginal cost to the economy that is not factored in when outsourcing public services, namely the diversion of finance and human effort from the more difficult but necessary business of developing products and services to sell overseas. It is easy money for the corporate businesses, with no competition and long contracts. The real competition, the public servants, are removed from \"the market\", ensuring a never-ending cash flow for services that do not need to be in the private sector. A Labour government should ensure that the private sector has to make its money in the real world of international trade.<br><strong>Bob Nicholson</strong><br><em>Frodsham, Cheshire </em></p> <p>• Why on earth is our government so timid about its central conviction? Why stop at the NHS and Royal Mail? The market is, according to current creed, the best provider of services and can even make a profit out of them. Why not the armed forces? The number of botched contracts mismanaged by the MoD are too numerous to mention. Selling off the army, navy and RAF might raise a few eyebrows, but look at the benefits. Instead of sitting around bored and doing nothing most of the time, they could be hired out for profit. It could be made mandatory for the new company to properly compensate members of their workforce when they do get injured while employed. There are now about 20 armed conflicts in progress in various parts of the world. Why not a Union Jack (Ltd) flying over all the front lines?<br><strong>Bruce Kent</strong><br><em>London </em></p> <p>• 10 July will go down as another day to bury bad news: the details of the sell-off of Royal Mail (<a href=\"http://www.theguardian.com/uk-news/2013/jul/09/royal-mail-staff-privatisation-deal?INTCMP=SRCH\" title=\"\">Report</a>, 10 July), amid the furore over Labour's links to the unions. And the next trap for Ed Miliband is will Labour support the <a href=\"http://www.cwu.org/\" title=\"\">CWU</a> if they take industrial action? Postal workers are being offered shares which they can't sell for three years, by which time they may be worth nothing. And to further sweeten the workforce they have been offered a substantial pay rise, again over three years. How many jobs will have been lost by then?<br><strong>Dr Graham Ullathorne</strong><br><em>Chesterfield, Derbyshire </em></p> <p>• Aided and abetted by the Lib Dems, the Tories continue their destruction of our national institutions. This time the City sharks await the sale of the Royal Mail, while the taxpayer picks up the tab for the pension deficit and the workers are bribed by the windfall of £2,000. After privatisation, will the Queen's head remain on the stamps?<br><strong>Jake Fagg</strong><br><em>Bristol</em></p> <p>• Post workers pay, conditions and pensions will be targeted and who will benefit? Just a few of the elite at the top. Services to rural areas will be curtailed. In the longer term, this will increase the need for benefits as more people are paid minimum wage levels, needing to be topped up by the taxpayers – who currently own the post office that is creating a profit. This is purely ideological and not in the best interests of the country.<br><strong>Mark Sharkey</strong><br><em>Tarporley, Cheshire</em></p>", 
      "newspaperPageNumber": "31", 
      "bodyText": "Ha-Joon Chang (The new fat cats, 10 July) notes the negative aspects of outsourcing in what he calls the age of irresponsibility. An additional issue is that there is a marginal cost to the economy that is not factored in when outsourcing public services, namely the diversion of finance and human effort from the more difficult but necessary business of developing products and services to sell overseas. It is easy money for the corporate businesses, with no competition and long contracts. The real competition, the public servants, are removed from \"the market\", ensuring a never-ending cash flow for services that do not need to be in the private sector. A Labour government should ensure that the private sector has to make its money in the real world of international trade. Bob Nicholson Frodsham, Cheshire • Why on earth is our government so timid about its central conviction? Why stop at the NHS and Royal Mail? The market is, according to current creed, the best provider of services and can even make a profit out of them. Why not the armed forces? The number of botched contracts mismanaged by the MoD are too numerous to mention. Selling off the army, navy and RAF might raise a few eyebrows, but look at the benefits. Instead of sitting around bored and doing nothing most of the time, they could be hired out for profit. It could be made mandatory for the new company to properly compensate members of their workforce when they do get injured while employed. There are now about 20 armed conflicts in progress in various parts of the world. Why not a Union Jack (Ltd) flying over all the front lines? Bruce Kent London • 10 July will go down as another day to bury bad news: the details of the sell-off of Royal Mail (Report, 10 July), amid the furore over Labour's links to the unions. And the next trap for Ed Miliband is will Labour support the CWU if they take industrial action? Postal workers are being offered shares which they can't sell for three years, by which time they may be worth nothing. And to further sweeten the workforce they have been offered a substantial pay rise, again over three years. How many jobs will have been lost by then? Dr Graham Ullathorne Chesterfield, Derbyshire • Aided and abetted by the Lib Dems, the Tories continue their destruction of our national institutions. This time the City sharks await the sale of the Royal Mail, while the taxpayer picks up the tab for the pension deficit and the workers are bribed by the windfall of £2,000. After privatisation, will the Queen's head remain on the stamps? Jake Fagg Bristol • Post workers pay, conditions and pensions will be targeted and who will benefit? Just a few of the elite at the top. Services to rural areas will be curtailed. In the longer term, this will increase the need for benefits as more people are paid minimum wage levels, needing to be topped up by the taxpayers – who currently own the post office that is creating a profit. This is purely ideological and not in the best interests of the country. Mark Sharkey Tarporley, Cheshire", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Bonus for private sector as coalition delivers up Royal Mail", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "528", 
      "charCount": "3057", 
      "trailText": "<strong>Letters:</strong> Aided and abetted by the Lib Dems, the Tories continue their destruction of our national institutions", 
      "shortUrl": "https://gu.com/p/3h84k", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:04:38Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2013/jul/10/private-sector-coalition-royal-mail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T20:00:01Z", 
    "type": "article", 
    "id": "uk-news/2013/jul/10/private-sector-coalition-royal-mail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/barratt-housebuilder-public-land-sales", 
    "sectionName": "Business", 
    "webTitle": "Housebuilder Barratt calls for public land sales 'to overcome homes shortage'", 
    "fields": {
      "standfirst": "Barratt chief Mark Clare advocates building boom based on release of 'surplus' land by public-sector bodies like the MoD", 
      "body": "<p><strong> </strong></p> <p>The boss of Britain's second biggest housebuilder has said Britain's housing crisis can only be overcome if the public sector releases land for new developments. The Ministry of Defence, local authorities and hundreds of other public bodies own up to 35% of the land ready for development, said Barratt Development's Mark Clare, and only when they agree to sell can a building boom get under way.</p> <p>The call came as economists at PwC predicted that despite recent signs of an upturn in the housing market, it could take until 2021 for average prices to return to their pre-crisis peak, once the effects of high inflation are taken into account.</p> <p>PwC believes it is likely to be another seven years before inflation-adjusted prices catch up despite a return to house price growth that could bring the average cost of a home back to 2007 levels in cash terms by the end of next year.</p> <p>Chief economist John Hawksworth believes prices will not take off because getting a foot on the property ladder still remains impossible for many.</p> <p>Even if economic growth is stronger than the 1% in 2013 and 2% in 2014 that PwC is forecasting, it would still take until 2017 for house prices to bounce back from their current level of 18% below the peak in real terms.</p> <p>PwC warns that a weaker-than-expected recovery could see another decade of real-terms stagnation.</p> <p>Barratt, which said the underlying prices of its homes were flat year on year, is expecting to increase the number of homes it builds from 13,600 in the last year to 16,000 by 2015 and has invested £3bn in land for development. But the extent of its land bank is still below a peak in 2008 and there is little slack with 400 sites in production out of a possible 550 in its portfolio.</p> <p>Without the release of public sector land, much of it derelict or surplus, the industry will be restricted to smaller plots sold by private landowners, said Clare. The industry is also hampered by a loss of production capacity after the banking crash, which forced thousands of small operators out of business. Clare said it was difficult for small firms to take on extra work while banks blocked access to loans and overdrafts that are needed for investment. Government figures show the number of homes built in the year to March in England was 108,190, down 8% on the year before and 49% below their peak in 2007.</p> <p>Private housebuilders have accounted for a growing proportion of the homes built in Britain in recent months following the government's Funding For Lending scheme, which cut the cost of borrowing and Help to Buy programme, which supports house building with loans that can be used for a deposit.</p> <p>Industry figures for May show 9,617 homes were completed in the private sector, the highest monthly figure for five years, while less than half that figure were registered in the public sector.</p> <p>Clare said there was no doubt the market was stronger amid improving consumer sentiment, greater mortgage finance availability and the Help to Buy scheme.</p> <p>His comments echoed those made by fellow UK housebuilders in recent days, as well as better economic data, which have signalled rising house prices and market activity.</p> <p>The firm said in a trading update for the year to 30 June that profit before tax and exceptional items is expected to be £192m, up 73% and beating the top end of analysts' expectations.</p> <p>Sales at Barratt have increased by 34.7% since Help to Buy was launched in April, and the company completed 13,663 homes in the full year, up 6.3%.</p> <p>The strong performance spilled over into the new year, with forward sales up 53.6% at £829.7m at 30 June.</p> <p>Clare said: \"Momentum is continuing to build and with forward sales up substantially, we are confident we can improve our performance still further in the year ahead.\"</p> <p>The company said there had been improvement across the UK, but London and the south-east remained the strongest markets.</p>", 
      "bodyText": "The boss of Britain's second biggest housebuilder has said Britain's housing crisis can only be overcome if the public sector releases land for new developments. The Ministry of Defence, local authorities and hundreds of other public bodies own up to 35% of the land ready for development, said Barratt Development's Mark Clare, and only when they agree to sell can a building boom get under way. The call came as economists at PwC predicted that despite recent signs of an upturn in the housing market, it could take until 2021 for average prices to return to their pre-crisis peak, once the effects of high inflation are taken into account. PwC believes it is likely to be another seven years before inflation-adjusted prices catch up despite a return to house price growth that could bring the average cost of a home back to 2007 levels in cash terms by the end of next year. Chief economist John Hawksworth believes prices will not take off because getting a foot on the property ladder still remains impossible for many. Even if economic growth is stronger than the 1% in 2013 and 2% in 2014 that PwC is forecasting, it would still take until 2017 for house prices to bounce back from their current level of 18% below the peak in real terms. PwC warns that a weaker-than-expected recovery could see another decade of real-terms stagnation. Barratt, which said the underlying prices of its homes were flat year on year, is expecting to increase the number of homes it builds from 13,600 in the last year to 16,000 by 2015 and has invested £3bn in land for development. But the extent of its land bank is still below a peak in 2008 and there is little slack with 400 sites in production out of a possible 550 in its portfolio. Without the release of public sector land, much of it derelict or surplus, the industry will be restricted to smaller plots sold by private landowners, said Clare. The industry is also hampered by a loss of production capacity after the banking crash, which forced thousands of small operators out of business. Clare said it was difficult for small firms to take on extra work while banks blocked access to loans and overdrafts that are needed for investment. Government figures show the number of homes built in the year to March in England was 108,190, down 8% on the year before and 49% below their peak in 2007. Private housebuilders have accounted for a growing proportion of the homes built in Britain in recent months following the government's Funding For Lending scheme, which cut the cost of borrowing and Help to Buy programme, which supports house building with loans that can be used for a deposit. Industry figures for May show 9,617 homes were completed in the private sector, the highest monthly figure for five years, while less than half that figure were registered in the public sector. Clare said there was no doubt the market was stronger amid improving consumer sentiment, greater mortgage finance availability and the Help to Buy scheme. His comments echoed those made by fellow UK housebuilders in recent days, as well as better economic data, which have signalled rising house prices and market activity. The firm said in a trading update for the year to 30 June that profit before tax and exceptional items is expected to be £192m, up 73% and beating the top end of analysts' expectations. Sales at Barratt have increased by 34.7% since Help to Buy was launched in April, and the company completed 13,663 homes in the full year, up 6.3%. The strong performance spilled over into the new year, with forward sales up 53.6% at £829.7m at 30 June. Clare said: \"Momentum is continuing to build and with forward sales up substantially, we are confident we can improve our performance still further in the year ahead.\" The company said there had been improvement across the UK, but London and the south-east remained the strongest markets.", 
      "byline": "Phillip Inman, Heather Stewart, Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Housebuilder Barratt calls for public land sales 'to overcome homes shortage'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "680", 
      "charCount": "3888", 
      "trailText": "Barratt chief Mark Clare advocates building boom based on release of 'surplus' land by public-sector bodies like the MoD", 
      "shortUrl": "https://gu.com/p/3h876", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:04:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412581137\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373484756458/Woodland-in-England-010.jpg\" alt=\"Woodland in England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Developers like Barratt, whose landbank has slipped below its peak acreage in 2008, are pushing for access to public land. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/barratt-housebuilder-public-land-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T19:33:17Z", 
    "type": "article", 
    "id": "business/2013/jul/10/barratt-housebuilder-public-land-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/nils-pratley-on-finance/2013/jul/10/royal-mail-coalition-privatise-vince-cable", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail: The coalition's commitment to privatise by next April is defeatist", 
    "fields": {
      "standfirst": "Cable's argument that the loan, and any subsequent funding, would be better used in schools and hospitals is not compelling", 
      "body": "<p>Roll up, then, for the great Royal Mail share sale. The government has embarked on \"an irrevocable course\", says business secretary Vince Cable. A small battalion of investment banking advisers has been hired. There's a deadline to get the deed done by next April, which probably means this autumn if stock market conditions remain friendly. Note, too, that the Labour party, despite opposing privatisation, has declined to commit to renationalisation, so there's another hurdle removed.</p> <p>There's a share sweetener for staff, which could be worth up to £2,000, and Royal Mail's financials suddenly look vaguely pretty. The old pension scheme, with its £8bn deficit, has been towed away by the state and the new regulatory freedom to whack up the price of a first class stamp has done wonders for profits. At the operating level, they rose from £152m to £403m last year.</p> <p>Yes, if the government is determined, it should be able to find investors and force through privatisation in the face of union opposition.</p> <p>But is the policy necessary or wise? It's certainly not necessary, financially speaking. Forget the old caricature of Royal Mail as a ward of state, propped up by hand-outs reluctantly dispatched from the Treasury. Royal Mail generated £334m of free cash flow last year and paid down debts that fell to £906m. Cable's argument that the loan, and any subsequent funding, would be better used in schools and hospitals is not compelling. If the government really can't spare £1bn for a loan at commercial rates to the country's postal service it should not be contemplating the £45bn economic folly called HS2.</p> <p>How about wise? Would Royal Mail, without politicians in the wings, provide a better service and become a long-term commercial success? Will it become \"more flexible and fleet of foot in the fiercely competitive markets in which we operate\", as the company puts it?</p> <p>The argument here is more promising since there's a ready-made example of how privatisation worked well in Germany – Deutsche Post, with DHL in tow, is now a very large international logistics operator.</p> <p>But come on, it's fanciful to believe Royal Mail is a hop and skip away from being the next Deutsche Post. It is years behind the game and has yet to automate its sorting of parcels, for example. The idea that such further modernisation can only be undertaken in the private sector is not persuasive.</p> <p>Royal Mail has demonstrably turned a corner and the best long-term value for taxpayers may lie in backing further modernisation, riding the shift from letters to parcels, and contemplating privatisation only after that.</p> <p>The government's stance is defeatist. It amounts to saying that, because recent governments have been poor owners of Royal Mail, no government can succeed in the role.</p> <p>The braver course, and better long-term policy, would be to support the transformation programme and consider selling only when Royal Mail's value is substantially more than the £2bn-£3bn being pushed today. This is not the best moment to privatise.</p>", 
      "bodyText": "Roll up, then, for the great Royal Mail share sale. The government has embarked on \"an irrevocable course\", says business secretary Vince Cable. A small battalion of investment banking advisers has been hired. There's a deadline to get the deed done by next April, which probably means this autumn if stock market conditions remain friendly. Note, too, that the Labour party, despite opposing privatisation, has declined to commit to renationalisation, so there's another hurdle removed. There's a share sweetener for staff, which could be worth up to £2,000, and Royal Mail's financials suddenly look vaguely pretty. The old pension scheme, with its £8bn deficit, has been towed away by the state and the new regulatory freedom to whack up the price of a first class stamp has done wonders for profits. At the operating level, they rose from £152m to £403m last year. Yes, if the government is determined, it should be able to find investors and force through privatisation in the face of union opposition. But is the policy necessary or wise? It's certainly not necessary, financially speaking. Forget the old caricature of Royal Mail as a ward of state, propped up by hand-outs reluctantly dispatched from the Treasury. Royal Mail generated £334m of free cash flow last year and paid down debts that fell to £906m. Cable's argument that the loan, and any subsequent funding, would be better used in schools and hospitals is not compelling. If the government really can't spare £1bn for a loan at commercial rates to the country's postal service it should not be contemplating the £45bn economic folly called HS2. How about wise? Would Royal Mail, without politicians in the wings, provide a better service and become a long-term commercial success? Will it become \"more flexible and fleet of foot in the fiercely competitive markets in which we operate\", as the company puts it? The argument here is more promising since there's a ready-made example of how privatisation worked well in Germany – Deutsche Post, with DHL in tow, is now a very large international logistics operator. But come on, it's fanciful to believe Royal Mail is a hop and skip away from being the next Deutsche Post. It is years behind the game and has yet to automate its sorting of parcels, for example. The idea that such further modernisation can only be undertaken in the private sector is not persuasive. Royal Mail has demonstrably turned a corner and the best long-term value for taxpayers may lie in backing further modernisation, riding the shift from letters to parcels, and contemplating privatisation only after that. The government's stance is defeatist. It amounts to saying that, because recent governments have been poor owners of Royal Mail, no government can succeed in the role. The braver course, and better long-term policy, would be to support the transformation programme and consider selling only when Royal Mail's value is substantially more than the £2bn-£3bn being pushed today. This is not the best moment to privatise.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Royal Mail: The coalition's commitment to privatise by next April is defeatist", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "499", 
      "charCount": "3023", 
      "trailText": "Cable's argument that the loan, and any subsequent funding, would be better used in schools and hospitals is not compelling", 
      "shortUrl": "https://gu.com/p/3h87t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:05:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412580068\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373484065261/Royal-Mail-008.jpg\" alt=\"Royal Mail\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Would Royal Mail, without politicians in the wings, provide a better service and be a long-term commercial success? Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/nils-pratley-on-finance/2013/jul/10/royal-mail-coalition-privatise-vince-cable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T19:24:03Z", 
    "type": "article", 
    "id": "uk-news/nils-pratley-on-finance/2013/jul/10/royal-mail-coalition-privatise-vince-cable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/2013/jul/10/sec-wall-street-creep-main-street", 
    "sectionName": "Business", 
    "webTitle": "How the SEC is enabling Wall Street's fungal creep into Main Street | Heidi Moore", 
    "fields": {
      "standfirst": "New rules allowing hedge funds to advertise encourage baby-boomers to bet their pensions. What could possibly go wrong?", 
      "body": "<p>For most people in the US, Wall Street is not an everyday concept. It's more like a haunted Victorian mansion on the edge of town where your 401(k) retirement plan lives: it takes a long time to understand how to get there and you're pretty sure something's not right about it, but you're too scared to get close enough to check.</p> <p>As you might expect, that's an illusion. Wall Street is in your backyard, where electrical lines give you light for your house: those energy companies raise money by selling bonds through the public markets. Wall Street is in your pipes, where water managed by municipal governments travels from reservoirs to your faucets; your city likely funds its sewers and water lines by selling bonds in auctions to big, billion-dollar investors. Wall Street is in your schools and roads (paid for by more bonds) and in your colleges (which invest your tuition money in everything from stocks to farmland, in the hopes of boosting their profits and their budgets). </p> <p>Wall Street is in your bank account, charging you fees on your checking account; it's in your driveway, where your car sleeps as you pay off your auto loan – a debt that has already been sliced and diced and sold to a trader at a bank somewhere. Wall Street is in your house – which it <a href=\"http://online.wsj.com/article/SB10001424127887323300004578555141517583344.html\">probably owns a part of</a> – and because the interest rate on your mortgage bill was <a href=\"http://www.marketplace.org/topics/world/easy-street/libor-mortals-easy-explainer\">likely set by 18 traders in London</a> one day a few years back.</p> <p>As a result, Wall Street is not so much like a haunted Victorian mansion as a quiet, creeping fungus right where you live: it grows fast and takes root everywhere, silently.</p> <p>But this has not been enough: even with all the ways Wall Street surrounds us, most of us never think about it. We think about our kids, our spouse, work, commuting, shopping for groceries, what political candidate to support. This variety of thought will not contribute any money to Wall Street's profits. That's why Wall Street wants to get closer to you. It wants its presence to be more obvious. It wants its financial spores to take root right in your brain. And the best way to do that is by advertising.</p> <p>Just now, Wall Street won an important victory in that effort. An important barrier between the Street and regular investors fell: the Securities and Exchange Commission for the first time <a href=\"http://online.wsj.com/article/SB10001424127887323899704578584031104423110.html\">allowed hedge funds to advertise to regular people</a>, including through direct-mail campaigns.</p> <p>Hedge funds, for those who are unfamiliar, are pools of money from institutions and (usually rich) people, who contribute their money to hedge-fund managers who deploy the dollars however they like: in stocks, in bonds, in Slovenian securities or Chinese companies.</p> <p>The new SEC policy is a radical departure from previous rules, which forced hedge funds to stay so far out of the consciousness of any regular investor that most of the funds didn't even have their own websites. The thinking behind that old rule was obvious: if Wall Street, with its sophistication, has direct access to the money of unsophisticated people, it will likely end in tears.</p> <p>Now, we have discarded that caution, perhaps unwisely. Hedge funds can show up on your doorstep, if they wish. They only have to limit their approaches to individual investors who are \"accredited\". That sounds exclusive, but it's not much protection.</p> <p>Right now, accredited means <a href=\"http://www.sec.gov/info/smallbus/secg/accredited-investor-net-worth-standard-secg.htm\">having a net worth of $1m or more</a>, not counting the value of your home. In a bad economy that sounds rich, but actually it's not such rarified air to breathe any more: There are now about <a href=\"http://www.cnbc.com/id/100552951\">9 million Americans in the United States who are millionaires</a>; that's nearly even with the previous all-time record set in 2006.</p> <p>A lot of this, however, is a false kind of wealth. People in the United States don't have any more money in their bank accounts. The net worth of a few people has risen simply because the stock market has done so well in recent years, boosting the value of their retirement accounts.<br>Many of those people are baby-boomers, which means they'll be able to cash in those accounts soon, if they haven't already. That means more ready money at hand, and some people will be looking to re-invest it. The wolves of Wall Street are ready.</p> <p>But investors should be wary. Giving money to a hedge fund does not mean investors will make a profit; it doesn't even guarantee they'll ever see the money again. Hedge funds are, by their nature, risky. Anyone who gets the investing itch after cashing in a 401(k) should picture an entire retirement <em>without that money</em>. There are several reasons for this.</p> <p>For one thing, there are the fees. Many hedge funds charge exorbitant fees, which pay the managers handsomely even if they don't increase your money by a cent. This is called the <a href=\"http://www.hedgefundmarketing.org/hedge-fund-fees/\">\"two-and-twenty\" fee structure</a>: managers get 2% of all the assets in the fund for themselves regardless of whether they grow your money. And if they do make any profit on the investments, they get 20% of the riches, again for themselves.</p> <p>For another thing, there are the returns. Plenty of hedge-fund managers just aren't that good at what they do: the vast majority, for all their fancy strategies, don't beat the S&amp;P 500 index. Last year – in a booming market – hedge funds returned, on average, only 8% – compared to 16% for the S&amp;P 500, <a href=\"http://www.businessinsider.com/hedge-fund-underperforming-2013-5\">according to research from Goldman Sachs</a>. This year, through May, hedge funds returned 5% \"compared with 15% gains for both the S&amp;P 500 and the average large-cap core mutual fund,\" the Goldman report revealed.</p> <p>There are some hedge-fund managers who do better than that, but in general, these are the ones who only manage huge sums. The entry level here can be $100m or more.</p> <p>The other side of the coin is that there will always be regular investors who overestimate their own sophistication. A growing number of baby-boomers have taken to trading in <a href=\"http://www.reuters.com/article/2013/07/09/us-options-boomers-idUSBRE9680U620130709\">options, a kind of Wall Street derivative</a>. Many large financial players, including Schwab, savvily <a href=\"http://www.marketplace.org/topics/business/stockbroker-schwab-moves-options\">moved to advertise options trading to regular people back in 2011</a> – and that has paid off for them. The question is whether it will also pay off, long-term, for the boomers who are betting their pension plans.</p> <p>Make no mistake: anyone who is not a professional investor is outmatched in the market. In fact, most professional investors are outmatched in the market: it's bigger, more complicated, more full of information and more intimidating than any single person can really wrap their heads around.</p> <p>Just take, for instance, the issue of \"information asymmetry\". Thomson Reuters has been charging some investors extra dues for providing key economic information, such as consumer confidence numbers, a mere two seconds ahead of general release. (What Reuters has been doing is likely entirely legal, according even to opponents of the practice.) This provides insight into how Wall Street works. It is always possible to pay for better trading advantages, which means that the game is rigged. But those privileges go only to the highest bidder. So, if you're working just with your retirement fund, you can't afford the price of entry to the Wall Street club … and you're much more likely to lose money.</p> <p>Inevitably, people with $1m will be seduced by the glamor attached to the idea of investing in hedge funds. They will include otherwise smart people, such as lawyers and doctors, who have no experience in finance but are willing to trust Wall Street's advice. Be ware: the problem with Wall Street's steady, SEC-enabled creep into Main Street is that, as it spreads like a fungus, it's intent mainly on its own survival. Mostly at your expense.</p>", 
      "bodyText": "For most people in the US, Wall Street is not an everyday concept. It's more like a haunted Victorian mansion on the edge of town where your 401(k) retirement plan lives: it takes a long time to understand how to get there and you're pretty sure something's not right about it, but you're too scared to get close enough to check. As you might expect, that's an illusion. Wall Street is in your backyard, where electrical lines give you light for your house: those energy companies raise money by selling bonds through the public markets. Wall Street is in your pipes, where water managed by municipal governments travels from reservoirs to your faucets; your city likely funds its sewers and water lines by selling bonds in auctions to big, billion-dollar investors. Wall Street is in your schools and roads (paid for by more bonds) and in your colleges (which invest your tuition money in everything from stocks to farmland, in the hopes of boosting their profits and their budgets). Wall Street is in your bank account, charging you fees on your checking account; it's in your driveway, where your car sleeps as you pay off your auto loan – a debt that has already been sliced and diced and sold to a trader at a bank somewhere. Wall Street is in your house – which it probably owns a part of – and because the interest rate on your mortgage bill was likely set by 18 traders in London one day a few years back. As a result, Wall Street is not so much like a haunted Victorian mansion as a quiet, creeping fungus right where you live: it grows fast and takes root everywhere, silently. But this has not been enough: even with all the ways Wall Street surrounds us, most of us never think about it. We think about our kids, our spouse, work, commuting, shopping for groceries, what political candidate to support. This variety of thought will not contribute any money to Wall Street's profits. That's why Wall Street wants to get closer to you. It wants its presence to be more obvious. It wants its financial spores to take root right in your brain. And the best way to do that is by advertising. Just now, Wall Street won an important victory in that effort. An important barrier between the Street and regular investors fell: the Securities and Exchange Commission for the first time allowed hedge funds to advertise to regular people, including through direct-mail campaigns. Hedge funds, for those who are unfamiliar, are pools of money from institutions and (usually rich) people, who contribute their money to hedge-fund managers who deploy the dollars however they like: in stocks, in bonds, in Slovenian securities or Chinese companies. The new SEC policy is a radical departure from previous rules, which forced hedge funds to stay so far out of the consciousness of any regular investor that most of the funds didn't even have their own websites. The thinking behind that old rule was obvious: if Wall Street, with its sophistication, has direct access to the money of unsophisticated people, it will likely end in tears. Now, we have discarded that caution, perhaps unwisely. Hedge funds can show up on your doorstep, if they wish. They only have to limit their approaches to individual investors who are \"accredited\". That sounds exclusive, but it's not much protection. Right now, accredited means having a net worth of $1m or more, not counting the value of your home. In a bad economy that sounds rich, but actually it's not such rarified air to breathe any more: There are now about 9 million Americans in the United States who are millionaires; that's nearly even with the previous all-time record set in 2006. A lot of this, however, is a false kind of wealth. People in the United States don't have any more money in their bank accounts. The net worth of a few people has risen simply because the stock market has done so well in recent years, boosting the value of their retirement accounts. Many of those people are baby-boomers, which means they'll be able to cash in those accounts soon, if they haven't already. That means more ready money at hand, and some people will be looking to re-invest it. The wolves of Wall Street are ready. But investors should be wary. Giving money to a hedge fund does not mean investors will make a profit; it doesn't even guarantee they'll ever see the money again. Hedge funds are, by their nature, risky. Anyone who gets the investing itch after cashing in a 401(k) should picture an entire retirement without that money. There are several reasons for this. For one thing, there are the fees. Many hedge funds charge exorbitant fees, which pay the managers handsomely even if they don't increase your money by a cent. This is called the \"two-and-twenty\" fee structure: managers get 2% of all the assets in the fund for themselves regardless of whether they grow your money. And if they do make any profit on the investments, they get 20% of the riches, again for themselves. For another thing, there are the returns. Plenty of hedge-fund managers just aren't that good at what they do: the vast majority, for all their fancy strategies, don't beat the S&amp;P 500 index. Last year – in a booming market – hedge funds returned, on average, only 8% – compared to 16% for the S&amp;P 500, according to research from Goldman Sachs. This year, through May, hedge funds returned 5% \"compared with 15% gains for both the S&amp;P 500 and the average large-cap core mutual fund,\" the Goldman report revealed. There are some hedge-fund managers who do better than that, but in general, these are the ones who only manage huge sums. The entry level here can be $100m or more. The other side of the coin is that there will always be regular investors who overestimate their own sophistication. A growing number of baby-boomers have taken to trading in options, a kind of Wall Street derivative. Many large financial players, including Schwab, savvily moved to advertise options trading to regular people back in 2011 – and that has paid off for them. The question is whether it will also pay off, long-term, for the boomers who are betting their pension plans. Make no mistake: anyone who is not a professional investor is outmatched in the market. In fact, most professional investors are outmatched in the market: it's bigger, more complicated, more full of information and more intimidating than any single person can really wrap their heads around. Just take, for instance, the issue of \"information asymmetry\". Thomson Reuters has been charging some investors extra dues for providing key economic information, such as consumer confidence numbers, a mere two seconds ahead of general release. (What Reuters has been doing is likely entirely legal, according even to opponents of the practice.) This provides insight into how Wall Street works. It is always possible to pay for better trading advantages, which means that the game is rigged. But those privileges go only to the highest bidder. So, if you're working just with your retirement fund, you can't afford the price of entry to the Wall Street club … and you're much more likely to lose money. Inevitably, people with $1m will be seduced by the glamor attached to the idea of investing in hedge funds. They will include otherwise smart people, such as lawyers and doctors, who have no experience in finance but are willing to trust Wall Street's advice. Be ware: the problem with Wall Street's steady, SEC-enabled creep into Main Street is that, as it spreads like a fungus, it's intent mainly on its own survival. Mostly at your expense.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-10T00:00:00Z", 
      "headline": "How the SEC is enabling Wall Street's fungal creep into Main Street", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1301", 
      "charCount": "7549", 
      "trailText": "<p><strong>Heidi Moore:</strong> New rules allowing hedge funds to advertise encourage baby-boomers to bet their pensions. What could possibly go wrong?</p>", 
      "shortUrl": "https://gu.com/p/3h872", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T23:10:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412578930\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373482641053/Mary-Jo-White-head-of-the-010.jpg\" alt=\"Mary Jo White, head of the Securities and Exchange Commission (SEC)\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former federal prosecutor Mary Jo White (in 2009) was appointed to the chairmanship of the Securities and Exchange Commission (SEC) earlier this year. Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-13T19:09:18Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/2013/jul/10/sec-wall-street-creep-main-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T19:09:18Z", 
    "type": "article", 
    "id": "commentisfree/2013/jul/10/sec-wall-street-creep-main-street", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/jul/10/kipper-williams-household-inequality-narrowing", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on household inequality narrowing", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on household inequality narrowing", 
      "lastModified": "2013-07-10T18:34:14Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'The Joneses look as poverty stricken as we are'</p>", 
      "shortUrl": "https://gu.com/p/3h86d", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412577045\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373481209324/Kipper-Williams-on-househ-001.jpg\" alt=\"Kipper Williams on household inequality narrowing\" width=\"460\" height=\"646\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on household inequality 10.07.13 Photograph: Kipper Williams</span> <span class=\"element-image__credit\">Illustration: Kipper Williams</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/jul/10/kipper-williams-household-inequality-narrowing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T18:32:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/jul/10/kipper-williams-household-inequality-narrowing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/digital-burberry-image", 
    "sectionName": "Business", 
    "webTitle": "The digital hard-sell behind Burberry's traditional image", 
    "fields": {
      "standfirst": "Luxury labels seeing its fastest growth in online sales as it embraces social media", 
      "body": "<p>It may have been founded 156 years ago, but Burberry is harnessing ground-breaking marketing techniques to put it at the forefront of fashion.</p> <p>Where once luxury labels fought shy of the internet, believing it would cheapen their image, Burberry is now seeing its fastest growth in online sales as it embraces social media and blurs the boundary between its physical stores and the digital world.</p> <p>Carol Fairweather, chief financial officer, says a presence on Chinese sites such as Sina Weibo (the country's version of Twitter), Youku (similar to YouTube) and Douban is helping Burberry outperform rival brands in the region. The label has more than half a million followers of its own on Sina Weibo but is also benefiting from the influence of some of its famous fans. When the actor Chen Kun attended Burberry's recent menswear show, he posted twice to his 48 million Sina Weibo followers – 6 million more than the Canadian pop star Justin Bieber enjoys on Twitter.</p> <p>Burberry livestreams seasonal shows online and in stores, allowing customers to order products for early delivery with a personalised touch, such as an engraved nameplate in a coat or bag.</p> <p>All the company's shop assistants are armed with iPads and can help customers with orders for sizes or colours that might be out of stock in the store.</p> <p>Not all Burberry's digital activity is directly linked to the bottom line. The brand has not been afraid to try playful and experimental ideas. The latest is Burberry Kisses, developed in partnership with Google, which lets users capture a print of their kiss on a smartphone or webcam and send it in a digital letter to the object of their affection.</p> <p>Meanwhile, electronic tags have been woven into garments and accessories so that, when these are held up in front of special screens in store, moving images appear, showing the same item on the catwalk.</p> <p>This service is part of a range of creative technology on display in the brand's latest London store, which opened in Regent Street in September. Dubbed Burberry World Live, the store not only allows shoppers to ponder the options for a bespoke version of Burberry's famous raincoat, which can then be ordered online. It also gives them the chance to attend events including gigs by the likes of the Kaiser Chiefs and the teenage singer-songwriter Jake Bugg, which are streamed online.</p> <p>The gigs are featured as part of the Burberry Acoustic project, which includes a series of short films of up-and-coming British musicians who have been selected by Christopher Bailey, the group's chief creative officer. Shot in picturesque locations with the artists wearing Burberry clothing, they bring a hip edge to the brand's image that is a far cry from the counterfeit baseball caps and golfing umbrellas that were once the mainstay of market stalls around the UK.</p>", 
      "bodyText": "It may have been founded 156 years ago, but Burberry is harnessing ground-breaking marketing techniques to put it at the forefront of fashion. Where once luxury labels fought shy of the internet, believing it would cheapen their image, Burberry is now seeing its fastest growth in online sales as it embraces social media and blurs the boundary between its physical stores and the digital world. Carol Fairweather, chief financial officer, says a presence on Chinese sites such as Sina Weibo (the country's version of Twitter), Youku (similar to YouTube) and Douban is helping Burberry outperform rival brands in the region. The label has more than half a million followers of its own on Sina Weibo but is also benefiting from the influence of some of its famous fans. When the actor Chen Kun attended Burberry's recent menswear show, he posted twice to his 48 million Sina Weibo followers – 6 million more than the Canadian pop star Justin Bieber enjoys on Twitter. Burberry livestreams seasonal shows online and in stores, allowing customers to order products for early delivery with a personalised touch, such as an engraved nameplate in a coat or bag. All the company's shop assistants are armed with iPads and can help customers with orders for sizes or colours that might be out of stock in the store. Not all Burberry's digital activity is directly linked to the bottom line. The brand has not been afraid to try playful and experimental ideas. The latest is Burberry Kisses, developed in partnership with Google, which lets users capture a print of their kiss on a smartphone or webcam and send it in a digital letter to the object of their affection. Meanwhile, electronic tags have been woven into garments and accessories so that, when these are held up in front of special screens in store, moving images appear, showing the same item on the catwalk. This service is part of a range of creative technology on display in the brand's latest London store, which opened in Regent Street in September. Dubbed Burberry World Live, the store not only allows shoppers to ponder the options for a bespoke version of Burberry's famous raincoat, which can then be ordered online. It also gives them the chance to attend events including gigs by the likes of the Kaiser Chiefs and the teenage singer-songwriter Jake Bugg, which are streamed online. The gigs are featured as part of the Burberry Acoustic project, which includes a series of short films of up-and-coming British musicians who have been selected by Christopher Bailey, the group's chief creative officer. Shot in picturesque locations with the artists wearing Burberry clothing, they bring a hip edge to the brand's image that is a far cry from the counterfeit baseball caps and golfing umbrellas that were once the mainstay of market stalls around the UK.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "The digital hard-sell behind Burberry's traditional image", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "472", 
      "charCount": "2820", 
      "trailText": "Luxury labels seeing its fastest growth in online sales as it embraces social media", 
      "shortUrl": "https://gu.com/p/3h85c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412574644\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373478127433/Chen-Kun-on-the-front-row-010.jpg\" alt=\"Chen Kun on the front row at Burberry menswear show\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Actor Chen Kun (far left) posted to his 48 million Sina Weibo followers from Burberry's menswear show in London in June. Photograph: Gareth Cattermole/Getty for Burberry</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/digital-burberry-image", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T17:42:42Z", 
    "type": "article", 
    "id": "business/2013/jul/10/digital-burberry-image", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2013/jul/10/royal-mail-sale-privatisation-wrong", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail sale: staff in Manchester insist privatisation is wrong move", 
    "fields": {
      "standfirst": "Angry postal workers say free shares deal from planned flotation does not blind them to threat of cuts to wages, and contracts", 
      "body": "<p>When Vince Cable stood up in the Commons on Wednesday to confirm that the government was going to sell Royal Mail, the staff at the sorting office on Oldham Road, north Manchester, were too busy to listen.</p> <p>They had mountains of letters to sort, most of which had been dropped off by rival companies, such as <a href=\"http://postandparcel.info/54771/news/companies/tnt-post-hails-uk-contract-wins-adding-up-to-1bn-mail-pieces/\" title=\"\">TNT, the winners of outsourcing deals</a> involving picking up mail from Barclays, Matalan and other big firms (the sort of contracts many Royal Mail employees view as \"low hanging fruit\"– the easy stuff).</p> <p>But short of saying that he'd had a change of heart, there was little the business secretary could have said to placate the angry post workers.</p> <p>Lee Mather, 40, had been on shift since 6am and, like the majority of his colleagues, was firmly against privatisation. The promised offer of £2,000 of free shares had done nothing to change his mind. \"You're selling your contract down the river, aren't you? We know whoever takes over will try to downsize our contracts.\"</p> <p>Pete Clarke, a mail sorter and local chair for the Communication Workers' union (CWU), agreed. \"Look at the companies who already offer rival services, your TNTs and the like. How do they undercut the Royal Mail? By paying their workers less – the minimum wage a lot of the time – and by cherry-picking the most profitable services.</p> <p>\"That two grand is not going to blind anyone, is it? Think of the other national services which have been privatised, British Gas, British Telecoms, they've got half the staff they did when they were under national ownership.\"</p> <p>Malcolm Curry, 50, who has worked at the sorting office for 30 years, said: \"The government are the winners, not the Royal Mail workers. The rich get richer and the poor get poorer … I don't think there are any benefits for us and none for the customers. I can't see that in 12 months' time we'll be delivering to every household every day. Privatisation is all about making profits. There will be cutbacks, and shareholders will have profits instead.\"</p> <p>Many of the staff recalled receiving \"phantom\" shares, which track the performance of the business, years ago when Allan Leighton was chairman – a move the CWU always opposed on the grounds it amounted to \"creeping privatisation\".</p> <p>The workers say they were told the shares would earn them thousands of pounds, until Moya Greene, the Royal Mail Group's chief executive, changed the goalposts, making them more or less worthless. \"We've been here before,\" said Clarke.</p> <p>Steve Davies, from the free-market thinktank, the Institute for Economic Affairs, said yesterday he did not see \"anything inherently wrong\" with the end to a universal UK postal service. It made sense for people living in rural communities to be required to pay a premium for a local postal service, he said. \"It's part of the price you pay for living in beautiful rural surroundings.\"</p> <p>Clarke was appalled. \"A lot of people, especially elderly people, will be disgusted. If their services are cut, people in isolated places will become even more isolated.\"</p> <p>Mather added: \"Our opposition to privatisation isn't just about our jobs. It's about the people of this country.\"</p>", 
      "bodyText": "When Vince Cable stood up in the Commons on Wednesday to confirm that the government was going to sell Royal Mail, the staff at the sorting office on Oldham Road, north Manchester, were too busy to listen. They had mountains of letters to sort, most of which had been dropped off by rival companies, such as TNT, the winners of outsourcing deals involving picking up mail from Barclays, Matalan and other big firms (the sort of contracts many Royal Mail employees view as \"low hanging fruit\"– the easy stuff). But short of saying that he'd had a change of heart, there was little the business secretary could have said to placate the angry post workers. Lee Mather, 40, had been on shift since 6am and, like the majority of his colleagues, was firmly against privatisation. The promised offer of £2,000 of free shares had done nothing to change his mind. \"You're selling your contract down the river, aren't you? We know whoever takes over will try to downsize our contracts.\" Pete Clarke, a mail sorter and local chair for the Communication Workers' union (CWU), agreed. \"Look at the companies who already offer rival services, your TNTs and the like. How do they undercut the Royal Mail? By paying their workers less – the minimum wage a lot of the time – and by cherry-picking the most profitable services. \"That two grand is not going to blind anyone, is it? Think of the other national services which have been privatised, British Gas, British Telecoms, they've got half the staff they did when they were under national ownership.\" Malcolm Curry, 50, who has worked at the sorting office for 30 years, said: \"The government are the winners, not the Royal Mail workers. The rich get richer and the poor get poorer … I don't think there are any benefits for us and none for the customers. I can't see that in 12 months' time we'll be delivering to every household every day. Privatisation is all about making profits. There will be cutbacks, and shareholders will have profits instead.\" Many of the staff recalled receiving \"phantom\" shares, which track the performance of the business, years ago when Allan Leighton was chairman – a move the CWU always opposed on the grounds it amounted to \"creeping privatisation\". The workers say they were told the shares would earn them thousands of pounds, until Moya Greene, the Royal Mail Group's chief executive, changed the goalposts, making them more or less worthless. \"We've been here before,\" said Clarke. Steve Davies, from the free-market thinktank, the Institute for Economic Affairs, said yesterday he did not see \"anything inherently wrong\" with the end to a universal UK postal service. It made sense for people living in rural communities to be required to pay a premium for a local postal service, he said. \"It's part of the price you pay for living in beautiful rural surroundings.\" Clarke was appalled. \"A lot of people, especially elderly people, will be disgusted. If their services are cut, people in isolated places will become even more isolated.\" Mather added: \"Our opposition to privatisation isn't just about our jobs. It's about the people of this country.\"", 
      "byline": "Helen Pidd and Sarah Dawood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Royal Mail sale: staff in Manchester insist privatisation is wrong move", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "528", 
      "charCount": "3127", 
      "trailText": "<p>Angry postal workers say free shares deal from planned flotation does not blind them to threat of cuts to wages, and contracts</p>", 
      "shortUrl": "https://gu.com/p/3h83f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:06:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412725320\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373475215898/CW-union-protest-against--010.jpg\" alt=\"CW union protest against Royal Mail privatisation\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Communications Workers union members take their protest against the Royal Mail sell-off to the service's HQ in London.  Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "6", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2013/jul/10/royal-mail-sale-privatisation-wrong", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T16:54:09Z", 
    "type": "article", 
    "id": "uk-news/2013/jul/10/royal-mail-sale-privatisation-wrong", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Italian government shaken by Berlusconi appeal ruling - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd6a8fe4b04539cbdfddbe\">Grillo: We may need early elections</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd1d55e4b0aa47371f87fe\">John Hooper: Berlusconi's court travails threaten Letta's coalition</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd57ede4b04539cbdfddb0\">Judges defend decision to hear appeal on July 30th</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd4005e4b0b7810a937ea9\">Greek general strike called</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dcffe1e4b06c7682c4b518\">Falling Chinese imports and exports, and warning of 'grave challenges' ahead, casts shadow over Europe</a><br />", 
      "body": "<div id=\"block-51dd8d65e4b0b50dc9d6a8bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T16:49:04.627Z\">5.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dijsselbloem on banking resolution</h2>  <div class=\"block-elements\">  <p>And finally...our Europe editor, <strong>Ian Traynor</strong>, has interviewed eurogroup president <strong>Jeroen Dijsselbloem</strong> about the state of the eurozone.</p> <p>Among other points, the Dutch finance minister warns that the EC might not be granted its wish of getting the powers to wind up failed European banks (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd7e15e4b091e716c6e8f6\">see 4.30pm</a>)</p> <p>Dijsselbloem said:</p> <blockquote class=\"quoted\"> <p>It's not completely decided what that authority should look like.</p> <p>The main thing is it should be effective. You need to be able to decide overnight, over a weekend.</p> </blockquote> <p>He also warned that the €60bn fund that will officially be set aside to refinance banks is really a last resort. Tapping it will certainly not be the first response:</p> <blockquote class=\"quoted\"> <p>The €60bn cap is mainly to give a signal that the direct recapitalisation is a means of last resort,\" said the Dutch minister. \"Once again for too long we have been thinking public backstops are standing right in front … We want to change that. The €60bn is basically a political message saying it's going right to the end. Private means private investors. So resolution funds have to be used first. The €60bn is a political statement saying let's not start with the ESM.\"</p> </blockquote> <p><strong>Here's Ian's full story: <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-banking-authority-controversial-germany\">Eurozone finance head questions Brussels power bid over banks</a></strong></p> <p><strong>And that's a good moment to stop. Back tomorrow - until then, thanks and goodnight.</strong></p> </div>   </div> <div id=\"block-51dd8e29e4b04539cbdfddd8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T16:39:05.811Z\">5.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Further industrial action in Greece -- this time in protest at the new state broadcaster being introduced by the Athens government:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/355001697728348160\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> 3 major journos unions announce a work stoppage tomorrow to protest the launch of &quot;Greek public TV&quot; <a href=\"https://twitter.com/search?q=%23EDT&amp;src=hash\">#EDT</a>  to replace <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a>. <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/355001697728348160\">July 10, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51dd770ae4b0bed3f17048da\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T16:12:38.529Z\">5.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets close, with Italy leading the fallers</h2>  <div class=\"block-elements\">  <p><strong>Stock markets on both sides of the Atlantic sagged today, in a pretty uneventful session.</strong> </p> <p>China's surprise drop in imports and exports (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dcffe1e4b06c7682c4b518\">see opening post</a>) weighed on traders, while fears of political instability in Italy hit the Milan stock market.</p> <p>Here's the closing prices:</p> <p><strong>• FTSE 100: down 8 points at 6504, - 0.1%</strong></p> <p><strong>• German DAX: down 9 points at 8048, -0.1%</strong></p> <p><strong>• French CAC: down 3 points at 3840, -0.08%</strong></p> <p><strong>• Spanish IBEX: down 19 points at 7995, -0.25%</strong></p> <p><strong>• Italian FTSE MIB: down 113 points at 15677, - 0.7%</strong></p> <p>Investors were cautious ahead of the release of the minutes of the Federal Reserve's last monthly meeting, at 7pm BST. And then a speech from Fed chair Ben Bernanke at 9pm BST.</p> <p>On Wall Street, the Dow Jones index is down just 27 points, or 0.18%, at 15274.</p> <p><strong>Michael Hewson</strong> of <strong>CMC Markets</strong> sums the day up:</p> <blockquote class=\"quoted\"> <p>European markets spent most of the day trading on the back foot, pushed lower over concern about the latest deterioration in Chinese economic data which showed significant declines in both exports and imports for the month of June.</p> <p>Given that these figures came on the back of a blanket downgrade of growth forecasts by the IMF yesterday, the surprise weakness in the latest batch of Chinese data has reinforced negative perceptions about the possibility of a much sharper than anticipated Chinese slowdown.</p> <p>Elsewhere in Europe we’ve also seen further deterioration in economic data, from both France and Italy, as well as a downgrade from Standard and Poor’s for Italy with a negative outlook, due to weakening economic prospects and the country’s impaired banking system.&#xa0;</p> <p>There is also the added factor that investors lack the confidence to push this week’s gains much further ahead of the release of the latest FOMC minutes and Bernanke’s speech later tonight.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-10T16:45:27.023Z\">at 5.45pm BST</time></p>  </div> <div id=\"block-51dd7e15e4b091e716c6e8f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T15:30:29.944Z\">4.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC's banking proposals set up clash with Germany</h2>  <div class=\"block-elements\">  <p><strong>A new conflict opened up between Brussels and the German government today after the European Commission proposed that it should be given the power to wind up failed lenders.</strong></p> <p>Under the EC's proposal, presented this morning, it would control the \"Single Resolution Mechanism”, which would give it the power to close down any of the eurozone's 6,400 financial institutions. It would be backed with €60bn, eventually, in cross-border funds.</p> <p><a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-banking-authority-controversial-germany\">As we reported this morning</a> Michel Barnier, European commissioner, argued it made sense to put the SRM in the hands of the EC:</p> <blockquote class=\"quoted\"> <p>We have seen how the collapse of a major cross-border bank can lead to a complex and confusing situation,.</p> <p>We need a system which can deliver decisions quickly and efficiently, avoiding doubts on the impact on public finances, and with rules that create certainty in the market</p> </blockquote> <p>But Barnier's claim that tready changes are not needed will alarm Berlin. The FT sums it up:</p> <blockquote class=\"quoted\"> <p>Chancellor Angela Merkel of Germany has said a single authority requires a new EU treaty and on the eve of the announcement, Wolfgang Schäuble, her finance minister, warned Brussels to respect the limits of the law or “risk major turbulence”. France, Italy and Spain are more enthusiastic about rapid centralisation.</p> <p>Michel Barnier, the EU commissioner responsible for the reforms, said he had “listened carefully” to the legal concerns but was convinced action was necessary possible without delay.</p> </blockquote> <p>This treaty issue has also alarmed Open Europe - here's its initial analysis of the SRM plans:</p> <p><a href=\"http://www.openeurope.org.uk/Article/Page/en/LIVE?id=12617&amp;page=FlashAnalysis\">New Open Europe flash analysis: Controversial second pillar of banking union looks insufficient to hold up eurozone roof in a crisis </a></p> </div>   </div> <div id=\"block-51dd6a99e4b0d6e0790b7177\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T14:37:55.334Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Analysts at Société Générale also fear that the situation in Italy could unravel.</p> <p>Italian journalist Fab Goria tweets the key points from their latest note.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/354964280795336705\">  <blockquote class=\"twitter-tweet\"><p>SocGen: Italy&#39;s GDP to contract by 0.5% qoq in Q2</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/statuses/354964280795336705\">July 10, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/354964585498943488\">  <blockquote class=\"twitter-tweet\"><p>SocGen on Italy: We remain concerned that the current government will have a short shelf life and consider elections in early 2014 as likely</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/statuses/354964585498943488\">July 10, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51dd6a8fe4b04539cbdfddbe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T14:21:37.502Z\">3.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Grillo: Italy may need early elections</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d8d6d4ce-75fd-45d7-9692-3b1c65fc0b53\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373466062276/b4a413b4-c1a2-4454-8d99-f84ae4f0895b-460x307.jpeg\" alt=\"Leader of the 5 Star Movement (M5S) Beppe Grillo speaks during a press conference after his meeting with Italian President Giorgio Napolitano, in Rome, Italy, 10 July 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leader of the 5 Star Movement (M5S) Beppe Grillo at today's press conference. Photograph: GIUSEPPE LAMI/EPA</span> </figcaption> </figure>  <p><strong>Beppe Grillo, the radical leader of Italy's Five Star movement which won strong support in spring's general election, has turned the political crisis dial up a notch.</strong></p> <p>After meeting with president Georgio Napolitano today, Grillo declared that italy was heading for a catastrophe. He said he'd recommended that another election is called unless Enrico Letta's government gets to grips with the economic downturn quickly.</p> <p>Grillo told a press conference that:</p> <blockquote class=\"quoted\"> <p>I thanked Napolitano for his...concern and I expressed my concern for the state of the economic, social and political life of the country.</p> <p>I told the president that he has taken a...huge responsibility, and I asked him to go to the polls if necessary.</p> </blockquote> <p>(<em>quotes translated by the ANSA news agency</em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rainews24/statuses/354934703133966337\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Grillo&amp;src=hash\">#Grillo</a> in conferenza stampa: <a href=\"https://twitter.com/search?q=%23Napolitano&amp;src=hash\">#Napolitano</a> sciolga <a href=\"https://twitter.com/search?q=%23Parlamento&amp;src=hash\">#Parlamento</a> <a href=\"http://t.co/vOW7hpZfxr\">pic.twitter.com/vOW7hpZfxr</a></p>&mdash; RaiNews24 (@Rainews24) <a href=\"https://twitter.com/Rainews24/statuses/354934703133966337\">July 10, 2013</a></blockquote>  </figure>  <p>Grillo was speaking as Enrico Letta's government was buffetted by the walkout called by Silvio Berlusconi's PDL group, in protest at his final appeal being brought forward.</p> <p>The Five Star leader took the opportunity to tell reporters that the government should cut spending on military projects, and spends more on benefits for pensioners. He also said Italy, whose GDP is expected to fall by 1.8% this year, was in the equivalent of a 'war economy' and needed urgent measures.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/354954571975634945\">  <blockquote class=\"twitter-tweet\"><p>So, Italy is on the brink of a full collapse. Good to know.</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/statuses/354954571975634945\">July 10, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51dd5c3ce4b091e716c6e8ca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T13:06:04.594Z\">2.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>From Rome, our Southern Europe editor <strong>John Hooper</strong> writes:</p> <blockquote class=\"quoted\"> <p>The parliamentary leaders of Silvio Berlusconi's party have demanded the suspension of parliament in protest at a decision by the supreme court aimed at preventing him from evading a four-year jail sentence on a technicality.</p> <p>The heads of the media tycoon's Freedom People (PdL) movement in both chambers said they wanted the legislature to cease all activity for three days. The centre-left Democratic Party (PD), which is joined to the PdL in Italy's left-right coalition, immediately rejected the demand, opening a rift within Enrico Letta's already fragile government.</p> </blockquote> <p><strong>Here's the full story: <a href=\"http://www.guardian.co.uk/world/2013/jul/10/silvio-berlusconi-party-loophole-appeal-italy\">Berlusconi party protests at attempt to close loophole that could spare him jail</a></strong></p> </div>   </div> <div id=\"block-51dd57ede4b04539cbdfddb0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T12:47:41.623Z\">1.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian judges defend Berlusconi's court date as political row escalates</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-8647c477-33f3-4475-8249-bf762de48fd6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373460381721/ac5a8818-6410-499f-bbd2-357077e302d9-460x295.jpeg\" alt=\"The Montecitorio palace in Rome.\" width=\"460\" height=\"295\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Montecitorio palace in Rome. Photograph: TONY GENTILE/REUTERS</span> </figcaption> </figure>  <p><strong>Italy's highest criminal court has defended its decision to fast-track Silvio Berlusconi's final appeal in the long-running Mediaset tax fraud trial, amid growing political fallout over the decision.</strong></p> <p>The Cassation judges said they had followed normal procedures by scheduling the heading on 30 July, earlier than expected, because the statute of limitations on one of the charges expired on 1 August.</p> <p>Berlusconi was sentenced to a four-year prison term and five-year ban from holding public office, and while the jail term could be set aside the former PM faces being thrown out of parliament.</p> <p>Members of Berlusconi's People of Freedom (PDL) party are now boycotting a government summit today, and Reuters reckons that \"almost all activity\" in both houses of parliament has been suspended.</p> <p>PDL are one of two main partners in Enrico Letta's fragile coalition government. Today's walkout adds to concerns, <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd1d55e4b0aa47371f87fe\">flagged up by John Hooper this morning</a>, that the government's future is at risk.</p> </div>   </div> <div id=\"block-51dd4d6be4b0aa47371f880f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T12:02:51.312Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.keeptalkinggreece.com/2013/07/10/greece-public-private-sector-unions-on-24h-general-strike-jul-162013/?utm_source=feedburner&amp;utm_medium=twitter&amp;utm_campaign=Feed%3A+KeepTalkingGreece+%28Keep+Talking+Greece%29#sthash.jib9Cjr1.dpuf\">Keep Talking Greece reports</a> that next week's Greek general strike, on 16 July, will include a protest march starting at 12.30pm local time (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd4005e4b0b7810a937ea9\">see 12.05pm for earlier details</a>).</p> <p>It adds that civil servants will down tools at noon tomorrow, and hold a protest in Klafthmonos square in downtown Athens.</p> </div>   </div> <div id=\"block-51dd438be4b0b7810a937eae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T11:20:43.513Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Portugal's president will speak to the nation tonight following days of talks with its political leaders, after the (temporary) resignation of junior coalition leader <strong>Paulo Portas</strong> prompted a short-term panic.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/statuses/354921951103426560\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Portugal&amp;src=hash\">#Portugal</a>. President Cavaco Silva to address the country at 20h30 after consultations on survival of government coalition.</p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/statuses/354921951103426560\">July 10, 2013</a></blockquote>  </figure>  <p>With Portas back in the fold (<a href=\"http://uk.reuters.com/article/2013/07/09/uk-portugal-crisis-portas-idUKBRE9680AX20130709\">promoted to deputy PM and preaching unity and stability</a>), and Portuguese borrowing costs lower (10-year bonds are yielding 6.8% this afternoon, down from the 8% hit last week), the crisis may have abated....</p> </div>   </div> <div id=\"block-51dd4263e4b033470ecacb54\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T11:15:47.902Z\">12.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Open Europe: Italian government's future could be in doubt soon</h2>  <div class=\"block-elements\">  <p><strong>Open Europe</strong> have published a blogpost on the news that Silvio Berlusconi's final appeal in the Mediaset tax fraud trial will take place on 30th July.</p> <p>Like John Hooper (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd1d55e4b0aa47371f87fe\">at 9.50am</a>), they believe it could have serious consequences:</p> <blockquote class=\"quoted\"> <p>Berlusconi's party wants to suspend all parliamentary activities for three days in protest against the Supreme Court's decision, or it will pull out of the coalition- which would deprive Enrico Letta's government of its majority in parliament and potentially make snap elections a real prospect.</p> <p>The impression is that, even if this immediate threat were turned down, the survival of the Italian government may be put in doubt again shortly should the Supreme Court uphold the five-year public office ban for Berlusconi - making it definitive and effective.</p> </blockquote> <p>More here: <a href=\"http://www.openeuropeblog.blogspot.co.uk/2013/07/is-italy-already-heading-for-fresh.html\">Is Italy already heading for fresh political uncertainty?</a></p> </div>   </div> <div id=\"block-51dd4005e4b0b7810a937ea9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T11:05:41.314Z\">12.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">General strike called in Greece</h2>  <div class=\"block-elements\">  <p><strong>Opposition to Greece's financial programme continues to build, with unions calling a new 24-hour general strike next week and protests continuing today.</strong></p> <p>GSEE, the main private sector union, has announced a one-day walkout on July 16th, next Tuesday. It will be the first major protest since the Athens government reached an agreement with its lenders, unlocking its next aid payments with a promise to push on with public sector layoffs.</p> <p>GSEE said the planned job cuts were unfair, and hasn't given up hope of changing the course of the bailout.</p> <blockquote class=\"quoted\"> <p>The government and the lenders need to finally realise that we are people - not numbers.</p> <p>Our fight will continue and it will intensify as long as those who take decisions insist on driving the people to poverty.</p> </blockquote> <p>The Greek government tabled legislation last night to cut thousands of state sector jobs. MPs are expected to vote on it next week – potentially on the same day as the general strike.</p> <p>I flagged up <a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd0e8fe4b0b7810a937e8d\">at 8.34am</a> that municipal workers - who are in the front line for layoffs - were continuing to protest today. Here are the latest pics:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3b3c3be6-45cb-4373-9221-28baa52b85bc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373454147165/d78e1e08-be98-4247-8c9e-f43ce429dcc3-460x318.jpeg\" alt=\"Municipal employees have occupied a municipal building in central Athens protesting a government's decision for suspension and possible future lay off of public servants, in Athens, Greece, 10 July 2013.\" width=\"460\" height=\"318\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Municipal employees occupying a municipal building in central Athens. Photograph: ORESTIS PANAGIOTOU/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-35555036-b9cf-40b4-b582-1980316c84ea\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373454307808/9af47fa2-0c08-4b07-b6e6-93f32b62a5a7-460x307.jpeg\" alt=\"Athens' municipal employees take part in a protest outside the town hall of Athens July 10, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Athens' municipal employees take part in a protest outside the town hall of Athens. Photograph: YORGOS KARAHALIS/REUTERS</span> </figcaption> </figure>  <p><strong>Associated Press</strong> has more details:</p> <blockquote class=\"quoted\"> <p>Athens municipal police, angered by their inclusion in a government plan to reduce the number of civil servants and meet international bailout requirements, have occupied a municipal building in downtown Athens.</p> <p>The main union for municipal workers, who have been on strike for the past two days, has called for building occupations on Wednesday and Thursday, and has extended rolling 24-hour strikes for the rest of the week.</p> </blockquote> <p>Can the strikes do any good? They could strengthen the resolve of MPs who want to oppose the legislation to implement Greece's next bout of austerity. The government still has a majority in parliament, although narrower since Democratic Left quit the coalition. So it may simply be symbolic.</p> <p>But with the Troika already worrying that Greece lacks political motivation to stick to the bailout (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd152fe4b06c7682c4b51b\">see 9.02am</a>), the strike won't make lenders any <strong>less</strong> concerned.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-10T11:08:52.272Z\">at 12.08pm BST</time></p>  </div> <div id=\"block-51dd253de4b058e44413a23d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T09:43:53.663Z\">10.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek industrial production dives</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-9784a939-3b32-4956-ac93-d26432acc453\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373449243614/81ced55e-3e5a-4074-a7d0-a1b85770f31f-460x348.png\" alt=\"Greek industrial production, to May 2013\" width=\"460\" height=\"348\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Elstat</span> </figcaption> </figure>  <p><strong>Dire industrial output data from Greece this morning, which dents any hopes that the country's recession might finally be easing.</strong></p> <p>Industrial output dropped by 4.6% on a year-on-year basis in May, and the report from ELSTAT showed how Greece's manufacturing and industrial base has suffered in the last 12 months:</p> <p>• Mining and quarrying production decreased by 19.6% (compared with May 2012).<br>• Manufacturing production decreased by 1.8%. <br>• Electricity production decreased by 10.3%. <br>• Water supply production decreased by 1.2%.</p> </div>   </div> <div id=\"block-51dd2653e4b058e44413a23e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T09:16:03.804Z\">10.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Political analysts <strong>Alberto Nardelli</strong>, and <strong>Vincenzo Scarpetta</strong> of the Open Europe thinktank, also agree that Silvio Berlusconi's court hearing at the end of this month is pretty significant....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/statuses/354888255667318786\">  <blockquote class=\"twitter-tweet\"><p>If Berlusconi sentenced on 30th expect the mother of all eligibility battles. Temptation in parts of PDL and PD to go to polls will be great</p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/statuses/354888255667318786\">July 10, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LondonerVince/statuses/354883461665923072\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Italy&amp;src=hash\">#Italy</a>: Final verdict on <a href=\"https://twitter.com/search?q=%23Berlusconi&amp;src=hash\">#Berlusconi</a>&#39;s tax fraud trial due on 30 July (earlier than expected). Gov&#39;t at risk if public office ban is upheld.</p>&mdash; Vincenzo Scarpetta (@LondonerVince) <a href=\"https://twitter.com/LondonerVince/statuses/354883461665923072\">July 10, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51dd1d55e4b0aa47371f87fe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T08:50:22.166Z\">9.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Hooper: Berlusconi's court travails threaten stability</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-134c9e0d-d6fe-4cf7-a989-24036f17c164\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373445970714/4e8fb05a-5670-4396-bd57-630baf0c3a34-460x300.jpeg\" alt=\"A file photo dated 12 December 2012 shows former Italian Prime Minister Minister Silvio Berlusconi gesturing during the presentation of a new book by Italian journalist Bruno Vespa, in Rome, Italy.\" width=\"460\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Italian prime minister Minister Silvio Berlusconi. Photograph: ALESSANDRO DI MEO/EPA</span> </figcaption> </figure>  <p>Our Southern Europe editor, <strong>John Hooper</strong>, notes that the debt markets are shrugging off – not one --- but two bits of ominous news from Italy today:</p> <blockquote class=\"quoted\"> <p>S&amp;P’s downgrade came late in a day that also saw Italy’s supreme court decide that it would rule on July 30th on Silvio Berlusconi’s appeal against his conviction for tax fraud – much earlier than expected. Though his Bunga Bunga trial is the one that has – unsurprisingly – captured the media coverage, the tax dodging case is the one with the potential political punch.</p> <p>It was always known it would reach its climax first, and no one can predict how Berlusconi would react to a definitive conviction. One possibility open to him is to bring down Enrico Letta’s three-party, left-right coalition in the same way he scuppered Mario Monti’s non-party, technocratic government last year.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8a8004d9-93fa-4ccb-8ece-a193fc6a4395\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373446133030/f70f4e83-3d9e-45a5-b842-08dccc074113-460x307.jpeg\" alt=\"The Italian Premier Enrico Letta meets the European Commissioner for Internal Market and Services, Michel Barnier.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Italian premier Enrico Letta, whose coalition could be destabilised by Silvio Berlusconi. Photograph: Stefano Costantino/Demotix/Corbis</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>If the case had been parked in the normal way for about six months, one of the counts on which he was charged would have been ‘timed out’ by a statute of limitations and the judges would probably have had to send the case back to a lower court. That in turn would have given more time for the other count to lapse.</p> <p>With the odds on an early election suddenly shorter – Corriere della Sera was speculating this morning it could be in October –Berlusconi’s followers in government will be less disposed to compromise on their demands. Chief among these is the fulfilment of their leader’s election pledge to abolish a property tax on first homes.</p> <p>So far, the debate on this has revolved around the effects on Italy’s public finances -- it would not exactly enhance its chances of paying off its huge debts. But in its reasoning S&amp;P highlighted another issue.</p> <p>The ratings agency pointed to a “budgetary composition that deters growth”, and in two respects. One is that “Current expenditure is disproportionately high compared with capital expenditure”. But the other is that “tax levels on capital and labour are higher than those on property and consumption.”</p> </blockquote> <p>Despite these problems, Italian government debt has only weakened slightly (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd0abce4b058e44413a234\">see 8.18am</a>).</p> <p>Europe's stock markets are dropping, though, following this morning's worrying trade data from China:</p> <p><strong>• FTSE 100: down 18 points at 6494</strong></p> <p><strong>• German DAX: down 36 points at 8021, -0.45%</strong></p> <p><strong>• French CAC: down 20 points at 3823, -0.5%</strong></p> <p><strong>• Spanish IBEX: down 109 points at 7905, -1.36%</strong></p> <p><strong>• Italian FTSE MIB: down 200 points at 15589, - 1.29%</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-10T08:51:13.407Z\">at 9.51am BST</time></p>  </div> <div id=\"block-51dd17fce4b0aa47371f87fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T08:14:52.239Z\">9.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Netherlands and Italian data</h2>  <div class=\"block-elements\">  <p>The Netherlands has followed France (<a href=\"http://www.guardian.co.uk/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy#block-51dd0867e4b058e44413a233\">see 8.08am</a>) by reporting a drop in manufacturing output in May -- it fell 0.6%, after a 0.6% rise in April.</p> <p>And Italy has reported a 0.1% rise in industrial production - the first increase in four months. Analysts had expected a stronger rise, though, of 0.3%.</p> <p>Put together, it suggests May wasn't a great month for many of eurozone's larger economies.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-10T08:15:06.910Z\">at 9.15am BST</time></p>  </div> <div id=\"block-51dd152fe4b06c7682c4b51b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T08:02:55.880Z\">9.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of Greece.... last night Reuters published extracts from the Troika's latest assessment of the Greek situation, and it's rather worrying.</p> <p>It appears Greece's lenders are losing confidence in the Athens government, despite finally agree to extend its next loan on Monday.</p> <p>The report questions Greece's \"willingness and capacity\" to collect taxes, and warns that officials identified \"new shortfalls\" in Greece's fiscal plans. That implies further austerity measures could be needed, on top of what's already been agreed.</p> <p>Here's a flavour of the report:</p> <blockquote class=\"quoted\"> <p>The strengthening of the tax administration constitutes a key pillar of the fiscal consolidation strategy...Failure to deliver the targeted improvement in collection performance would imply the need to seek alternative measures to close the emerging fiscal gap.</p> </blockquote> <p><strong>More here: <a href=\"http://uk.reuters.com/article/2013/07/09/uk-eurozone-greece-troika-idUKBRE9680XH2013070\">Lenders sound alarm over lack of action in Athens</a></strong></p> </div>   </div> <div id=\"block-51dd0e8fe4b0b7810a937e8d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T07:34:39.753Z\">8.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece, some municipal staff are continuing to protest against the Greek government's plan to trim its public sector workforce.</p> <p>The municipal union called a two-day strike on Monday, against plans to place thousands of employees in the new 'mobility pool'. Locals in Athens reports that the protest has run into a third day, with government workers are occupying some town halls (<em>via</em> <em>Theodora Oikonomides</em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/354841275918331905\">  <blockquote class=\"twitter-tweet\"><p>Industrial action by local gov workers continues w occupation of town halls (here Liosia v <a href=\"https://twitter.com/yiannisavgero\">@yiannisavgero</a>) <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a> <a href=\"http://t.co/mL5O8GEglt\">pic.twitter.com/mL5O8GEglt</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/354841275918331905\">July 10, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51dd0c1de4b0b7810a937e8b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T07:24:13.579Z\">8.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Eurozone bond trader<a href=\"https://twitter.com/gusbaratta\"> Gustavo Baratta</a> confirms that the S&amp;P downgrade of Italy has not caused alarm:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gusbaratta/statuses/354862542738292736\">  <blockquote class=\"twitter-tweet\"><p>Downgrade mostly priced in? 10yr BTP (4.44%) now just 5bps from yesterday close, with auctions today and tomorrow.</p>&mdash; Gustavo Baratta (@gusbaratta) <a href=\"https://twitter.com/gusbaratta/statuses/354862542738292736\">July 10, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51dd0abce4b058e44413a234\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T07:18:20.734Z\">8.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian downgrade: not much impact</h2>  <div class=\"block-elements\">  <p><strong>Italy appears to be largely shrugging off last night's credit rating downgrade from Standard &amp; Poors.</strong></p> <p>Italian sovereign debt has weakened a little this morning, pushing up the yield on its 10-year bonds to 4.45%, from 4.39% yesterday afternoon. That's a fairly soft reaction, though. A year or two ago, a one-notch downgrade would probably have spooked bond investors rather more.</p> <p>The Italian stock market, the FTSE MIB, has dropped by around 0.5% in early trading, led by its banks (who can expect their own ratings to be lowered by S&amp;P).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/354860384882135040\">  <blockquote class=\"twitter-tweet\"><p>Unicredit down 1% - thats not that much given the downgrade - but we will see.</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/354860384882135040\">July 10, 2013</a></blockquote>  </figure>  <p>S&amp;P <a href=\"http://www.bbc.co.uk/news/business-23250689\">blamed the worsening Italian economic outlook</a> for its decision to cut Italy's rating to BBB, from BBB+. It expects GDP to fall by 1.9% this year, even worse than the IMF's new forecast of a 1.8% contraction.</p> </div>   </div> <div id=\"block-51dd0867e4b058e44413a233\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T07:08:24.010Z\">8.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French industrial output down too</h2>  <div class=\"block-elements\">  <p><strong>Just in – confirmation that France's manufacturing sector continued to struggle in May.</strong></p> <p>Industrial output in Europe's second-largest economy fell by 0.4% month-on-month, driven by a 1.1% drop in manufacturing output.</p> <p><strong>INSEE</strong>, the statistics body, said that French manufacturing output is now 1.9% lower than in May 2012:</p> <blockquote class=\"quoted\"> <p>Output went down in other manufacturing (-2.4%), in the manufacture of food products and beverages (-2.3%), in the manufacture of electrical and electronic equipment and machine equipment (-1.1%) and in the manufacture of transport equipment (-1.4%).</p> <p>On the opposite, manufacturing output bounced by 13.9% in the manufacture of coke and refined petroleum products.</p> </blockquote> <p>The 0.4% drop in industrial output is actually better than analysts had expected (a 0.8% fall was pencilled in), but it won't help France climb out of recession. <a href=\"http://www.insee.fr/en/themes/info-rapide.asp?id=10&amp;date=20130710\">Here's INSEE's full statement</a>.</p> </div>   </div> <div id=\"block-51dcffe1e4b06c7682c4b518\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-10T06:50:20.978Z\">7.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cooling Chinese economy give Europe the shivers</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-32ae63d6-1c10-4eac-b995-ae1434f41343\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373438576238/4d7aa3b5-8a47-44b4-97ee-c6e784f86025-460x307.jpeg\" alt=\"In this photo taken Monday July 8, 2013, a ship is docked at a container port in Qingdao in eastern China's Shandong province.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A ship docked at the container port in Qingdao in eastern China's Shandong province. Photograph: AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the world economy and the financial markets.</strong></p> <p>Europe is waking up to new fears of a global slowdown after disappointing economic data from China overnight.</p> <p>China suffered a <strong>3.1%</strong> drop in exports in June, the first time exports had shrunk since the start of 2012, and the biggest monthly fall since October 2009.</p> <p>Imports shrank by <strong>0.7%</strong> for the second month in a row, alarming economists who expected both imports and exports to rise.</p> <p>And Customs spokesman <strong>Zheng Yuesheng</strong> did little to calm nerves, telling reporters in Beijing that China faced a 'grim' outlook. \"Prolonged slugging foreign demand\" was hurting exporters, he said – a nod to the long downturn in the eurozone.</p> <p>Zheng added:</p> <blockquote class=\"quoted\"> <p>Currently, China's foreign trade is facing grave challenges.</p> </blockquote> <p>Some analysts are suggesting that we're now getting the true picture of the Chinese economy, after officials clamped down on a scam where firms would invent export sales as a way of sneaking capital into the country (<a href=\"http://www.ft.com/cms/s/0/5f6501b6-b616-11e2-b1e5-00144feabdc0.html\">here's a good explanation of the practive on the Financial Times</a>).</p> <p>The trade figures are causing concern in Europe and Asia -- a day after the International Monetary Fund trimmed its growth forecasts for both China and the eurozone (<a href=\"http://www.guardian.co.uk/business/2013/jul/09/imf-upgrades-uk-growth-forecast\">details here</a>), and warned that emerging markets are facing tougher times.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kitjuckes/statuses/354841740684959745\">  <blockquote class=\"twitter-tweet\"><p>Worst y/y Chinese export figs the data-highlight overnight. Poor imports to far behind. IMF update y&#39;day looked complacent on China.</p>&mdash; kit juckes (@kitjuckes) <a href=\"https://twitter.com/kitjuckes/statuses/354841740684959745\">July 10, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JoshTANoble/statuses/354789518706085889\">  <blockquote class=\"twitter-tweet\"><p>Markets looking at the true face of the Chinese economy today and shouting &quot;Argh! Turn the lights back off.&quot;</p>&mdash; Josh Noble (@JoshTANoble) <a href=\"https://twitter.com/JoshTANoble/statuses/354789518706085889\">July 10, 2013</a></blockquote>  </figure>  <p>A weakening Chinese economy is a blow to the eurozone's efforts to drag itself back to growth (as well as being partly triggered by weak demand in Europe).</p> <p>New Chinese GDP data is due next week. <strong>Ian Williams</strong> of <strong>Peel Hunt</strong> warned:</p> <blockquote class=\"quoted\"> <p>The downside risks to the 2013 GDP forecast are increasing.</p> </blockquote> <p>Gloom abounds. We get new industrial production data from France and Italy this morning, which will show how two of the eurozone's larger members are faring.</p> <p><strong>I'll also be monitoring reaction to last night's one-notch downgrade of Italy by Standard &amp; Poors, and fresh corruption allegations in Spain, along with all the main action through the day....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-10T07:00:51.446Z\">at 8.00am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "And finally...our Europe editor, Ian Traynor, has interviewed eurogroup president Jeroen Dijsselbloem about the state of the eurozone. Among other points, the Dutch finance minister warns that the EC might not be granted its wish of getting the powers to wind up failed European banks (see 4.30pm) Dijsselbloem said: It's not completely decided what that authority should look like. The main thing is it should be effective. You need to be able to decide overnight, over a weekend. He also warned that the €60bn fund that will officially be set aside to refinance banks is really a last resort. Tapping it will certainly not be the first response: The €60bn cap is mainly to give a signal that the direct recapitalisation is a means of last resort,\" said the Dutch minister. \"Once again for too long we have been thinking public backstops are standing right in front … We want to change that. The €60bn is basically a political message saying it's going right to the end. Private means private investors. So resolution funds have to be used first. The €60bn is a political statement saying let's not start with the ESM.\" Here's Ian's full story: Eurozone finance head questions Brussels power bid over banks And that's a good moment to stop. Back tomorrow - until then, thanks and goodnight. Further industrial action in Greece -- this time in protest at the new state broadcaster being introduced by the Athens government: Stock markets on both sides of the Atlantic sagged today, in a pretty uneventful session. China's surprise drop in imports and exports (see opening post) weighed on traders, while fears of political instability in Italy hit the Milan stock market. Here's the closing prices: • FTSE 100: down 8 points at 6504, - 0.1% • German DAX: down 9 points at 8048, -0.1% • French CAC: down 3 points at 3840, -0.08% • Spanish IBEX: down 19 points at 7995, -0.25% • Italian FTSE MIB: down 113 points at 15677, - 0.7% Investors were cautious ahead of the release of the minutes of the Federal Reserve's last monthly meeting, at 7pm BST. And then a speech from Fed chair Ben Bernanke at 9pm BST. On Wall Street, the Dow Jones index is down just 27 points, or 0.18%, at 15274. Michael Hewson of CMC Markets sums the day up: European markets spent most of the day trading on the back foot, pushed lower over concern about the latest deterioration in Chinese economic data which showed significant declines in both exports and imports for the month of June. Given that these figures came on the back of a blanket downgrade of growth forecasts by the IMF yesterday, the surprise weakness in the latest batch of Chinese data has reinforced negative perceptions about the possibility of a much sharper than anticipated Chinese slowdown. Elsewhere in Europe we’ve also seen further deterioration in economic data, from both France and Italy, as well as a downgrade from Standard and Poor’s for Italy with a negative outlook, due to weakening economic prospects and the country’s impaired banking system. There is also the added factor that investors lack the confidence to push this week’s gains much further ahead of the release of the latest FOMC minutes and Bernanke’s speech later tonight. A new conflict opened up between Brussels and the German government today after the European Commission proposed that it should be given the power to wind up failed lenders. Under the EC's proposal, presented this morning, it would control the \"Single Resolution Mechanism”, which would give it the power to close down any of the eurozone's 6,400 financial institutions. It would be backed with €60bn, eventually, in cross-border funds. As we reported this morning Michel Barnier, European commissioner, argued it made sense to put the SRM in the hands of the EC: We have seen how the collapse of a major cross-border bank can lead to a complex and confusing situation,. We need a system which can deliver decisions quickly and efficiently, avoiding doubts on the impact on public finances, and with rules that create certainty in the market But Barnier's claim that tready changes are not needed will alarm Berlin. The FT sums it up: Chancellor Angela Merkel of Germany has said a single authority requires a new EU treaty and on the eve of the announcement, Wolfgang Schäuble, her finance minister, warned Brussels to respect the limits of the law or “risk major turbulence”. France, Italy and Spain are more enthusiastic about rapid centralisation. Michel Barnier, the EU commissioner responsible for the reforms, said he had “listened carefully” to the legal concerns but was convinced action was necessary possible without delay. This treaty issue has also alarmed Open Europe - here's its initial analysis of the SRM plans: New Open Europe flash analysis: Controversial second pillar of banking union looks insufficient to hold up eurozone roof in a crisis Analysts at Société Générale also fear that the situation in Italy could unravel. Italian journalist Fab Goria tweets the key points from their latest note. Beppe Grillo, the radical leader of Italy's Five Star movement which won strong support in spring's general election, has turned the political crisis dial up a notch. After meeting with president Georgio Napolitano today, Grillo declared that italy was heading for a catastrophe. He said he'd recommended that another election is called unless Enrico Letta's government gets to grips with the economic downturn quickly. Grillo told a press conference that: I thanked Napolitano for his...concern and I expressed my concern for the state of the economic, social and political life of the country. I told the president that he has taken a...huge responsibility, and I asked him to go to the polls if necessary. (quotes translated by the ANSA news agency) Grillo was speaking as Enrico Letta's government was buffetted by the walkout called by Silvio Berlusconi's PDL group, in protest at his final appeal being brought forward. The Five Star leader took the opportunity to tell reporters that the government should cut spending on military projects, and spends more on benefits for pensioners. He also said Italy, whose GDP is expected to fall by 1.8% this year, was in the equivalent of a 'war economy' and needed urgent measures. From Rome, our Southern Europe editor John Hooper writes: The parliamentary leaders of Silvio Berlusconi's party have demanded the suspension of parliament in protest at a decision by the supreme court aimed at preventing him from evading a four-year jail sentence on a technicality. The heads of the media tycoon's Freedom People (PdL) movement in both chambers said they wanted the legislature to cease all activity for three days. The centre-left Democratic Party (PD), which is joined to the PdL in Italy's left-right coalition, immediately rejected the demand, opening a rift within Enrico Letta's already fragile government. Here's the full story: Berlusconi party protests at attempt to close loophole that could spare him jail Italy's highest criminal court has defended its decision to fast-track Silvio Berlusconi's final appeal in the long-running Mediaset tax fraud trial, amid growing political fallout over the decision. The Cassation judges said they had followed normal procedures by scheduling the heading on 30 July, earlier than expected, because the statute of limitations on one of the charges expired on 1 August. Berlusconi was sentenced to a four-year prison term and five-year ban from holding public office, and while the jail term could be set aside the former PM faces being thrown out of parliament. Members of Berlusconi's People of Freedom (PDL) party are now boycotting a government summit today, and Reuters reckons that \"almost all activity\" in both houses of parliament has been suspended. PDL are one of two main partners in Enrico Letta's fragile coalition government. Today's walkout adds to concerns, flagged up by John Hooper this morning, that the government's future is at risk. Keep Talking Greece reports that next week's Greek general strike, on 16 July, will include a protest march starting at 12.30pm local time (see 12.05pm for earlier details). It adds that civil servants will down tools at noon tomorrow, and hold a protest in Klafthmonos square in downtown Athens. Portugal's president will speak to the nation tonight following days of talks with its political leaders, after the (temporary) resignation of junior coalition leader Paulo Portas prompted a short-term panic. With Portas back in the fold (promoted to deputy PM and preaching unity and stability), and Portuguese borrowing costs lower (10-year bonds are yielding 6.8% this afternoon, down from the 8% hit last week), the crisis may have abated.... Open Europe have published a blogpost on the news that Silvio Berlusconi's final appeal in the Mediaset tax fraud trial will take place on 30th July. Like John Hooper (at 9.50am), they believe it could have serious consequences: Berlusconi's party wants to suspend all parliamentary activities for three days in protest against the Supreme Court's decision, or it will pull out of the coalition- which would deprive Enrico Letta's government of its majority in parliament and potentially make snap elections a real prospect. The impression is that, even if this immediate threat were turned down, the survival of the Italian government may be put in doubt again shortly should the Supreme Court uphold the five-year public office ban for Berlusconi - making it definitive and effective. More here: Is Italy already heading for fresh political uncertainty? Opposition to Greece's financial programme continues to build, with unions calling a new 24-hour general strike next week and protests continuing today. GSEE, the main private sector union, has announced a one-day walkout on July 16th, next Tuesday. It will be the first major protest since the Athens government reached an agreement with its lenders, unlocking its next aid payments with a promise to push on with public sector layoffs. GSEE said the planned job cuts were unfair, and hasn't given up hope of changing the course of the bailout. The government and the lenders need to finally realise that we are people - not numbers. Our fight will continue and it will intensify as long as those who take decisions insist on driving the people to poverty. The Greek government tabled legislation last night to cut thousands of state sector jobs. MPs are expected to vote on it next week – potentially on the same day as the general strike. I flagged up at 8.34am that municipal workers - who are in the front line for layoffs - were continuing to protest today. Here are the latest pics: Associated Press has more details: Athens municipal police, angered by their inclusion in a government plan to reduce the number of civil servants and meet international bailout requirements, have occupied a municipal building in downtown Athens. The main union for municipal workers, who have been on strike for the past two days, has called for building occupations on Wednesday and Thursday, and has extended rolling 24-hour strikes for the rest of the week. Can the strikes do any good? They could strengthen the resolve of MPs who want to oppose the legislation to implement Greece's next bout of austerity. The government still has a majority in parliament, although narrower since Democratic Left quit the coalition. So it may simply be symbolic. But with the Troika already worrying that Greece lacks political motivation to stick to the bailout (see 9.02am), the strike won't make lenders any less concerned. Dire industrial output data from Greece this morning, which dents any hopes that the country's recession might finally be easing. Industrial output dropped by 4.6% on a year-on-year basis in May, and the report from ELSTAT showed how Greece's manufacturing and industrial base has suffered in the last 12 months: • Mining and quarrying production decreased by 19.6% (compared with May 2012). • Manufacturing production decreased by 1.8%. • Electricity production decreased by 10.3%. • Water supply production decreased by 1.2%. Political analysts Alberto Nardelli, and Vincenzo Scarpetta of the Open Europe thinktank, also agree that Silvio Berlusconi's court hearing at the end of this month is pretty significant.... Our Southern Europe editor, John Hooper, notes that the debt markets are shrugging off – not one --- but two bits of ominous news from Italy today: S&amp;P’s downgrade came late in a day that also saw Italy’s supreme court decide that it would rule on July 30th on Silvio Berlusconi’s appeal against his conviction for tax fraud – much earlier than expected. Though his Bunga Bunga trial is the one that has – unsurprisingly – captured the media coverage, the tax dodging case is the one with the potential political punch. It was always known it would reach its climax first, and no one can predict how Berlusconi would react to a definitive conviction. One possibility open to him is to bring down Enrico Letta’s three-party, left-right coalition in the same way he scuppered Mario Monti’s non-party, technocratic government last year. If the case had been parked in the normal way for about six months, one of the counts on which he was charged would have been ‘timed out’ by a statute of limitations and the judges would probably have had to send the case back to a lower court. That in turn would have given more time for the other count to lapse. With the odds on an early election suddenly shorter – Corriere della Sera was speculating this morning it could be in October –Berlusconi’s followers in government will be less disposed to compromise on their demands. Chief among these is the fulfilment of their leader’s election pledge to abolish a property tax on first homes. So far, the debate on this has revolved around the effects on Italy’s public finances -- it would not exactly enhance its chances of paying off its huge debts. But in its reasoning S&amp;P highlighted another issue. The ratings agency pointed to a “budgetary composition that deters growth”, and in two respects. One is that “Current expenditure is disproportionately high compared with capital expenditure”. But the other is that “tax levels on capital and labour are higher than those on property and consumption.” Despite these problems, Italian government debt has only weakened slightly (see 8.18am). Europe's stock markets are dropping, though, following this morning's worrying trade data from China: • FTSE 100: down 18 points at 6494 • German DAX: down 36 points at 8021, -0.45% • French CAC: down 20 points at 3823, -0.5% • Spanish IBEX: down 109 points at 7905, -1.36% • Italian FTSE MIB: down 200 points at 15589, - 1.29% The Netherlands has followed France (see 8.08am) by reporting a drop in manufacturing output in May -- it fell 0.6%, after a 0.6% rise in April. And Italy has reported a 0.1% rise in industrial production - the first increase in four months. Analysts had expected a stronger rise, though, of 0.3%. Put together, it suggests May wasn't a great month for many of eurozone's larger economies. Speaking of Greece.... last night Reuters published extracts from the Troika's latest assessment of the Greek situation, and it's rather worrying. It appears Greece's lenders are losing confidence in the Athens government, despite finally agree to extend its next loan on Monday. The report questions Greece's \"willingness and capacity\" to collect taxes, and warns that officials identified \"new shortfalls\" in Greece's fiscal plans. That implies further austerity measures could be needed, on top of what's already been agreed. Here's a flavour of the report: The strengthening of the tax administration constitutes a key pillar of the fiscal consolidation strategy...Failure to deliver the targeted improvement in collection performance would imply the need to seek alternative measures to close the emerging fiscal gap. More here: Lenders sound alarm over lack of action in Athens Over in Greece, some municipal staff are continuing to protest against the Greek government's plan to trim its public sector workforce. The municipal union called a two-day strike on Monday, against plans to place thousands of employees in the new 'mobility pool'. Locals in Athens reports that the protest has run into a third day, with government workers are occupying some town halls (via Theodora Oikonomides) Eurozone bond trader Gustavo Baratta confirms that the S&amp;P downgrade of Italy has not caused alarm: Italy appears to be largely shrugging off last night's credit rating downgrade from Standard &amp; Poors. Italian sovereign debt has weakened a little this morning, pushing up the yield on its 10-year bonds to 4.45%, from 4.39% yesterday afternoon. That's a fairly soft reaction, though. A year or two ago, a one-notch downgrade would probably have spooked bond investors rather more. The Italian stock market, the FTSE MIB, has dropped by around 0.5% in early trading, led by its banks (who can expect their own ratings to be lowered by S&amp;P). S&amp;P blamed the worsening Italian economic outlook for its decision to cut Italy's rating to BBB, from BBB+. It expects GDP to fall by 1.9% this year, even worse than the IMF's new forecast of a 1.8% contraction. Just in – confirmation that France's manufacturing sector continued to struggle in May. Industrial output in Europe's second-largest economy fell by 0.4% month-on-month, driven by a 1.1% drop in manufacturing output. INSEE, the statistics body, said that French manufacturing output is now 1.9% lower than in May 2012: Output went down in other manufacturing (-2.4%), in the manufacture of food products and beverages (-2.3%), in the manufacture of electrical and electronic equipment and machine equipment (-1.1%) and in the manufacture of transport equipment (-1.4%). On the opposite, manufacturing output bounced by 13.9% in the manufacture of coke and refined petroleum products. The 0.4% drop in industrial output is actually better than analysts had expected (a 0.8% fall was pencilled in), but it won't help France climb out of recession. Here's INSEE's full statement. Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the world economy and the financial markets. Europe is waking up to new fears of a global slowdown after disappointing economic data from China overnight. China suffered a 3.1% drop in exports in June, the first time exports had shrunk since the start of 2012, and the biggest monthly fall since October 2009. Imports shrank by 0.7% for the second month in a row, alarming economists who expected both imports and exports to rise. And Customs spokesman Zheng Yuesheng did little to calm nerves, telling reporters in Beijing that China faced a 'grim' outlook. \"Prolonged slugging foreign demand\" was hurting exporters, he said – a nod to the long downturn in the eurozone. Zheng added: Currently, China's foreign trade is facing grave challenges. Some analysts are suggesting that we're now getting the true picture of the Chinese economy, after officials clamped down on a scam where firms would invent export sales as a way of sneaking capital into the country (here's a good explanation of the practive on the Financial Times). The trade figures are causing concern in Europe and Asia -- a day after the International Monetary Fund trimmed its growth forecasts for both China and the eurozone (details here), and warned that emerging markets are facing tougher times. A weakening Chinese economy is a blow to the eurozone's efforts to drag itself back to growth (as well as being partly triggered by weak demand in Europe). New Chinese GDP data is due next week. Ian Williams of Peel Hunt warned: The downside risks to the 2013 GDP forecast are increasing. Gloom abounds. We get new industrial production data from France and Italy this morning, which will show how two of the eurozone's larger members are faring. I'll also be monitoring reaction to last night's one-notch downgrade of Italy by Standard &amp; Poors, and fresh corruption allegations in Spain, along with all the main action through the day....", 
      "headline": "Eurozone crisis: Italian government shaken by Berlusconi appeal ruling - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3358", 
      "charCount": "20149", 
      "trailText": "<p>Analysts fear Silvio Berlusconi could pull support from Italy's government when final court appeal is heard on 30th July, while Greek unions have called another walkout for next week</p>", 
      "shortUrl": "https://gu.com/p/3h7e6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-07-10T16:52:54Z", 
      "firstPublicationDate": "2013-07-10T06:33:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-4591c589-f9be-4d6c-ab82-396ec0618d79\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/10/1373467407694/0a3a2730-fd34-4a39-aeb6-61bb3b702ee4-460x276.jpeg\" alt=\"The Italian Premier Enrico Letta.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian premier Enrico Letta, whose coalition has been rattled by the prospect of Silvio Berlusconi losing his final appeal against a jail sentence and ban from public office on July 30. Photograph: Simona Granati/Demotix/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-13T07:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/eurozone-crisis-china-exports-spain-italy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T14:37:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jul/10/eurozone-crisis-china-exports-spain-italy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/fsa-paid-three-directors-8000000-quit", 
    "sectionName": "Business", 
    "webTitle": "FSA paid three directors total of £800,000 after leaving", 
    "fields": {
      "standfirst": "Sir Hector Sants, Lord Turner and Margaret Cole each received between £200,000 and £300,000 from defunct City regulator", 
      "body": "<p>The Financial Services Authority paid three of its former directors a combined total of more than £800,000 after they left the now defunct City regulator.</p> <p>The information was provided in the FSA's <a href=\"http://www.fca.org.uk/static/documents/annual-report/fsa-annual-report-12-13.pdf\" title=\"\">last annual report</a> which also showed that suspicious trading ahead of takeover announcements last year fell to its lowest level in a decade – which the City regulator said was a result of its crackdown on insider dealing. Even so, the FSA still found abnormal trading activity ahead of one in seven takeovers sparking questions about why it was not bringing more insider dealing charges.</p> <p>The £800,000 payments were made to the three individuals under contractual terms that prevented them working for six months after their resignation. Former chief executive Sir Hector Sants was handed £300,000 after he left in June 2012. He joined Barclays <a href=\"http://www.theguardian.com/business/2012/dec/12/former-fsa-hector-sants-barclays-compliance\" title=\"\">in January this year as head of compliance, government and regulatory relations</a>.</p> <p>Lord Turner, the former chairman, received £252,000 after he left in March this year, when the FSA was broken up. He was on a fixed-term contract which ran until September 2013 and received a rise in his salary to £450,000 from £435,000 when he was promoted to executive chairman following Sants's resignation.</p> <p>Margaret Cole, the former head of enforcement, received £251,000 after she resigned in March 2012. She has since joined PricewaterhouseCoopers.</p> <p>In total Sants – who did not receive an annual bonus – received £530,000 and Turner £785,153.</p> <p>Martin Wheatley, who runs the new Financial Conduct Authority which has replaced much of the FSA, received £667,085, including an £86,000 bonus.</p> <p>The FSA has been publishing data covering abnormal trading patterns before takeovers are announced to the stockmarket since 2003 and in 2012 found unusual price movements ahead of 15% of deals. This was down from around 21% previously. In 2003 it was more than 30%.</p> <p>The FSA acknowledged that the data covered a year when there were fewer deals than in the past. \"The fall took place in a year of weak takeover activity and against a backdrop of the FSA's continuing focus on market abuse and enforcement activity in this area,\" the FSA said.</p> <p>Simon Morris of law firm CMS Cameron McKenna questioned why more insider dealing cases were not being made given the continued level of unusual price movements. \"If one merger in seven is still preceded by potentially suspicious dealing, why has the FCA/FSA only brought a bare handful of takeover-related cases?\" Morris said.</p> <p>The regulator said that there had been an increase in the number of defendants pleading guilty after being charged with insider dealing.</p> <p>The annual report also shows that £22.1m was pumped into the pension fund.</p> <p>Some £340m was handed to the exchequer from fines after George Osborne changed the rules which previously allowed fines to be used to reduce the fees paid by firms for regulation.</p>", 
      "bodyText": "The Financial Services Authority paid three of its former directors a combined total of more than £800,000 after they left the now defunct City regulator. The information was provided in the FSA's last annual report which also showed that suspicious trading ahead of takeover announcements last year fell to its lowest level in a decade – which the City regulator said was a result of its crackdown on insider dealing. Even so, the FSA still found abnormal trading activity ahead of one in seven takeovers sparking questions about why it was not bringing more insider dealing charges. The £800,000 payments were made to the three individuals under contractual terms that prevented them working for six months after their resignation. Former chief executive Sir Hector Sants was handed £300,000 after he left in June 2012. He joined Barclays in January this year as head of compliance, government and regulatory relations. Lord Turner, the former chairman, received £252,000 after he left in March this year, when the FSA was broken up. He was on a fixed-term contract which ran until September 2013 and received a rise in his salary to £450,000 from £435,000 when he was promoted to executive chairman following Sants's resignation. Margaret Cole, the former head of enforcement, received £251,000 after she resigned in March 2012. She has since joined PricewaterhouseCoopers. In total Sants – who did not receive an annual bonus – received £530,000 and Turner £785,153. Martin Wheatley, who runs the new Financial Conduct Authority which has replaced much of the FSA, received £667,085, including an £86,000 bonus. The FSA has been publishing data covering abnormal trading patterns before takeovers are announced to the stockmarket since 2003 and in 2012 found unusual price movements ahead of 15% of deals. This was down from around 21% previously. In 2003 it was more than 30%. The FSA acknowledged that the data covered a year when there were fewer deals than in the past. \"The fall took place in a year of weak takeover activity and against a backdrop of the FSA's continuing focus on market abuse and enforcement activity in this area,\" the FSA said. Simon Morris of law firm CMS Cameron McKenna questioned why more insider dealing cases were not being made given the continued level of unusual price movements. \"If one merger in seven is still preceded by potentially suspicious dealing, why has the FCA/FSA only brought a bare handful of takeover-related cases?\" Morris said. The regulator said that there had been an increase in the number of defendants pleading guilty after being charged with insider dealing. The annual report also shows that £22.1m was pumped into the pension fund. Some £340m was handed to the exchequer from fines after George Osborne changed the rules which previously allowed fines to be used to reduce the fees paid by firms for regulation.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "FSA paid three directors total of £800,000 after leaving", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "483", 
      "charCount": "2876", 
      "trailText": "Sir Hector Sants, Lord Turner and Margaret Cole each received between £200,000 and £300,000 from defunct City regulator", 
      "shortUrl": "https://gu.com/p/3h7n7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:07:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412548400\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373462577754/Sir-Hector-Sants-FSA-010.jpg\" alt=\"Sir Hector Sants FSA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Hector Sants, the outgoing chief executive of the Financial Services Authority, received £300,000 when he left in  June 2012. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/fsa-paid-three-directors-8000000-quit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T13:32:04Z", 
    "type": "article", 
    "id": "business/2013/jul/10/fsa-paid-three-directors-8000000-quit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/burberry-beats-forecasts-sales-spring-summer", 
    "sectionName": "Business", 
    "webTitle": "Burberry beats forecasts after 'standout' spring/summer season", 
    "fields": {
      "bodyText": "Strong sales of men's clothing, large leather bags and coats during dismal spring weather in Europe helped British luxury brand Burberry to a better than expected performance in the first quarter of its financial year. Angela Ahrendts, the chief executive, said: \"Spring/summer 2013 was a standout season driven by innovative marketing, cohesive monthly fashion groups and exceptional execution.\" The company, which recently signed actress Sienna Miller and her fiancé Tom Sturridge to front its advertising campaign, recorded an 18% rise in sales, at constant exchange rates, to £339m, well ahead of analysts' expectations. When the impact of new store sales were stripped out, sales rose 13%, up from 8% growth in the previous three months. The number of staff making Burberry's signature raincoat at its British factory in Castleford, West Yorkshire, has been doubled since 2011 amid high demand, with sales of outerwear and large leather goods such as its Blaze and Orchard bags accounting for half the brand's sales growth. Menswear sales rose 25% over the quarter as the label brought its men's catwalk show back to London this year. One customer was tennis ace Andy Murray who wore a Burberry suit for his visit to Downing Street after his Wimbledon triumph. Menswear now accounts for nearly a quarter of the company's sales and Carol Fairweather, chief financial officer, said it was a \"significant growth opportunity\" for the future. Growth was strongest in Asia with Burberry outperforming rivals in the all-important Chinese market by harnessing the power of social media to raise the profile of the brand and by opening more large and glamorous stores. It saw double-digit underlying sales growth in the country over the quarter. Fairweather said: \"We've got a lot of self-help measures and quite a long way to go in China compared to some of our peers.\" Two shops were opened in Shanghai during the quarter and another flagship store is planned to open in China later this year. The group has bounced back from a profit warning last September after sales in China had slowed. The company said \"soft\" trading at its high street stores was offset by strong growth online, partly helped by the use of iPads by shopfloor staff to help customers order goods that were not immediately available. Burberry is also experimenting with allowing shoppers to pick up goods ordered via the internet at flagship stores including outlets in London in Knightsbridge and Regent Street. But Ahrendts, who topped the UK's pay league with a total package of £16.9m last year, almost £5m more than the next highest paid chief executive, warned that the macroeconomic outlook remained \"uncertain\" and that first half profits would fall below those of last year, partly because of the cost of bringing Burberry's fragrance and beauty business back in-house.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Growth strongest in Asia as British luxury group reports 18% first-quarter sales rise", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Burberry beats forecasts after 'standout' spring/summer season", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h7yx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412539559\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/10/1373457162158/Burberry-store-in-Beijing-008.jpg\" alt=\"Burberry store in Beijing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Burberry store in Beijing – the brand saw double-digit underlying sales growth in China. Photograph: Feng Li/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Strong sales of men's clothing, large leather bags and coats during dismal spring weather in Europe helped British luxury brand Burberry to a better than expected performance in the first quarter of its financial year.</p> <p>Angela Ahrendts, the chief executive, said: \"Spring/summer 2013 was a standout season driven by innovative marketing, cohesive monthly fashion groups and exceptional execution.\"</p> <p>The company, which recently signed actress Sienna Miller and her fiancé Tom Sturridge to front its advertising campaign, recorded an 18% rise in sales, at constant exchange rates, to £339m, well ahead of analysts' expectations.</p> <p>When the impact of new store sales were stripped out, sales rose 13%, up from 8% growth in the previous three months.</p> <p>The number of staff making Burberry's signature raincoat at its British factory in Castleford, West Yorkshire, has been doubled since 2011 amid high demand, with sales of outerwear and large leather goods such as its Blaze and Orchard bags accounting for half the brand's sales growth.</p> <p>Menswear sales rose 25% over the quarter as the label brought its men's catwalk show back to London this year. One customer was tennis ace Andy Murray who wore a Burberry suit for his visit to Downing Street after his Wimbledon triumph.</p> <p>Menswear now accounts for nearly a quarter of the company's sales and Carol Fairweather, chief financial officer, said it was a \"significant growth opportunity\" for&#xa0;the future.</p> <p>Growth was strongest in Asia with Burberry outperforming rivals in the all-important Chinese market by harnessing the power of social media to raise the profile of the brand and by opening more large and glamorous stores. It saw double-digit underlying sales growth in the country over the quarter.</p> <p>Fairweather said: \"We've got a lot of self-help measures and quite a long way to go in China compared to some of our&#xa0;peers.\"</p> <p>Two shops were opened in Shanghai during the quarter and another flagship store is planned to open in China later this year. The group has bounced back from a profit warning last September after sales in China had slowed.</p> <p>The company said \"soft\" trading at its high street stores was offset by strong growth online, partly helped by the use of iPads by shopfloor staff to help customers order goods that were not immediately available.</p> <p>Burberry is also experimenting with allowing shoppers to pick up goods ordered via the internet at flagship stores including outlets in London in Knightsbridge and Regent Street.</p> <p>But Ahrendts, who topped the UK's pay league with a total package of £16.9m last year, almost £5m more than the next highest paid chief executive, warned that the macroeconomic outlook remained \"uncertain\" and that first half profits would fall below those of last year, partly because of the cost of bringing Burberry's fragrance and beauty business back in-house.</p>", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "charCount": "2847", 
      "wordcount": "467", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:13:52Z", 
      "trailText": "Growth strongest in Asia as British luxury group reports 18% first-quarter sales rise", 
      "commentCloseDate": "2013-07-13T12:05:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/burberry-beats-forecasts-sales-spring-summer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T12:05:26Z", 
    "type": "article", 
    "id": "business/2013/jul/10/burberry-beats-forecasts-sales-spring-summer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/halfords-cycle-sales-first-quarter", 
    "sectionName": "Business", 
    "webTitle": "Halfords cycle sales help boost first quarter performance", 
    "fields": {
      "standfirst": "Revenues up 8.8% in 13 weeks to 28 June, with bikes endorsed by Victoria Pendleton and Chris Boardman driving up sales", 
      "body": "<p>Britain's cycling heroes helped Halfords to a strong sales performance in the first quarter, driving shares up more than 10%.</p> <p>The retailer, the biggest seller of bikes in the UK, said revenue rose 8.8% in the 13 weeks to 28 June.</p> <p>The strongest performance came from its cycling business, which includes ranges designed with cyclists including Victoria Pendleton and Chris Boardman, and where sales jumped 15.5% over the period.</p> <p>Chief executive Matt Davies said the group's performance reflected \"better trading execution in areas of opportunity\", as well as a weak comparative period last year.</p> <p>Car maintenance sales increased by 11.8%, while sales in travel solutions fell 1.9% after better camping sales were offset by a fall in the sale of child car seats.</p> <p>Online retail revenues jumped 15.5%, with cycling comprising more than half of its internet sales.</p> <p>Davies joined Halfords in October last year and devised a three-year turnaround plan, targeting £1bn sales by 2016. Sales totalled £871m in the year to 29 March.</p>", 
      "bodyText": "Britain's cycling heroes helped Halfords to a strong sales performance in the first quarter, driving shares up more than 10%. The retailer, the biggest seller of bikes in the UK, said revenue rose 8.8% in the 13 weeks to 28 June. The strongest performance came from its cycling business, which includes ranges designed with cyclists including Victoria Pendleton and Chris Boardman, and where sales jumped 15.5% over the period. Chief executive Matt Davies said the group's performance reflected \"better trading execution in areas of opportunity\", as well as a weak comparative period last year. Car maintenance sales increased by 11.8%, while sales in travel solutions fell 1.9% after better camping sales were offset by a fall in the sale of child car seats. Online retail revenues jumped 15.5%, with cycling comprising more than half of its internet sales. Davies joined Halfords in October last year and devised a three-year turnaround plan, targeting £1bn sales by 2016. Sales totalled £871m in the year to 29 March.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Halfords cycle sales help boost first quarter performance", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "170", 
      "charCount": "1020", 
      "trailText": "Revenues up 8.8% in 13 weeks to 28 June, with bikes endorsed by Victoria Pendleton and Chris Boardman driving up sales", 
      "shortUrl": "https://gu.com/p/3h7ky", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-21T17:53:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412538698\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373456871052/Victoria-Pendleton-Press--010.jpg\" alt=\"Victoria Pendleton Press Call - Berkeley Hotel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British cyclist Victoria Pendleton with one of her range of bikes at Halfords. Photograph: Sean Dempsey/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/halfords-cycle-sales-first-quarter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T11:51:46Z", 
    "type": "article", 
    "id": "business/2013/jul/10/halfords-cycle-sales-first-quarter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/eurozone-banking-authority-controversial-germany", 
    "sectionName": "Business", 
    "webTitle": "Eurozone finance head questions Brussels power bid over banks", 
    "fields": {
      "standfirst": "Dutch finance minister Jeroen Dijsselbloem challenges European commission's plan to have authority to close banks", 
      "body": "<p>A fresh eurozone power struggle has broken out after the head of the group of eurozone finance ministers promptly questioned Wednesday's attempt by Brussels to turn itself into the final referee on the viability of eurozone banks.</p> <p>In draft legislation unveiled on Wednesday the European commission controversially proposed giving itself the last resort power to order a troubled eurozone bank to close.</p> <p>But the president of the eurogroup, the Dutch finance minister Jeroen Dijsselbloem, immediately challenged the commission's proposals.</p> <p>In an interview with the Guardian and four other European papers, Dijsselbloem, who has led a radical policy shift in recent months on the eurozone's response to four years of crisis, said it was not yet clear who would be granted the key powers to resolve, wind up, and close down failing eurozone banks, but that the new authority had to be \"decisive, effective, and impartial\".</p> <p>\"It's not completely decided what that authority should look like,\" he said. \"The main thing is it should be effective. You need to be able to decide overnight, over a weekend.\"</p> <p>The European commission in Brussels, the European Central Bank in Frankfurt, the German government in Berlin and others are all at odds over who is to be granted the powers of deciding what to do about struggling eurozone financial institutions whose dismal performance have contributed hugely to four years of sovereign debt crisis that have shaken the single currency to its foundations.</p> <p>The eurozone's answer is a new permanent banking union, making the ECB the single supervisor of Eurozone banks, alongside a banks resolution authority – and perhaps eventually a common Eurozone system of guarantees for depositors.</p> <p>Wednesday's gambit to leave in Brussels the final decision on whether to order a bank closed down will be hotly contested in Berlin and Frankfurt. But Dijsselbloem, president of the eurogroup or the key committee of eurozone finance ministers since the beginning of the year, ruled out granting the powers to the ECB.</p> <p>\"The supervisory and the resolution authorities should not be the same,\" he said.</p> <p>While the various actors tussle over who gets to take some of the biggest decisions in the single currency area, it is already clear the Dutch social democrat has already helped engineer a strategic shift during his first six months presiding over the crucial meetings of eurozone finance ministers.</p> <p>In recent weeks the policy U-turn from bailouts to so called \"bail-ins\" has crystallised, shifting the onus of rescuing banks and propping up governments from public money and taxpayers to the banks themselves and their creditors, who will suffer big losses in future emergencies.</p> <p>\"It's the best way to address risk in the financial system,\" said Dijsselbloem, \"the only way to get a healthy responsible financial sector.\"</p> <p>The policy shift means that the eurozone's €500bn permanent bailout fund, the European Stability Mechanism (ESM), is to serve as a backstop for the troubled currency, but unlike in the past may never be used. As the ECB prepares to oversee the banking sector, €60bn of that fund has also been set aside for bank recapitalisation. It is also clear that there is very little intention of using that instrument either.</p> <p>\"The €60bn cap is mainly to give a signal that the direct recapitalisation is a means of last resort,\" said the Dutch minister. \"Once again for too long we have been thinking public backstops are standing right in front … We want to change that. The €60bn is basically a political message saying it's going right to the end. Private means private investors. So resolution funds have to be used first. The €60bn is a political statement saying let's not start with the ESM.\"</p> <p>If the new system comes into effect late next year, as expected, countries such as Greece, Spain or Ireland will not be able to make retroactive claims on the fund to clean up their government balance sheets after ploughing tens of billions into the banking sector.</p> <p>The ESM and direct bank recapitalisation should be targeted at future problems, not the past, said Dijsselbloem. \"Any requests for retroactivity will soon use up the fund … It would mean a massive claim on the ESM. I don't see enough political support for it generally.\"</p> <p>Dijsselbloem was strongly criticised for his handling of the €10bn Cyprus bailout in March and ran into more problems when he described the Cypriot package as the template for future eurozone rescues.</p> <p>But it has since become clear that Cyprus has indeed become a form of model, signaling the shift in emphasis away from taxpayer-funded bailouts to large haircuts for investors, a change intended to encourage more responsible banking, punish excessive risk-taking and curb the casino capitalism of international finance.</p> <p>Critics say the policy shift may simply deter investment in the fragile periphery and promote a rush to eurozone safe havens, such as Germany, the real driver of the policy U-turn articulated by Dijsselbloem.</p> <p>He conceded that the Cyprus experiment was a gamble and that governments and the media anticipated a negative reaction in the markets because of the losses being inflicted on investors.</p> <p>\"It had a shock effect,\" he said. \"But it was very short. It was not justified. The reaction in the markets was moderate and short.\"</p>", 
      "bodyText": "A fresh eurozone power struggle has broken out after the head of the group of eurozone finance ministers promptly questioned Wednesday's attempt by Brussels to turn itself into the final referee on the viability of eurozone banks. In draft legislation unveiled on Wednesday the European commission controversially proposed giving itself the last resort power to order a troubled eurozone bank to close. But the president of the eurogroup, the Dutch finance minister Jeroen Dijsselbloem, immediately challenged the commission's proposals. In an interview with the Guardian and four other European papers, Dijsselbloem, who has led a radical policy shift in recent months on the eurozone's response to four years of crisis, said it was not yet clear who would be granted the key powers to resolve, wind up, and close down failing eurozone banks, but that the new authority had to be \"decisive, effective, and impartial\". \"It's not completely decided what that authority should look like,\" he said. \"The main thing is it should be effective. You need to be able to decide overnight, over a weekend.\" The European commission in Brussels, the European Central Bank in Frankfurt, the German government in Berlin and others are all at odds over who is to be granted the powers of deciding what to do about struggling eurozone financial institutions whose dismal performance have contributed hugely to four years of sovereign debt crisis that have shaken the single currency to its foundations. The eurozone's answer is a new permanent banking union, making the ECB the single supervisor of Eurozone banks, alongside a banks resolution authority – and perhaps eventually a common Eurozone system of guarantees for depositors. Wednesday's gambit to leave in Brussels the final decision on whether to order a bank closed down will be hotly contested in Berlin and Frankfurt. But Dijsselbloem, president of the eurogroup or the key committee of eurozone finance ministers since the beginning of the year, ruled out granting the powers to the ECB. \"The supervisory and the resolution authorities should not be the same,\" he said. While the various actors tussle over who gets to take some of the biggest decisions in the single currency area, it is already clear the Dutch social democrat has already helped engineer a strategic shift during his first six months presiding over the crucial meetings of eurozone finance ministers. In recent weeks the policy U-turn from bailouts to so called \"bail-ins\" has crystallised, shifting the onus of rescuing banks and propping up governments from public money and taxpayers to the banks themselves and their creditors, who will suffer big losses in future emergencies. \"It's the best way to address risk in the financial system,\" said Dijsselbloem, \"the only way to get a healthy responsible financial sector.\" The policy shift means that the eurozone's €500bn permanent bailout fund, the European Stability Mechanism (ESM), is to serve as a backstop for the troubled currency, but unlike in the past may never be used. As the ECB prepares to oversee the banking sector, €60bn of that fund has also been set aside for bank recapitalisation. It is also clear that there is very little intention of using that instrument either. \"The €60bn cap is mainly to give a signal that the direct recapitalisation is a means of last resort,\" said the Dutch minister. \"Once again for too long we have been thinking public backstops are standing right in front … We want to change that. The €60bn is basically a political message saying it's going right to the end. Private means private investors. So resolution funds have to be used first. The €60bn is a political statement saying let's not start with the ESM.\" If the new system comes into effect late next year, as expected, countries such as Greece, Spain or Ireland will not be able to make retroactive claims on the fund to clean up their government balance sheets after ploughing tens of billions into the banking sector. The ESM and direct bank recapitalisation should be targeted at future problems, not the past, said Dijsselbloem. \"Any requests for retroactivity will soon use up the fund … It would mean a massive claim on the ESM. I don't see enough political support for it generally.\" Dijsselbloem was strongly criticised for his handling of the €10bn Cyprus bailout in March and ran into more problems when he described the Cypriot package as the template for future eurozone rescues. But it has since become clear that Cyprus has indeed become a form of model, signaling the shift in emphasis away from taxpayer-funded bailouts to large haircuts for investors, a change intended to encourage more responsible banking, punish excessive risk-taking and curb the casino capitalism of international finance. Critics say the policy shift may simply deter investment in the fragile periphery and promote a rush to eurozone safe havens, such as Germany, the real driver of the policy U-turn articulated by Dijsselbloem. He conceded that the Cyprus experiment was a gamble and that governments and the media anticipated a negative reaction in the markets because of the losses being inflicted on investors. \"It had a shock effect,\" he said. \"But it was very short. It was not justified. The reaction in the markets was moderate and short.\"", 
      "byline": "Ian Traynor in Brussels", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Eurozone finance head questions Brussels power bid over banks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "868", 
      "charCount": "5316", 
      "trailText": "<p>Dutch finance minister Jeroen Dijsselbloem challenges European commission's plan to have authority to close banks</p>", 
      "shortUrl": "https://gu.com/p/3h7jn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:07:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412565771\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373472030799/Jeroen-Dijsselbloem-010.jpg\" alt=\"Jeroen Dijsselbloem\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurogroup dhairman and Dutch finance minister Jeroen Dijsselbloem has questioned the European commission's controversial bid to have power to close eurozone banks. Photograph: Francois Lenoir/Reuters/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/eurozone-banking-authority-controversial-germany", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T11:28:38Z", 
    "type": "article", 
    "id": "business/2013/jul/10/eurozone-banking-authority-controversial-germany", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/moodys-upgrades-uk-banking-sector-stable", 
    "sectionName": "Business", 
    "webTitle": "Moody's upgrades outlook on UK banking sector from negative to stable", 
    "fields": {
      "bodyText": "For the first time since the 2008 financial crisis, the ratings agency Moody's has upgraded the outlook for the British banking sector. The agency has had a negative outlook on UK banks since May 2008 but on Wednesday moved it to stable, based on the economic outlook and improving capital position of banks. While the sector as a whole is on a stable outlook, the long-term debt and deposit ratings of the large banks remain on a negative outlook because Moody's believes that the UK authorities want to avoid using taxpayer support in future collapses. The announcement came as the European Union set out rules that would put the onus on shareholders and bondholders to incur losses when banks are close to collapse, rather than the institutions turning to taxpayers. Although economic growth in the UK is expected to remain low, Moody's does not expect this to have an adverse effect on the operating environment for banks. The Bank of England has indicated that it expects interest rates to remain low, which will help households and companies maintain their debt payments. \"Moreover, unemployment has not increased as much as in previous recessions, supporting banks' asset quality,\" Moody's said. While the banks are facing changes to regulation – requiring them to hold more capital and additional liquid assets that can be sold quickly – the agency said these should eventually mean that the systemic risk should be reduced. Moody's has conducted its own stress tests and concluded that the five major banks in the UK – Lloyds Banking Group, Royal Bank of Scotland, HSBC, Barclays and Santander – would be able to absorb losses under very stressed conditions. The closely watched measure of capital strength – known as the tier one ratio – would be 10.3% under a base scenario and fall to 6.9% under the more severe stressed scenario. The Prudential Regulation Authority, which regulates the major lenders, last month published the results of its own stress tests and has ordered RBS, Lloyds, Barclays, Nationwide Building Society and the Co-operative Bank to find extra capital. One of the main risks to a bank is commercial property lending and exposure to peripheral European economics. \"We believe that UK banks are sufficiently well-capitalised to sustain expected losses from both our central and adverse stress scenarios,\" Moody's said. \"More specifically, once the large UK banks execute their capital plans (which we deem achievable) to address the additional capital buffer requirements recently imposed by the PRA, we believe that UK banks will be well capitalised for the risks they face and will compare favourably to their European peers.\" The report by Moody's comes as the UK prepares to sell off its 39% stake in Lloyds with its 81% stake in RBS expected to be disposed of later.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Ratings agency raises outlook on UK banking sector for first time since financial crisis in May 2008", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Moody's upgrades outlook on UK banking sector from negative to stable", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h7hp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412532825\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/10/1373453240777/UK-banks-008.jpg\" alt=\"UK banks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moody's said requirements for UK banks to hold more capital will reduce systemic risk.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>For the first time since the 2008 financial crisis, the ratings agency Moody's has upgraded the outlook for the British banking sector.</p> <p>The agency has had a negative outlook on UK banks since May 2008 but on Wednesday moved it to stable, based on the economic outlook and improving capital position&#xa0;of&#xa0;banks.</p> <p>While the sector as a whole is on a stable outlook, the long-term debt and deposit ratings of the large banks remain on a negative outlook because Moody's believes that the UK authorities want to avoid using taxpayer support in future collapses.</p> <p>The announcement came as the European Union set out rules that would put the onus on shareholders and bondholders to incur losses when banks are close to collapse, rather than the institutions turning to taxpayers.</p> <p>Although economic growth in the UK is expected to remain low, Moody's does not expect this to have an adverse effect on the operating environment for banks.</p> <p>The Bank of England has indicated that it expects interest rates to remain low, which will help households and companies maintain their debt payments. \"Moreover, unemployment has not increased as much as in previous recessions, supporting banks' asset quality,\" Moody's said.</p> <p>While the banks are facing changes to regulation – requiring them to hold more capital and additional liquid assets that can be sold quickly – the agency said these should eventually mean that the systemic risk should be reduced.</p> <p>Moody's has conducted its own stress tests and concluded that the five major banks in the UK – Lloyds Banking Group, Royal Bank of Scotland, HSBC, Barclays and Santander – would be able to absorb losses under very stressed conditions. The closely watched measure of capital strength – known as the tier one ratio – would be 10.3% under a base scenario and fall to 6.9% under the more severe stressed scenario.</p> <p>The Prudential Regulation Authority, which regulates the major lenders, last month <a href=\"http://www.theguardian.com/business/2013/jun/20/uk-banks-capital-shortfall-pra\" title=\"\">published the results of its own stress tests</a> and has ordered RBS, Lloyds, Barclays, Nationwide Building Society and the Co-operative Bank to find extra capital.</p> <p>One of the main risks to a bank is commercial property lending and exposure to peripheral European economics.</p> <p>\"We believe that UK banks are sufficiently well-capitalised to sustain expected losses from both our central and adverse stress scenarios,\" Moody's said. \"More specifically, once the large UK banks execute their capital plans (which we deem achievable) to address the additional capital buffer requirements recently imposed by the PRA, we believe that UK banks will be well capitalised for the risks they face and will compare favourably to their European peers.\"</p> <p>The report by Moody's comes as the UK prepares to sell off its 39% stake in Lloyds with its 81% stake in RBS expected to be disposed of later.</p>", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "charCount": "2804", 
      "wordcount": "461", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:07:23Z", 
      "trailText": "Ratings agency raises outlook on UK banking sector for first time since financial crisis in May 2008", 
      "commentCloseDate": "2013-07-13T10:50:12Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/moodys-upgrades-uk-banking-sector-stable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T10:50:12Z", 
    "type": "article", 
    "id": "business/2013/jul/10/moodys-upgrades-uk-banking-sector-stable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/10/barratt-profits-exceed-expectations", 
    "sectionName": "Business", 
    "webTitle": "Barratt profits exceed expectations as house sales improve", 
    "fields": {
      "standfirst": "Housebuilder says full-year pre-tax profits increased by 73% to £192m, with government's Help to Buy scheme boosting sales", 
      "body": "<p>The run of good news from the UK's housing market continued as Barratt said it had enjoyed a better year than even the most optimistic City forecasters had expected.</p> <p>The housebuilding company's chief executive, Mark Clare, said there was no doubt the market was stronger amid improving consumer sentiment, greater mortgage finance availability and the government's Help to Buy scheme.</p> <p>His comments echoed those made by fellow UK housebuilders in recent days, as well as better economic data, which have signalled rising house prices and market activity.</p> <p>Barratt said in a trading update for the year to 30 June that profit before tax and exceptional items is expected to be £192m, up 73% and beating the top end of analysts' expectations.</p> <p>Sales at Barratt have increased by 34.7% since Help to Buy was launched in April, and the company completed 13,663 homes in the full year, up 6.3%.</p> <p>The strong performance spilled over into the new year, with forward sales up 53.6% at £829.7m at 30 June.</p> <p>Clare said: \"As more house buyers return to the market, supported by improved mortgage availability and the Help to Buy scheme, we are in a strong position to continue to grow the value of the business.</p> <p>\"Momentum is continuing to build and with forward sales up substantially, we are confident we can improve our performance still further in the year ahead.\"</p> <p>The company said there had been improvement across the UK, but London and the south-east remained the strongest markets.</p> <p>Barratt accelerated its investment in land while at the same time reducing its debt during the year. Net debt fell to £30m at year end from £167.7m a year earlier. The company is targeting zero net debt by June 2015.</p> <p>Average prices achieved by Barratt rose 8% to £195,000 in the full year, and revenue rose 12% to £2.6bn.</p> <p>UK housebuilders have benefited from selling houses on land that was bought relatively cheaply in the downturn, and Barratt said operating margins had risen to 9.7% over the past year from 8.2%.</p> <p>Barratt will publish its full-year results on 11 September.</p>", 
      "bodyText": "The run of good news from the UK's housing market continued as Barratt said it had enjoyed a better year than even the most optimistic City forecasters had expected. The housebuilding company's chief executive, Mark Clare, said there was no doubt the market was stronger amid improving consumer sentiment, greater mortgage finance availability and the government's Help to Buy scheme. His comments echoed those made by fellow UK housebuilders in recent days, as well as better economic data, which have signalled rising house prices and market activity. Barratt said in a trading update for the year to 30 June that profit before tax and exceptional items is expected to be £192m, up 73% and beating the top end of analysts' expectations. Sales at Barratt have increased by 34.7% since Help to Buy was launched in April, and the company completed 13,663 homes in the full year, up 6.3%. The strong performance spilled over into the new year, with forward sales up 53.6% at £829.7m at 30 June. Clare said: \"As more house buyers return to the market, supported by improved mortgage availability and the Help to Buy scheme, we are in a strong position to continue to grow the value of the business. \"Momentum is continuing to build and with forward sales up substantially, we are confident we can improve our performance still further in the year ahead.\" The company said there had been improvement across the UK, but London and the south-east remained the strongest markets. Barratt accelerated its investment in land while at the same time reducing its debt during the year. Net debt fell to £30m at year end from £167.7m a year earlier. The company is targeting zero net debt by June 2015. Average prices achieved by Barratt rose 8% to £195,000 in the full year, and revenue rose 12% to £2.6bn. UK housebuilders have benefited from selling houses on land that was bought relatively cheaply in the downturn, and Barratt said operating margins had risen to 9.7% over the past year from 8.2%. Barratt will publish its full-year results on 11 September.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "Barratt profits exceed expectations as house sales improve", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "357", 
      "charCount": "2049", 
      "trailText": "Housebuilder says full-year pre-tax profits increased by 73% to £192m, with government's Help to Buy scheme boosting sales", 
      "shortUrl": "https://gu.com/p/3h7fa", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-10T09:57:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412523100\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/10/1373447748980/House-builder-Barratt-Dev-003.jpg\" alt=\"House builder Barratt Developments\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barratt said it completed 13,663 homes in the full year, up 6.3%. Photograph: Geoffrey Robinson / Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/10/barratt-profits-exceed-expectations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T09:16:34Z", 
    "type": "article", 
    "id": "business/2013/jul/10/barratt-profits-exceed-expectations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/jul/10/how-much-rbs-pay-new-chief-executive", 
    "sectionName": "Business", 
    "webTitle": "How much will RBS pay for its new chief executive? | Jill Treanor", 
    "fields": {
      "standfirst": "Perhaps the bailed out bank should focus on candidates who are motivated more by the challenge than the pay cheque", 
      "body": "<p>When George Osborne really wants to hire someone he has shown he is prepared to pay up. Mark Carney, new governor of the Bank of England, has been handed an £874,000-a-year package and António Horta-Osório, the boss of 39% taxpayer-owned Lloyds Banking Group, was lured from Santander on a potential £8m deal.</p> <p>So what will he sanction for Stephen Hester's replacement at Royal Bank of Scotland? RBS will want to avoid a re-run of the furore Hester's pay attracted during his five-year tenure. But anyone being recruited from outside the bank may expect to be bought out of existing long-term reward schemes even before negotiating a salary.</p> <p>This has proved to be the case even for roles outside the RBS boardroom. When Ross McEwan was hired last September to run the retail banking arm, the bailed-out bank handed him shares worth more than £3m to buy him out of Australia's Commonwealth Bank.</p> <p>Given the price RBS paid to extract the New Zealander from the Australian bank it is little surprise McEwan is being seen as one of the key internal candidates.</p> <p>RBS (just about) got away with £3m for McEwan, who is being handed the shares over three years. Internal candidates will not need buying out of existing deals but external candidates from overseas are also being considered. Perhaps RBS should focus on those who are motivated more by the challenge than the pay cheque. A tall order, perhaps.</p>", 
      "bodyText": "When George Osborne really wants to hire someone he has shown he is prepared to pay up. Mark Carney, new governor of the Bank of England, has been handed an £874,000-a-year package and António Horta-Osório, the boss of 39% taxpayer-owned Lloyds Banking Group, was lured from Santander on a potential £8m deal. So what will he sanction for Stephen Hester's replacement at Royal Bank of Scotland? RBS will want to avoid a re-run of the furore Hester's pay attracted during his five-year tenure. But anyone being recruited from outside the bank may expect to be bought out of existing long-term reward schemes even before negotiating a salary. This has proved to be the case even for roles outside the RBS boardroom. When Ross McEwan was hired last September to run the retail banking arm, the bailed-out bank handed him shares worth more than £3m to buy him out of Australia's Commonwealth Bank. Given the price RBS paid to extract the New Zealander from the Australian bank it is little surprise McEwan is being seen as one of the key internal candidates. RBS (just about) got away with £3m for McEwan, who is being handed the shares over three years. Internal candidates will not need buying out of existing deals but external candidates from overseas are also being considered. Perhaps RBS should focus on those who are motivated more by the challenge than the pay cheque. A tall order, perhaps.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-11T00:00:00Z", 
      "headline": "How much will RBS pay for its new chief executive?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "242", 
      "charCount": "1396", 
      "trailText": "<strong>Jill Treanor</strong>: Perhaps the bailed out bank should focus on candidates who are motivated more by the challenge than the pay cheque", 
      "shortUrl": "https://gu.com/p/3h7ec", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:13:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412516034\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/10/1373441602069/RBS-Stephen-Hesters-pay-008.jpg\" alt=\"RBS: Stephen Hester's pay\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS will want to avoid a re-run of the furore Hester's pay caused.  Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-17T07:34:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/jul/10/how-much-rbs-pay-new-chief-executive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-10T07:34:03Z", 
    "type": "article", 
    "id": "business/blog/2013/jul/10/how-much-rbs-pay-new-chief-executive", 
    "pillarName": "News"
  }
]