[
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/smithfield-pork-shuanghui-chinese-takeover", 
    "sectionName": "Business", 
    "webTitle": "Smithfield Foods sale to Chinese firm gives US pork giant entry to China", 
    "fields": {
      "standfirst": "Boards approve Shuanghui International's buyout of world's largest pork producer but deal likely to face regulatory hurdles", 
      "body": "<p>China's Shuanghui International has made a $4.7bn bid to takeover Smithfield Foods, the world's largest pork producer, in what would be the biggest takeover of a US company by a Chinese firm to date – if it passes regulatory hurdles.</p> <p>The deal is likely to run into heavy opposition in Washington, where <a href=\"http://www.theguardian.com/world/2013/may/29/chinese-mergers-acquisitions-us-companies\">a series of Chinese takeovers</a> have been blocked by politicians and regulators. Shuanghui, also known as Shineway, is China's largest pork producer and is part owned by an investment firm run by Goldman Sachs.</p> <p>A takeover would give Smithfield entry into China, the biggest and fastest growing market for pork. Per-capita pork consumption last year was 86 pounds, up from 70 pounds in 2002, according to Northstar Commodity Investment. In the US consumption was 58 pounds last year, down from 66 pounds in 2002.</p> <p>And as demand has risen China's domestic pig farmers have been subject of scandals with thousands of dead pigs found dead in Chinese rivers, disease outbreaks and illnesses.</p> <p>\"This is a great transaction for all Smithfield stakeholders, as well as for American farmers and US agriculture,\" said Larry Pope, president and chief executive officer of Smithfield. \"It will be business as usual – only better.\"</p> <p>Shuanghui chairman Wan Long called the deal an \"historic opportunity\". Wan is a high-profile business leader in China, where he is known as the country's \"No 1 butcher\" because his company slaughters more than 15m pigs a year.</p> <p>In March, local media reported that Wan told the National People's Congress that he planned to make Shuanghui a major multinational company and one of the world's largest meat processors.</p> <p>\"The acquisition provides Smithfield the opportunity to expand its offering of products to China through Shuanghui's distribution network. Shuanghui will gain access to high-quality, competitively priced and safe US products, as well as Smithfield's best practices and operational expertise,\" he said.</p> <p>Jeremy Knutson, a livestock broker at Hurley &amp; Associates, said: \"China's had multiple bouts of disease and issues with food safety to contend with. They don't have the same production systems as we have here in the US.\"</p> <p>He said: \"To keep order among their billions of people, they need a steady flow of safe food. The Chinese are looking to increase their supply of protein as they add more meat to their diet.\"</p> <p>Knutson said the deal should be good for the US and Canada as it would increase exports. \"My one concern is that we will be giving up a significant amount of control over our domestic food supply,\" he said.</p> <p>The acquisition is subject to regulatory approval by the committee on foreign investments in the United States. Several large takeovers by Chinese companies have been thwarted in the recent past. The most high-profile failure came in 2005 when China's Cnooc bid $18.5bn for US oil firm Unoca, triggering a massive political backlash that ended with the House of Representatives issuing a resolution that the deal \"would threaten to impair the national security of the United States\". The bid was withdrawn.</p> <p>In 2008, Huawei Technologies backed out of a deal to acquire 3Com, maker of internet router and networking equipment, amid questions about the deal's national security risks.</p> <p>The largest successful Chinese takeover of a US firm to date is the $2.6bn acquisition of cinema chain AMC Theaters by Dalian Wanda – an entertainment conglomerate – in 2012. Chinese ownership of movie theatres did not trigger political ire.</p> <p>Food security issues are likely to complicate issues for Shuanghui. In 2011, CCTV, China's state broadcaster, found the company had produced and sold pork tainted with the banned drug clenbuterol. The chemical is a fat-burning additive sometimes used by bodybuilders that can cause nausea, heart problems and dizziness if consumed by humans.</p> <p>More recently, China's food industry has faced a number of scandals. In March, 9,000 dead pigs were found in the Huangpu river. There have also been recent reports of contamination of the Chinese meat supply from a bird-flu outbreak.</p> <p>Smithfield, too, has been challenged by safety and work practice issues. The first confirmed case of H1N1 swine flu during the 2009 flu pandemic was a five-year-old boy living near a Smithfield subsidiary in Mexico. More than 600 residents living near the plant in La Gloria, Veracruz, were infected with a mysterious respiratory illness. </p> <p>Smithfield's US business was also the subject of an award winning video by the Humane Society of the United States documenting the mistreatment of pigs at a subsidiary in Waverly, Virginia. </p> <p>The board of directors at Smithfield has insisted on a reverse break-up fee should the deal collapse, which would trigger a payment from the Chinese firm if regulatory issues scupper the takeover.</p> <p>Th US firm was founded in Smithfield, Virginia, in 1936 and has grown into the country's biggest pork company and one of the largest meat producers in the world through a series of acquisitions. It employs more than 46,000 people in the US, Europe and Mexico, and raises 15.8m pigs a year, producing 3.8bn lbs of fresh pork and 2.7bn lbs of packaged meat.</p>", 
      "bodyText": "China's Shuanghui International has made a $4.7bn bid to takeover Smithfield Foods, the world's largest pork producer, in what would be the biggest takeover of a US company by a Chinese firm to date – if it passes regulatory hurdles. The deal is likely to run into heavy opposition in Washington, where a series of Chinese takeovers have been blocked by politicians and regulators. Shuanghui, also known as Shineway, is China's largest pork producer and is part owned by an investment firm run by Goldman Sachs. A takeover would give Smithfield entry into China, the biggest and fastest growing market for pork. Per-capita pork consumption last year was 86 pounds, up from 70 pounds in 2002, according to Northstar Commodity Investment. In the US consumption was 58 pounds last year, down from 66 pounds in 2002. And as demand has risen China's domestic pig farmers have been subject of scandals with thousands of dead pigs found dead in Chinese rivers, disease outbreaks and illnesses. \"This is a great transaction for all Smithfield stakeholders, as well as for American farmers and US agriculture,\" said Larry Pope, president and chief executive officer of Smithfield. \"It will be business as usual – only better.\" Shuanghui chairman Wan Long called the deal an \"historic opportunity\". Wan is a high-profile business leader in China, where he is known as the country's \"No 1 butcher\" because his company slaughters more than 15m pigs a year. In March, local media reported that Wan told the National People's Congress that he planned to make Shuanghui a major multinational company and one of the world's largest meat processors. \"The acquisition provides Smithfield the opportunity to expand its offering of products to China through Shuanghui's distribution network. Shuanghui will gain access to high-quality, competitively priced and safe US products, as well as Smithfield's best practices and operational expertise,\" he said. Jeremy Knutson, a livestock broker at Hurley &amp; Associates, said: \"China's had multiple bouts of disease and issues with food safety to contend with. They don't have the same production systems as we have here in the US.\" He said: \"To keep order among their billions of people, they need a steady flow of safe food. The Chinese are looking to increase their supply of protein as they add more meat to their diet.\" Knutson said the deal should be good for the US and Canada as it would increase exports. \"My one concern is that we will be giving up a significant amount of control over our domestic food supply,\" he said. The acquisition is subject to regulatory approval by the committee on foreign investments in the United States. Several large takeovers by Chinese companies have been thwarted in the recent past. The most high-profile failure came in 2005 when China's Cnooc bid $18.5bn for US oil firm Unoca, triggering a massive political backlash that ended with the House of Representatives issuing a resolution that the deal \"would threaten to impair the national security of the United States\". The bid was withdrawn. In 2008, Huawei Technologies backed out of a deal to acquire 3Com, maker of internet router and networking equipment, amid questions about the deal's national security risks. The largest successful Chinese takeover of a US firm to date is the $2.6bn acquisition of cinema chain AMC Theaters by Dalian Wanda – an entertainment conglomerate – in 2012. Chinese ownership of movie theatres did not trigger political ire. Food security issues are likely to complicate issues for Shuanghui. In 2011, CCTV, China's state broadcaster, found the company had produced and sold pork tainted with the banned drug clenbuterol. The chemical is a fat-burning additive sometimes used by bodybuilders that can cause nausea, heart problems and dizziness if consumed by humans. More recently, China's food industry has faced a number of scandals. In March, 9,000 dead pigs were found in the Huangpu river. There have also been recent reports of contamination of the Chinese meat supply from a bird-flu outbreak. Smithfield, too, has been challenged by safety and work practice issues. The first confirmed case of H1N1 swine flu during the 2009 flu pandemic was a five-year-old boy living near a Smithfield subsidiary in Mexico. More than 600 residents living near the plant in La Gloria, Veracruz, were infected with a mysterious respiratory illness. Smithfield's US business was also the subject of an award winning video by the Humane Society of the United States documenting the mistreatment of pigs at a subsidiary in Waverly, Virginia. The board of directors at Smithfield has insisted on a reverse break-up fee should the deal collapse, which would trigger a payment from the Chinese firm if regulatory issues scupper the takeover. Th US firm was founded in Smithfield, Virginia, in 1936 and has grown into the country's biggest pork company and one of the largest meat producers in the world through a series of acquisitions. It employs more than 46,000 people in the US, Europe and Mexico, and raises 15.8m pigs a year, producing 3.8bn lbs of fresh pork and 2.7bn lbs of packaged meat.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-29T00:00:00Z", 
      "headline": "Smithfield Foods sale to Chinese firm gives US pork giant entry to China", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "846", 
      "charCount": "5140", 
      "trailText": "<p>Boards approve Shuanghui International's buyout of world's largest pork producer but deal likely to face US regulatory hurdles</p>", 
      "shortUrl": "https://gu.com/p/3g7bm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T23:17:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409741466\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/5/29/1369841726192/Smithfield-Foods-010.jpg\" alt=\"Smithfield Foods\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A takeover would give Smithfield entry into China, one of the biggest and fastest growing markets for pork. Photograph: Tony Talbot/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-01T15:42:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/smithfield-pork-shuanghui-chinese-takeover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T21:00:00Z", 
    "type": "article", 
    "id": "business/2013/may/29/smithfield-pork-shuanghui-chinese-takeover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/high-streets-shrink-mary-portas", 
    "sectionName": "Business", 
    "webTitle": "High streets shrink in 10 out of 12 towns on Mary Portas scheme", 
    "fields": {
      "bodyText": "Mary Portas's scheme to revitalise ailing high streets has failed to stop the rot – with 10 out of the 12 towns selected to share £1.2m of taxpayers' cash seeing an increase in empty shopping outlets. The towns – Bedford, Croydon, Dartford, Liskeard, Market Rasen, Nelson, Newbiggin-by-the-Sea, Stockport, Stockton-on-Tees and Wolverhampton – together saw more than 95 units close. The High Street Innovation Fund was launched last year after a report by TV retail guru Portas, known as \"Mary Queen of Shops\". But of the targets chosen, only Margate and Bedminster now have more shops and other high street businesses such as banks, cafes or pubs. Market Rasen in Lincolnshire was the worst performer in terms of shops, with a 3.2 percentage point rise in empty stores between March 2012 and the same month this year, according to information collated by research firm The Local Data Company for the BBC Radio 4 programme You &amp; Yours. However, the local mayor Stephen Bunney said the town's Portas Pilot team, called the Market Rasen Business Initiative Group – or MR BIG – had improved the prospects for the town by backing new businesses including a greengrocer's and setting up a local market, which had attracted thousands of new shoppers. \"Although there have been ups and downs, as a town council we are very supportive of MR BIG,\" he said. The team said in March that it had spent a third of the £100,000 it had been allocated under the government scheme and had already committed the rest of the cash for projects to be implemented later this year. Several pilot towns have come under fire for being slow to spend the government money and for blowing cash on questionable initiatives, such as the £1,600 Peppa Pig costume hired by Dartford Council to appeal to families. In February, the first wave of Portas Pilot towns were revealed to have spent only 12% of the money handed to them. Roberta Blackman-Woods, Labour's high streets minister, said: \"The fact is the Portas Pilots have struggled to deliver the 'high street renaissance' that the government promised because they have not been given enough practical support from Eric Pickles and his ministers to use the money awarded to them efficiently and effectively in support of their local economy.\" Portas has been criticised for failing to visit four of the towns where she was expected to offer \"help and expertise\". Her office said each town had been contacted to arrange a visit. The Guardian also revealed that film-makers working with Portas on her reality TV show, Mary: Queen of the High Street, which featured a handful of pilot towns, lobbied government officials to direct taxpayer funds to particular locations because they would be popular with television audiences. Portas said in a statement: \"As I've said many times before, there is no simple solution to the crisis on our high streets, there are no quick fixes but 400 towns up and down the country are working on different plans to try and re-invigorate their high street.\" In February, the government set up a national network of retail and property business leaders to help support its high street schemes. They includea second wave of 15 Portas pilot towns, who were each awarded £100,000, and 330 \"town teams\" who were given a smaller amount of cash.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Government blamed for inefficient use of money with 95 business units having closed in ailing targets<br />", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "High streets shrink in 10 out of 12 towns on Mary Portas scheme", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g7jd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409739614\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/5/29/1369859680997/Mary-Portas-008.jpg\" alt=\"Mary Portas\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mary Portas, whose report led to the launch of the High Street Innovation Fund. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mary Portas's scheme to revitalise ailing high streets has failed to stop the rot – with 10 out of the 12 towns selected to share £1.2m of taxpayers' cash seeing an increase in empty shopping outlets.</p> <p>The towns – Bedford, Croydon, Dartford, Liskeard, Market Rasen, Nelson, Newbiggin-by-the-Sea, Stockport, Stockton-on-Tees and Wolverhampton – together saw more than 95 units close.</p> <p>The High Street Innovation Fund was launched last year after a report by TV retail guru Portas, known as \"Mary Queen of Shops\". But of the targets chosen, only Margate and Bedminster now have more shops and other high street businesses such as banks, cafes or pubs.</p> <p>Market Rasen in Lincolnshire was the worst performer in terms of shops, with a 3.2 percentage point rise in empty stores between March 2012 and the same month this year, according to information collated by research firm The Local Data Company for the BBC Radio 4 programme You &amp; Yours.</p> <p>However, the local mayor Stephen Bunney said the town's Portas Pilot team, called the Market Rasen Business Initiative Group – or MR BIG – had improved the prospects for the town by backing new businesses including a greengrocer's and setting up a local market, which had attracted thousands of new shoppers.</p> <p>\"Although there have been ups and downs, as a town council we are very supportive of MR BIG,\" he said. The team said in March that it had spent a third of the £100,000 it had been allocated under the government scheme and had already committed the rest of the cash for projects to be implemented later this year.</p> <p>Several pilot towns have come under fire for being slow to spend the government money and for blowing cash on questionable initiatives, such as the £1,600 Peppa Pig costume hired by Dartford Council to appeal to families. In February, the first wave of Portas Pilot towns were revealed to have spent only 12% of the money handed to them.</p> <p>Roberta Blackman-Woods, Labour's high streets minister, said: \"The fact is the Portas Pilots have struggled to deliver the 'high street renaissance' that the government promised because they have not been given enough practical support from Eric Pickles and his ministers to use the money awarded to them efficiently and effectively in support of their local economy.\"</p> <p>Portas has been criticised for failing to visit four of the towns where she was expected to offer \"help and expertise\". Her office said each town had been contacted to arrange a visit.</p> <p>The Guardian also revealed that film-makers working with Portas on her reality TV show, Mary: Queen of the High Street, which featured a handful of pilot towns, <a href=\"http://www.theguardian.com/lifeandstyle/2013/may/05/portas-show-lobbied-government-officials\" title=\"\">lobbied government officials to direct taxpayer funds to particular locations</a> because they would be popular with television audiences.</p> <p>Portas said in a statement: \"As I've said many times before, there is no simple solution to the crisis on our high streets, there are no quick fixes but 400 towns up and down the country are working on different plans to try and re-invigorate their high street.\"</p> <p>In February, the government set up a national network of retail and property business leaders to help support its high street schemes. They includea second wave of 15 Portas pilot towns, who were each awarded £100,000, and 330 \"town teams\" who were given a smaller amount of cash.</p>", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "charCount": "3292", 
      "wordcount": "555", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:25Z", 
      "trailText": "Government blamed for inefficient use of money with 95 business units having closed in ailing targets<br />", 
      "commentCloseDate": "2013-06-01T20:36:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/high-streets-shrink-mary-portas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T20:36:51Z", 
    "type": "article", 
    "id": "business/2013/may/29/high-streets-shrink-mary-portas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/may/29/jaguar-land-rover-tata-motors", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover looks like deal of century for Tata", 
    "fields": {
      "standfirst": "JLR and other foreign firms BMW, Nissan and Honda exported more cars than were imported for the first time in 35 years", 
      "body": "<p>Record sales, revenues and profits unveiled on Wednesday at Jaguar Land Rover (JLR) underline yet again what a stunning success story this is for the Midlands car maker.</p> <p>JLR is beginning to look like the deal of the century for its Indian owner, Tata Motors, which bought the business barely five years ago for less than the UK company made in profits over the last 12 months.</p> <p>And while the core Tata business has struggled to cope with a pot-holed local market, the luxury autos churned out at Castle Bromwich and other plants are being sold as quick as they can be produced.</p> <p>What an indictment of British management that JLR and other foreign-controlled businesses such as the BMW's Mini, Nissan at Sunderland and Honda at Swindon have enabled this country to export more cars than it imports for the first time in more than 35 years: all in the middle of a massive European economic downturn.</p> <p>Of course there was no China or Asian Pacific market in the bad old days, but Tata has driven JLR to its current heights partly through better management, serious investments in new models and sheer ambition.</p> <p>Hundreds of new, well-paid jobs are being created. Thank you, Tata, but it works for them too.</p>", 
      "bodyText": "Record sales, revenues and profits unveiled on Wednesday at Jaguar Land Rover (JLR) underline yet again what a stunning success story this is for the Midlands car maker. JLR is beginning to look like the deal of the century for its Indian owner, Tata Motors, which bought the business barely five years ago for less than the UK company made in profits over the last 12 months. And while the core Tata business has struggled to cope with a pot-holed local market, the luxury autos churned out at Castle Bromwich and other plants are being sold as quick as they can be produced. What an indictment of British management that JLR and other foreign-controlled businesses such as the BMW's Mini, Nissan at Sunderland and Honda at Swindon have enabled this country to export more cars than it imports for the first time in more than 35 years: all in the middle of a massive European economic downturn. Of course there was no China or Asian Pacific market in the bad old days, but Tata has driven JLR to its current heights partly through better management, serious investments in new models and sheer ambition. Hundreds of new, well-paid jobs are being created. Thank you, Tata, but it works for them too.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Jaguar Land Rover looks like deal of century for Tata", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "210", 
      "charCount": "1199", 
      "trailText": "JLR and other foreign firms BMW, Nissan and Honda exported more cars than were imported for the first time in 35 years", 
      "shortUrl": "https://gu.com/p/3g7tp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:56:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409738825\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/29/1369857527230/Jaguar-cars-at-a-dealers--008.jpg\" alt=\"Jaguar cars at a dealer's showroom, Nottingham\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tata Motors is selling its luxury marques such as Jaguar as fast as they roll off the production line. Photograph David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/may/29/jaguar-land-rover-tata-motors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T20:04:32Z", 
    "type": "article", 
    "id": "business/blog/2013/may/29/jaguar-land-rover-tata-motors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/energy-crackdown-government-end-tax-scheme", 
    "sectionName": "Business", 
    "webTitle": "Government to end tax scheme as part of energy company crackdown", 
    "fields": {
      "standfirst": "Government announce plans as chancellor accuses gas and electricity distributors of trying to game the tax system", 
      "body": "<p>Fresh attempts to crack down on alleged abuse by energy companies were underway last night with the UK government announcing plans to end a £900m \"windfall\" tax scheme, and a further inquiry into BP over possible fuel price fixing in Spain.</p> <p>In the middle of a series of existing investigations into alleged petrol and gas price manipulation by regulators, the chancellor, George Osborne accused gas and electricity distributors of trying to game the tax system.</p> <p>\"It is completely unacceptable that utility companies think they can claim for huge amounts of money, that business customers have already covered the cost for. By legislating today, we will prevent utility companies from making these claims, ensuring fairness for British taxpayers.\"</p> <p>The Exchequer claims that energy distributors have only recently started to try to claim \"windfall\" capital allowances for costs dating back decades. The draft legislation, introduced yesterday, will form part of the current Finance Bill but will be acted on by the tax authorities with immediate effect.</p> <p>It is only a matter of weeks since some of the big six companies such as RWE npower admitted to a House of Commons select committee that they had paid almost no tax and yet made huge profits from recent earnings. The energy companies claim that this is because they are investing billions of pounds on new power plants which can be legitimately \"written off\" against capital allowances.</p> <p>But Osborne's move also coincided with Spanish competition authorities announcing they were investigating BP and two local firms, Repsol and Cepsa, for possible collusion in the raising of local fuel prices.</p> <p>The local regulator, CNE, said it had been keeping a watch on the oil sector since witnessing a significant rise in power prices. The initial inquiry does not imply wrongdoing at this stage but if found guilty, BP and others could be fined 10% of total sales, CNE, explained. BP said it could not comment but is committed to helping the authorities with any inquiries.</p> <p>The British oil company is already in the middle of a wider price manipulation investigation being undertaken by the European Commission through a series of dawn raids only two weeks ago.</p> <p>The offices of two rival groups, Shell and Statoil of Norway, plus a price reporting agency, Platts, were also targeted by staff working for the competition authorities in Brussels.</p> <p>The pressure on oil, gas and electricity companies has partly mounted over recent years as they have continued to make increasing profits through higher prices at a time when customers are being hit by recession.</p> <p>But there is also increasing concern that the energy markets are not regulated toughly enough and are open to the kind of Libor- interest rate abuses for which the large banks have been fined hundreds of millions of pounds.</p> <p>The gas and electricity market in Britain is dominated by big six companies such as Centrica, the owner of British Gas, SSE and Scottish Power many of which have been fined by the regulator, Ofgem, for mis-selling or other breaches of their license agreements.</p> <p>Not all of the big six own the kind of distribution companies that have being tried to take advantage of the tax loophole being closed by the government. The Treasury declined to say which of them had been trying to claim extra allowances and some industry experts said they had been encouraged to do so by some of the big four accounting firms.</p> <p>But the government was recently embarrassed when it was highlighted that the former head of RWE npower, Volker Beckers, since January was working as a non-executive director for HM Revenue and Customs.</p>", 
      "bodyText": "Fresh attempts to crack down on alleged abuse by energy companies were underway last night with the UK government announcing plans to end a £900m \"windfall\" tax scheme, and a further inquiry into BP over possible fuel price fixing in Spain. In the middle of a series of existing investigations into alleged petrol and gas price manipulation by regulators, the chancellor, George Osborne accused gas and electricity distributors of trying to game the tax system. \"It is completely unacceptable that utility companies think they can claim for huge amounts of money, that business customers have already covered the cost for. By legislating today, we will prevent utility companies from making these claims, ensuring fairness for British taxpayers.\" The Exchequer claims that energy distributors have only recently started to try to claim \"windfall\" capital allowances for costs dating back decades. The draft legislation, introduced yesterday, will form part of the current Finance Bill but will be acted on by the tax authorities with immediate effect. It is only a matter of weeks since some of the big six companies such as RWE npower admitted to a House of Commons select committee that they had paid almost no tax and yet made huge profits from recent earnings. The energy companies claim that this is because they are investing billions of pounds on new power plants which can be legitimately \"written off\" against capital allowances. But Osborne's move also coincided with Spanish competition authorities announcing they were investigating BP and two local firms, Repsol and Cepsa, for possible collusion in the raising of local fuel prices. The local regulator, CNE, said it had been keeping a watch on the oil sector since witnessing a significant rise in power prices. The initial inquiry does not imply wrongdoing at this stage but if found guilty, BP and others could be fined 10% of total sales, CNE, explained. BP said it could not comment but is committed to helping the authorities with any inquiries. The British oil company is already in the middle of a wider price manipulation investigation being undertaken by the European Commission through a series of dawn raids only two weeks ago. The offices of two rival groups, Shell and Statoil of Norway, plus a price reporting agency, Platts, were also targeted by staff working for the competition authorities in Brussels. The pressure on oil, gas and electricity companies has partly mounted over recent years as they have continued to make increasing profits through higher prices at a time when customers are being hit by recession. But there is also increasing concern that the energy markets are not regulated toughly enough and are open to the kind of Libor- interest rate abuses for which the large banks have been fined hundreds of millions of pounds. The gas and electricity market in Britain is dominated by big six companies such as Centrica, the owner of British Gas, SSE and Scottish Power many of which have been fined by the regulator, Ofgem, for mis-selling or other breaches of their license agreements. Not all of the big six own the kind of distribution companies that have being tried to take advantage of the tax loophole being closed by the government. The Treasury declined to say which of them had been trying to claim extra allowances and some industry experts said they had been encouraged to do so by some of the big four accounting firms. But the government was recently embarrassed when it was highlighted that the former head of RWE npower, Volker Beckers, since January was working as a non-executive director for HM Revenue and Customs.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Government to end tax scheme as part of energy company crackdown", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "601", 
      "charCount": "3631", 
      "trailText": "Government announce plans as chancellor accuses gas and electricity distributors of trying to game the tax system", 
      "shortUrl": "https://gu.com/p/3g7j2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:58:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409738288\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369857001748/Government-to-end-tax-sch-008.jpg\" alt=\"Government to end tax scheme as part of energy company crackdown\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne believes, 'It is completely unacceptable that utility companies think they can claim for huge amounts of money'. Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "2", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/energy-crackdown-government-end-tax-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T19:58:07Z", 
    "type": "article", 
    "id": "business/2013/may/29/energy-crackdown-government-end-tax-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/china-platts-iron-ore-price", 
    "sectionName": "Business", 
    "webTitle": "Chinese steelmakers question Platts pricing data on iron ore", 
    "fields": {
      "standfirst": "Chinese doubt follows raids connected to alleged manipulation of oil markets", 
      "body": "<p>Concerns about the accuracy of benchmarks published by price reporting agencies (PRAs) has spread to the iron ore markets with Chinese steelmakers questioning the reliability of indices from Platts.</p> <p>The China Iron &amp; Steel Association and one of its largest members, Jiangsu Shagang, believe benchmark numbers may be unreliable because they are based on a small number of transactions.</p> <p>\"We are sceptical because we don't know the size of the deal samples and how they work out the indexed prices,\" Wang Liqun, deputy general secretary of the China Iron &amp; Steel Association, said in a phone interview with Bloomberg news agency. \"If the daily price is based only on one deal a day, can you trust it?\"</p> <p>Platts has recently been raided alongside BP and Shell by the European Commission as part of an investigation into alleged manipulation of the oil markets. The Financial Conduct Authority in London is also reviewing similar concerns raised about the gas sector amid wider fears about the methodology used by PRAs to assess prices.</p> <p>\"We found the indexes often dropped slower when the (iron ore) spot market falls, while it always rises quicker when the spot rates move up,\" Shen Wenming, vice president of Jiangsu Shagang Group, said in another interview with Bloomberg. \"Indexed pricing dominates the market. Steelmakers don't have a say but to follow.\"</p> <p>The price of iron ore was for decades set through annual negotiations behind-closed-doors between the large iron ore producers, such as BHP Billiton, Vale and Rio Tinto, plus the large Japanese and Chinese steel makers.</p> <p>But the mining companies have since 2010 been increasingly successful pushing for big contracts to be linked to spot market rates set via benchmarks provided by Platts, an arm of US-based publisher, McGraw Hill, or rivals such as British-based Metal Bulletin. New Asian price reporting agencies have also been established including one run by China Beijing International Mining Exchange and Singapore's GlobalORE.</p> <p>One mining company said Platts and others had brought a lot more transparency to the iron ore market although it recognised that the prices would have stronger credibility if they were based on a wider number of transactions. Some buyers and sellers currently do not cooperate with the PRAs and choose to keep their deals confidential.</p> <p>A spokeswoman for Platts said: \"The quality of the information we obtain is key and we have emphasised transactions, bids and offers that are verifiable, transparent and firm.\"</p>", 
      "bodyText": "Concerns about the accuracy of benchmarks published by price reporting agencies (PRAs) has spread to the iron ore markets with Chinese steelmakers questioning the reliability of indices from Platts. The China Iron &amp; Steel Association and one of its largest members, Jiangsu Shagang, believe benchmark numbers may be unreliable because they are based on a small number of transactions. \"We are sceptical because we don't know the size of the deal samples and how they work out the indexed prices,\" Wang Liqun, deputy general secretary of the China Iron &amp; Steel Association, said in a phone interview with Bloomberg news agency. \"If the daily price is based only on one deal a day, can you trust it?\" Platts has recently been raided alongside BP and Shell by the European Commission as part of an investigation into alleged manipulation of the oil markets. The Financial Conduct Authority in London is also reviewing similar concerns raised about the gas sector amid wider fears about the methodology used by PRAs to assess prices. \"We found the indexes often dropped slower when the (iron ore) spot market falls, while it always rises quicker when the spot rates move up,\" Shen Wenming, vice president of Jiangsu Shagang Group, said in another interview with Bloomberg. \"Indexed pricing dominates the market. Steelmakers don't have a say but to follow.\" The price of iron ore was for decades set through annual negotiations behind-closed-doors between the large iron ore producers, such as BHP Billiton, Vale and Rio Tinto, plus the large Japanese and Chinese steel makers. But the mining companies have since 2010 been increasingly successful pushing for big contracts to be linked to spot market rates set via benchmarks provided by Platts, an arm of US-based publisher, McGraw Hill, or rivals such as British-based Metal Bulletin. New Asian price reporting agencies have also been established including one run by China Beijing International Mining Exchange and Singapore's GlobalORE. One mining company said Platts and others had brought a lot more transparency to the iron ore market although it recognised that the prices would have stronger credibility if they were based on a wider number of transactions. Some buyers and sellers currently do not cooperate with the PRAs and choose to keep their deals confidential. A spokeswoman for Platts said: \"The quality of the information we obtain is key and we have emphasised transactions, bids and offers that are verifiable, transparent and firm.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Chinese steelmakers question Platts pricing data on iron ore", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "403", 
      "charCount": "2507", 
      "trailText": "Chinese doubt follows raids connected to alleged manipulation of oil markets", 
      "shortUrl": "https://gu.com/p/3g7tc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:58:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409735997\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369853694269/BHP-Billiton-Mt-Whaleback-010.jpg\" alt=\"BHP Billiton Mt Whaleback iron ore mine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The BHP Billiton Mt Whaleback iron ore mine, in the Pilbara Region of Western Australia  Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/china-platts-iron-ore-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T18:58:35Z", 
    "type": "article", 
    "id": "business/2013/may/29/china-platts-iron-ore-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/jaguar-land-rover-record-profits", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover reports record profits for 2012", 
    "fields": {
      "standfirst": "Big sales increase to China sees revenue also hit all-time high", 
      "body": "<p>A near-50% increase in sales to China helped Jaguar Land Rover produce record profits of £1.7bn last year, the Midlands-based, Indian-owned carmaker revealed on Wednesday.</p> <p>There was even 20% sales growth in austerity-hit Britain, helped by the launch of new luxury Range Rover and Jaguar models, that drove up revenues to £15.8bn – another record.</p> <p>\"The positive result for the financial year demonstrates that we have strong demand for our great, solid product portfolio all around the world,\" said chief executive Ralf Speth. \"During this period, Jaguar Land Rover unveiled major new products: the all-new all aluminium Range Rover and the Jaguar Sportbrake, the AWD XF and AWD XJ, and the stunning F-Type.\"</p> <p>The strong results – also aided by lower raw material costs and a depreciation of the pound against some key currencies – was a boost to its parent group, Tata Motors, at a difficult time for the wider business. Tata recorded a 37% slump in net income to 39.45bn rupees (£466m) in the last quarter of the company's financial year to 31 March.</p> <p>Jaguar Land Rover sold more than 77,000 vehicles in China – up 48% – over the 12-month period, with 72,000 staying in Britain, while 80,000 (up 18%) went to Europe, making the group one of Britain's largest exporters by value.</p> <p>The company has now started to build a manufacturing plant in the east of China in combination with local carmaker, Chery Automobile, to serve what is already Jaguar Land Rover's biggest single market and avoid a 25% import tax. JLR is also looking at building a factory in Saudi Arabia.</p> <p>The Warwickshire-based business, bought for £1.5bn in 2008, now accounts for more than three quarters of Tata Motors' group revenues at a time when the parent has been hit in its domestic market, India, by high interest rates and slowing economic growth.</p> <p>\"We see the external environment and overall economic scenario very, very challenging and [it] will remain stressed,\" said C Ramakrishnan, Tata Motors' chief financial officer, adding that this would have an impact on demand for its products.</p> <p>But the mood in Warwickshire is upbeat. Speth said: \"Jaguar Land Rover invested significantly in the product creation process, in our advanced manufacturing sites and created more than 3,000 jobs. This commitment is set to continue with a sustained programme of investment which will see us spend in the region of £2.75bn on new product, people and infrastructure in the year to March 2014.\"</p>", 
      "bodyText": "A near-50% increase in sales to China helped Jaguar Land Rover produce record profits of £1.7bn last year, the Midlands-based, Indian-owned carmaker revealed on Wednesday. There was even 20% sales growth in austerity-hit Britain, helped by the launch of new luxury Range Rover and Jaguar models, that drove up revenues to £15.8bn – another record. \"The positive result for the financial year demonstrates that we have strong demand for our great, solid product portfolio all around the world,\" said chief executive Ralf Speth. \"During this period, Jaguar Land Rover unveiled major new products: the all-new all aluminium Range Rover and the Jaguar Sportbrake, the AWD XF and AWD XJ, and the stunning F-Type.\" The strong results – also aided by lower raw material costs and a depreciation of the pound against some key currencies – was a boost to its parent group, Tata Motors, at a difficult time for the wider business. Tata recorded a 37% slump in net income to 39.45bn rupees (£466m) in the last quarter of the company's financial year to 31 March. Jaguar Land Rover sold more than 77,000 vehicles in China – up 48% – over the 12-month period, with 72,000 staying in Britain, while 80,000 (up 18%) went to Europe, making the group one of Britain's largest exporters by value. The company has now started to build a manufacturing plant in the east of China in combination with local carmaker, Chery Automobile, to serve what is already Jaguar Land Rover's biggest single market and avoid a 25% import tax. JLR is also looking at building a factory in Saudi Arabia. The Warwickshire-based business, bought for £1.5bn in 2008, now accounts for more than three quarters of Tata Motors' group revenues at a time when the parent has been hit in its domestic market, India, by high interest rates and slowing economic growth. \"We see the external environment and overall economic scenario very, very challenging and [it] will remain stressed,\" said C Ramakrishnan, Tata Motors' chief financial officer, adding that this would have an impact on demand for its products. But the mood in Warwickshire is upbeat. Speth said: \"Jaguar Land Rover invested significantly in the product creation process, in our advanced manufacturing sites and created more than 3,000 jobs. This commitment is set to continue with a sustained programme of investment which will see us spend in the region of £2.75bn on new product, people and infrastructure in the year to March 2014.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Jaguar Land Rover reports record profits for 2012", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "413", 
      "charCount": "2456", 
      "trailText": "Big sales increase to China sees revenue also hit all-time high", 
      "shortUrl": "https://gu.com/p/3g7t4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:58:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409734763\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369852087456/Jaguar-Land-Rover-reporte-008.jpg\" alt=\"Jaguar Land Rover reported profits of £1.7bn last year.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jaguar Land Rover reported record profits of £1.7bn last year. Photograph: Dave Thompson/PA Wire/Press Association Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/jaguar-land-rover-record-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T18:35:32Z", 
    "type": "article", 
    "id": "business/2013/may/29/jaguar-land-rover-record-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk/2013/may/29/goldman-sachs-ubs-privatisation-royal-mail", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs and UBS to lead privatisation of Royal Mail", 
    "fields": {
      "standfirst": "Government announces selection of Goldman Sachs and UBS to advise on Royal Mail's sale and collect majority of fees", 
      "body": "<p>Goldman Sachs and UBS will lead a syndicate of banks collecting about £30m from the £3bn privatisation of Royal Mail.</p> <p>The government announced that it had selected Goldman Sachs, which <a href=\"http://www.theguardian.com/business/2012/oct/22/goldman-sachs-muppets-greg-smith-clients\" title=\"\">has been accused of treating its clients like \"muppets\"</a>, and UBS, which was fined £940m for its role in the Libor rate rigging scandal, as global co-ordinators and bookrunners of the largest privatisation in two decades.</p> <p>As the lead banks advising on Royal Mail's sale the pair will collect the majority of the fees, understood to be set at about 1% of the target £2-3bn flotation value. Barclays and Bank of America Merrill Lynch will also collect millions in fees from more junior roles in the sale.</p> <p>The department for business, innovation and skills (BIS), which is in charge of the sale, refused to state how much the banks will collect in fees but said it had \"negotiated very hard to get the best value for taxpayers\". Banks can collect up to 2.5% for running flotations.</p> <p>A BIS spokesman said the banks had been selected because of their past experience advising the government on Royal Mail and declined to comment on the banks' roles in recent scandals.</p> <p><a href=\"http://www.theguardian.com/business/2012/mar/14/goldman-sachs-director-quits-morally-bankrupt\" title=\"\">Goldman Sachs hit the headlines last year</a> when one of its British-based bankers resigned in a letter in which he accused his former employer of being \"morally bankrupt\" and routinely ripping off its \"muppet\" clients in order to increase its profits</p> <p>Michael Fallon, the business minister, said the banks' appointments \"build momentum\" for the sale, which he hopes to complete within a year. Fallon said a float in London, in which staff would be granted shares worth 10% of the company, was still the government's \"preferred option\" but insisted no final decisions had been made and other sale options \"remain on the table\".</p> <p>He has warned the Communication Workers Union (CWU) that the world's oldest postal service could be sold to sovereign wealth funds or other foreign buyers if the CWU continues to fight a flotation.</p> <p>Moya Greene, chief executive of Royal Mail, has taken the company on an investor roadshow in Canada and the US and said it would be \"foolhardy\" not consider the sale of the company to foreign buyers.</p> <p>If the flotation is successful it will be the biggest privatisation since the sell-off of the railways in the 1990s and Royal Mail will enter the FTSE 100 list of Britain's biggest companies.</p> <p><a href=\"http://www.theguardian.com/uk/2013/may/21/royal-mail-profits-324m-pounds#ixzz2UhOBWxQs\" title=\"\">Royal Mail last week reported a 60% increase in pre-tax annual profits to £324m</a>. Sales, which were boosted by a 30% rise in the price of first class stamps to 60p, increased by more than £500m to £9.3bn.</p>", 
      "bodyText": "Goldman Sachs and UBS will lead a syndicate of banks collecting about £30m from the £3bn privatisation of Royal Mail. The government announced that it had selected Goldman Sachs, which has been accused of treating its clients like \"muppets\", and UBS, which was fined £940m for its role in the Libor rate rigging scandal, as global co-ordinators and bookrunners of the largest privatisation in two decades. As the lead banks advising on Royal Mail's sale the pair will collect the majority of the fees, understood to be set at about 1% of the target £2-3bn flotation value. Barclays and Bank of America Merrill Lynch will also collect millions in fees from more junior roles in the sale. The department for business, innovation and skills (BIS), which is in charge of the sale, refused to state how much the banks will collect in fees but said it had \"negotiated very hard to get the best value for taxpayers\". Banks can collect up to 2.5% for running flotations. A BIS spokesman said the banks had been selected because of their past experience advising the government on Royal Mail and declined to comment on the banks' roles in recent scandals. Goldman Sachs hit the headlines last year when one of its British-based bankers resigned in a letter in which he accused his former employer of being \"morally bankrupt\" and routinely ripping off its \"muppet\" clients in order to increase its profits Michael Fallon, the business minister, said the banks' appointments \"build momentum\" for the sale, which he hopes to complete within a year. Fallon said a float in London, in which staff would be granted shares worth 10% of the company, was still the government's \"preferred option\" but insisted no final decisions had been made and other sale options \"remain on the table\". He has warned the Communication Workers Union (CWU) that the world's oldest postal service could be sold to sovereign wealth funds or other foreign buyers if the CWU continues to fight a flotation. Moya Greene, chief executive of Royal Mail, has taken the company on an investor roadshow in Canada and the US and said it would be \"foolhardy\" not consider the sale of the company to foreign buyers. If the flotation is successful it will be the biggest privatisation since the sell-off of the railways in the 1990s and Royal Mail will enter the FTSE 100 list of Britain's biggest companies. Royal Mail last week reported a 60% increase in pre-tax annual profits to £324m. Sales, which were boosted by a 30% rise in the price of first class stamps to 60p, increased by more than £500m to £9.3bn.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Goldman Sachs and UBS to lead privatisation of Royal Mail", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "442", 
      "charCount": "2564", 
      "trailText": "Government announces selection of Goldman Sachs and UBS to advise on Royal Mail's sale and collect majority of fees", 
      "shortUrl": "https://gu.com/p/3g7tv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:59:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409732435\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369850815284/Goldman-Sachs-and-UBS-to--008.jpg\" alt=\"Goldman Sachs and UBS to lead privatisation of Royal Mail\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Business minister Michael Fallon said the banks’ appointments 'build momentum' for the sale. Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2013/may/29/goldman-sachs-ubs-privatisation-royal-mail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T18:08:09Z", 
    "type": "article", 
    "id": "uk/2013/may/29/goldman-sachs-ubs-privatisation-royal-mail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit", 
    "sectionName": "Business", 
    "webTitle": "France and Spain win more time to cut deficits as Europe puts growth over austerity - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a62376e4b071435a7618dc\">FTSE 100 falls 2%</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5f0c3e4b0e39288861905\">Highlights of the EC's annual budget review</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5f592e4b0e3928886190a\">Barroso: We need growth and reforms</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5f471e4b0e39288861909\">France urged to fix its competitiveness...</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5f7cde4b0371c681fa411\">..while Germany told to let wages rise</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a60da4e4b0e39288861918\">Italian PM: we can be proud</a><br />", 
      "body": "<div id=\"block-51a63befe4b021138414312d\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T17:59:29.893Z\">6.59pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>That's all for today, after quite a busy session.</p> <p>Here's a very brief closing summary.</p> <p>• <strong>The European Commission has given seven countries more time to hit their budget targets, as it urged member states to back a new push on structural reform and growth. </strong></p> <p>Spain, France, Poland and Slovenia get another two years, while a 12-month extension was handed to the Netherlands, Portugal, and Belgium (which also avoided being fined despite failing to address its budget deficit).</p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5f0c3e4b0e39288861905\">Highlights from 1.12pm</a></p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a6063fe4b0e39288861912\">Summary of the key points here</a></p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a618e7e4b0211384143115\">Analysis here</a></p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a618e7e4b0211384143115\">Early reaction here</a></p> <p>• <strong>The OECD has lowered its growth forecasts for the world economy.</strong> In its latest economic update, the Paris-based organisation expressed particular concern about the eurozone - urging the European Central Bank to consider embarkin on quantitative easing. <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5c67de4b0371c681fa400\">Highlights from 10.12am</a>.</p> <p>• <strong>World markets fell, with the FTSE 100 dropping almost 2%</strong>. Closing prices here, and reaction <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a62a0de4b021138414311e\">at 5.25pm</a>.</p> <p>• <strong>The day began with the IMF lowering its growth forecast for China.</strong> <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5a2b5e4b0e392888618e3\">See 7.52am</a>.</p> <p>• <strong>And ended with a successful-looking auction of US debt.</strong> <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a63b0fe4b071435a7618ea\">See 6.29pm</a></p> <p>• <strong>And also saw Spanish firemen clash with riot police in Barcelona.</strong> <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a633aae4b071435a7618e3\">See 5.58pm</a></p> <p>• <strong>In Greece, the Pasok party was hit by another defection</strong>. <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a61a43e4b071435a7618d4\">See 4.16pm</a></p> <p>• <strong>While the German jobless rate remained at 6.9%, despite rising by 21,000 on a seasonally adjusted basis.</strong> <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5b85ee4b0371c681fa3f9\">See 9.12am onwards.</a></p> <p>Thanks, as ever, and goodnight. <strong>GW</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T18:02:09.574Z\">at 7.02pm BST</time></p>  </div> <div id=\"block-51a63cd1e4b021138414312f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T17:40:15.549Z\">6.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>France's president, Francois Hollande, has denied that Brussels can order Paris around, following <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a618e7e4b0211384143115\">the recommendations on labour and pension reform</a> announced by the EC today.</p> <p><a href=\"http://www.france24.com/en/20130529-france-says-eu-cannot-dictate-after-call-quick-reforms\">AFP newswire reports</a> that Hollande has said:</p> <blockquote> The [European] Commission doesn't have to dictate to France what it has to do. It simply has to say that France must restore its public accounts. </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/matsJpersson/statuses/339783214983950336\">  <blockquote class=\"twitter-tweet\"><p>Achieving a €zone fiscal union will be so easy MT <a href=\"https://twitter.com/LondonerVince\">@LondonerVince</a> <a href=\"https://twitter.com/search?q=%23Hollande&amp;src=hash\">#Hollande</a>: EU &quot;doesn&#39;t have to dictate to <a href=\"https://twitter.com/search?q=%23France&amp;src=hash\">#France</a> what it has to do&quot;</p>&mdash; Mats Persson (@matsJpersson) <a href=\"https://twitter.com/matsJpersson/statuses/339783214983950336\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a63b0fe4b071435a7618ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T17:29:52.050Z\">6.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The US government's much-anticipated auction of $35bn of five-year bonds appears to have gone smoothly.</p> <p>The debt was all sold at yields of up to 1.045%, which Reuters says was in line with market expectations. The bid-to-cover ratio was 2.79, which means total bids were almost three times as large as the amount of debt on offer.</p> <p>And US 10-year Treasury bills are rising in value since the auction results hit the newswires – suggesting it has been well received.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T17:30:20.489Z\">at 6.30pm BST</time></p>  </div> <div id=\"block-51a633aae4b071435a7618e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T16:58:18.492Z\">5.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos: Spanish firemen protest</h2>  <div class=\"block-elements\">  <p>Just in - photos of a protest by Spanish fireman in Barcelona against the government's spending cuts, which cuminated in clashes with riot police outside the Catalan parliament:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b78968ff-f64a-4cc3-bd67-43d7954dbf57\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369846348957/76f1f102-c843-4266-9db3-a1cb114660ef-460x276.jpeg\" alt=\"Firemen march against sector budget cuts carried on by Catalonia Government\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Lino De Vallier/Demotix/Corbis</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-49293d2e-daa9-48b1-b43b-dc4e09948646\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369846437529/109695aa-2032-4c22-af3e-d481744b95d7-460x306.jpeg\" alt=\"Firemen burned coffins that symbolized the death of the public services due to austerity measures in front of the Catalonia Parliament.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Firemen burned coffins that symbolized the death of the public services due to austerity measures in front of the Catalonia Parliament. Photograph: Lino De Vallier/Demotix/Corbis</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a579f800-e716-4c5b-8ca8-991fb9638692\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369845837934/57426fd8-4d0b-4d82-a91e-379a2a63c81f-460x306.jpeg\" alt=\"Riot police try to stop the entrance to the Catalonia Parliament at firemen protesting for sector budget cut in Barcelona.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The rally ended in front of the Catalonia Parliament with clashes with riot police. Photograph: Lino De Vallier/Demotix/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T17:00:50.418Z\">at 6.00pm BST</time></p>  </div> <div id=\"block-51a62a0de4b021138414311e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T16:25:03.868Z\">5.25pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">What the analysts say</h2>  <div class=\"block-elements\">  <p>Here's some analyst reaction to today's heavy falls on Europe's stock markets (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a62376e4b071435a7618dc\">see 4.49pm</a> for the closing prices)</p> <h2>Michael Hewson of CMC Markets: ToTo is the new RoRo</h2> <p>In an almost complete reversal of yesterday’s price action the bears have reasserted themselves today, overturning the brief return to optimism as European equity markets slide back sharply on the back of rising bond yields.</p> <p>The yield on US treasuries rose to its highest level in 12 months on growing concerns that the Fed could well be getting nearer to the point of a possible paring back in its current asset purchase program.</p> <p>Instead of the usual “risk on, risk off” scenario (RoRo), we’ve become used to, now we have to contend with the new “taper on, taper off” scenario or (ToTo) which is likely to dominate market sentiment until the next Fed meeting on June 18th and 19th, and even possibly beyond that.</p> <p>This concern saw Europe’s markets open lower this morning, and the declines had further fuel added to the fire by the <strong>OECD</strong> who in their latest assessment of the <strong>global economy</strong> revised their outlook down again, this time from <strong>3.4% to 3.1%</strong> on a global basis.</p> <p>The reductions in Europe were even deeper with a <strong>revision of EU GDP</strong> down from a contraction of 0.1% to a contraction of 0.6%, while France’s GDP target was slashed as well from 0.3% to -0.3%.</p> <p><strong>The OECD</strong> also voiced its concern that without some form of QE in Europe and negative deposit rates we could well see further forecast reductions in the coming months.</p> <p>...</p> <p>Retailers have also taken a hit after CBI retail sales plunged the most in 16 months in May. (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5d801e4b0371c681fa409\">details at 11.27am</a>). It seems higher energy prices and below inflation wage growth along with tax changes in the new tax year have constrained consumer spending.</p> <h2>Yusuf Heusen of IG: is the market coming or going?</h2> <p>Once again the uptrend is looking under threat.</p> <p>Yesterday’s impressive gains are a distant memory as the FTSE gives up the ground gained on Tuesday and back to levels seen last Thursday. It’s been a while since we’ve seen such volatility in both directions, which is at least a welcome reminder that markets can go down as well as up, but two consecutive triple-digit days suggests a market that doesn’t know whether it’s coming or going. Too many had probably forgotten that universal truth in the steady run higher this year.</p> <p>A warning from the OECD about the negative impact of the end of QE on global growth prospects has reignited fears that any reduction in easing will bring the global party to a halt.</p> <p>Such fears are understandable, but perhaps overdone; having seen the turmoil caused by even hinting at a reduction in QE, Ben Bernanke is going to tiptoe very carefully into this area</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T16:25:23.960Z\">at 5.25pm BST</time></p>  </div> <div id=\"block-51a62668e4b021138414311c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T16:01:44.232Z\">5.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Spain's slow struggle to emerge from a toxic mix of high unemployment, recession and swollen budget deficits looks set to take even longer than expected after both Brussels and the OECD changed their tunes on the country's future.</p> <p>Our Madrid correspondent, <strong>Giles Tremlett, </strong>explains:</p> <blockquote class=\"quoted\"> <p>The OECD foresees the economy shrinking a further 1.7 percent this year, while growth of just 0.4 percent in 2014 will not create jobs - with growth now the major concern, ahead of the deficit.</p> <p>It sees Spain's deficit barely shifting next year, with a drop from 7% to 6.9% of GDP, while unemployment is set to rise to 28%.</p> <p>Brussels has also heard the warning bells and turned away from strict austerity, changing the country's deficit target to 6.5% of GDP from the previous 4.5%.</p> <p>Even reaching this target, however, will require fresh measures - with Brussels demanding further tax hikes, more labour reform and a radical change in the way Spain calculates its pension payments.</p> <p>These will have to be linked to the long-term sustainability of the pension system in an ageing population rather to inflation. The expected result is for pensions to fall in real terms.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T17:04:44.881Z\">at 6.04pm BST</time></p>  </div> <div id=\"block-51a62376e4b071435a7618dc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T15:49:10.271Z\">4.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets slide</h2>  <div class=\"block-elements\">  <p>A gloomy day in Europe's stock markets has ended with heavy falls on the major exchanges.</p> <p>In London the FTSE 100 has dropped almost 2%, down 134 points at 6627, with 98 shares falling (utility firms National Grid and United Utilities both fell 5%).</p> <p>Here's a picture of the damage, including the latest prices from Wall Street.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9c2fe960-b753-40dd-82e7-dd9e46219f0d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369842353054/d8c1371a-212c-4e54-b702-9f4ae7c0ae0e-294x420.png\" alt=\"Equity markets, at European close, May 29 2013\" width=\"294\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: /Thomson Reuters</span> </figcaption> </figure>  <p>As Brenda Kelly of IG explained at lunchtime (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5e731e4b0371c681fa40d\">see 12.37pm</a>), shares have been hit by several factors - including this morning's downgraded OECD forecasts, fresh fears that the Federal Reserve might tighten its QE programme, predictions that the Japanese Nikkei will fall tomorrow, and a bout of profit taking after the recent rally.</p> <p><em>More reaction to follow....</em></p> </div>   </div> <div id=\"block-51a61f2fe4b071435a7618da\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T15:30:55.296Z\">4.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB: Banks still face stability risks</h2>  <div class=\"block-elements\">  <p>The <strong>European Central Bank</strong> is warning this afternoon that Europe's banks to be further strengthened.</p> <p>The ECB's six-monthly review of the eurozone financial sector warned that it is still fragile, and that stresses in the 'real economy' could easily cause new problems:</p> <p>Here's the four main risks to stability (via Reuters):</p> <ol> <li>Further decline in bank profitability, linked to credit losses and a weak macroeconomic environment</li> <li>Renewed tensions in sovereign debt markets due to low growth and slow reform implementation</li> <li>Bank funding challenges in stressed countries</li> <li>Reassessment of risk premia in global markets, following a prolonged period of safe-haven flows and search for yield</li> </ol> <p><em>Quite a wide-ranging set of threats -- particularly as the eurozone economy continues to contract.</em></p> <p><strong>Vitor Constancio</strong>, the ECB's vice-president, told reporters:</p> <blockquote class=\"quoted\"> <p>Financial stability has improved but remains fragile ... due to weak growth and banking sector vulnerabilities.</p> <p>There is this disconnect between the significant improvements in financial markets in general and the real economy - and the situation in the real economy is affecting banks....So this is a cause of concern.</p> </blockquote> </div>   </div> <div id=\"block-51a61a43e4b071435a7618d4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T15:16:15.057Z\">4.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">MEP's defection leaves Greece's Pasok party on the ropes</h2>  <div class=\"block-elements\">  <p>Over in Greece our correspondent <strong>Helena Smith</strong> reports that the formerly all-powerful socialist <strong>Pasok</strong> party has suffered yet another defection over government economic policies.</p> <p>She writes:</p> <blockquote class=\"quoted\"> <p>If ever proof was needed that the once mighty socialist Pasok is imploding at an alarming rate, it came today when the prominent euro MP Kriton Arsenis also threw in the towel prompting a furious reaction from the party.</p> <p>In an incendiary letter to party chief Evangelos Venizelos, the MEP said he had decided to become an independent because that way he could best continue the fight against the “irrational and destructive policy of unilateral austerity in Europe and Greece.”</p> <p>A former green activist, Arsenis wrote that he was vehemently opposed to the privatization program ordered by the country’s troika of creditors at the EU, ECB and IMF and sale of “profitable” public utilities and sate-owned land which Pasok has endorsed as a partner in prime minister Antonis Samaras’ tri-partite coalition.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-23ad235e-471c-4001-916e-ea96b1ccea19\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369840431311/64c78f79-b82f-4769-a02b-9ef30d85a87c-460x276.jpeg\" alt=\"PASOK party leader Evangelos Venizelos (C) leaves the Prime Minister's office after a meeting in Athens, Greece, 27 May 2013.PANTZARTZI\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">PASOK party leader Evangelos Venizelos, pictured on Tuesday night.Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <p>Arsenis's defection – on the heels of <a href=\"http://www.thenationalherald.com/article/59364\">last week’s decision by former EU commissioner and stalwart party cadre Anna Diamantopoulou to also break ranks</a> -- appears to have unleashed a massive row with the party demanding this afternoon that Arsenis return the seat.&#xa0;</p> <p>Helena explains:</p> <blockquote class=\"quoted\"> <p>In a withering statement, Fofi Gennimata, Pasok’s spokeswoman, said it was now up to Arsenis, who was appointed to the parliament by Venizelos’ predecessor George Papandreou, to do the “decent” thing. “He was not elected himself but appointed by the previous president of Pasok. This position belongs to the party. The euro parliamentarian post belongs to Pasok,” she told a local radio station. “So whoever does not wish to have anything to do with Pasok … I think must first leave that position and then make clear their objections which we can then talk about.”</p> <p>Earlier this week Thanassis Ikonomou, another MP, also defected to the left-wing Dimar, saying “for a long time now Pasok has lost all its personality and identity.”&#xa0;</p> <p>The party’s free fall has become a major headache for the pro-bailout Samaras alliance with analysts fearing it could further weaken a coalition already combatting daily (if abated) anger over austerity measures.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T15:16:43.102Z\">at 4.16pm BST</time></p>  </div> <div id=\"block-51a618e7e4b0211384143115\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T15:04:17.430Z\">4.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>We shouldn't get carried away with suggestions that Europe is abandoning austerity altogether</strong>.</p> <p>Even though Spain, France, Portugal, Poland, the Netherlands and Slovenia are&#xa0;<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a6063fe4b0e39288861912\">getting up to two years more time</a> to lower their deficits, Brussels is still pushing for some of its favourite measures including labour market reforms, welfare adjustments and (although slower) fiscal consolidation.</p> <p>Open Europe, the think tank, has rounded up some of the key recommendations, <a href=\"http://openeuropeblog.blogspot.co.uk/2013/05/despite-much-fanfare-european.html\">and concludes</a>:</p> <blockquote class=\"quoted\"> <p>For all the talk of this being the ‘end of austerity’ or ‘austerity in retreat’, is much really changing? Sure, there is some tinkering with timelines for deficit reduction (Spain, France and others have been given more time to cut public deficit), but ultimately the eurozone is still going along the same policy path - just slightly more slowly.</p> </blockquote> <p>It adds that structural reform, welfare reform, fiscal consolidation economic liberalisation are all necessary, but adds:</p> <blockquote class=\"quoted\"> <p>The question remains whether they can all be done at the same time by a group of countries which are closely interlinked, and many of which are currently in recession.</p> </blockquote> <p><strong>And as an example, here's France's to-do list:</strong></p> <ul> <li>France should do more to cut labour costs, in particular by reducing social security contributions for employers.</li> <li>The European Commission says France should adopt new measures by the end of the year to “bring its pension system into balance in a sustainable manner no later than 2020.”&#xa0;</li> <li>France should improve the business environment and help its firms become more competitive;</li> <li>France’s unemployment benefit system should be “urgently” reformed, so that it is sustainable but also “provides adequate incentives to return to work”.</li> <li>France should do more to tackle labour market segmentation, and remove “unjustified restrictions in the access to and exercise of professional services.”</li> </ul> <p><a href=\"http://openeuropeblog.blogspot.co.uk/2013/05/despite-much-fanfare-european.html\">More here: Despite much fanfare, the European Commission recommends much of the same for the eurozone</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T15:04:34.347Z\">at 4.04pm BST</time></p>  </div> <div id=\"block-51a61249e4b0371c681fa423\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T14:35:56.015Z\">3.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Video: OECD chides eurozone for lagging behind</h2>  <div class=\"block-elements\">  <p>The OECD underlined the challenges facing the eurozone today, when it slashed its forecast for 2013 to a 0.6% drop in GDP.&#xa0;</p> <p>Here's a video clip of Pier Carlo Padoan, chief economist, explaining why Europe is lagging:</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.guardian.co.uk/business/video/2013/may/29/oecd-eurozone-growth-2013-video\"                                data-show-ads=\"true\"                        data-video-name=\"OECD predicts no eurozone growth in 2013 - video\"                        > <iframe src=\"https://gu-embedded-video.appspot.com/?u=/business/video/2013/may/29/oecd-eurozone-growth-2013-video\" overflow:hidden scrolling=\"no\" width=\"460\" height=\"397\"></iframe> </figure>   <p>(<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5c67de4b0371c681fa400\">if you scroll back to 10.12am</a> there are details of the OECD's new forecasts, in which it predicted slower growth across the world economy).</p> </div>   </div> <div id=\"block-51a61068e4b0371c681fa420\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T14:27:54.926Z\">3.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Central bank news - Canada left rates unchanged at 1% at its monetary policy meeting today (quite a rarity, with so many choosing to ease borrowing costs in recent weeks).</p> <p><a href=\"http://www.bankofcanada.ca/2013/05/press-releases/fad-press-release-2013-05-29/\">Here's the statement from the Bank of Canada</a>, which includes this assessment of the world economy:</p> <blockquote class=\"quoted\"> <p>In the United States, the economic expansion is progressing at a modest pace, with continued strengthening in private demand partly offset by fiscal consolidation.</p> <p>Japan’s economy is beginning to respond to significant policy stimulus. Europe, in contrast, remains in recession. Growth in China has continued to ease from very strong rates, weighing somewhat on global commodity prices.</p> <p>The Bank continues to expect global economic activity to grow modestly in 2013 before strengthening over the following two years.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T14:28:16.423Z\">at 3.28pm BST</time></p>  </div> <div id=\"block-51a60da4e4b0e39288861918\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T14:16:06.701Z\">3.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian government: we can be proud</h2>  <div class=\"block-elements\">  <p>Italy's new prime minister, <strong>Enrico Letta</strong>, has declared that the Italian people can be \"proud\" of the news that the country has been removed from the EC's excessive deficit list:</p> <p>Our Rome correspondent, <strong>Lizzy Davies</strong>, reports that Letta also paid tribute to the efforts of his predecessor, Mario Monti, who suffered a bruising rebuff from the electorate in February's general election.</p> <blockquote class=\"quoted\"> <p>News from Brussels is not generally something to celebrate for the Italians, so the European Commission's announcement today that it is recommending the abrogation of the eurozone's third-largest economy from its Excessive Deficit Procedure (EDP) has understandably been welcomed in Rome.</p> <p>In <a href=\"http://www.governo.it/Presidente/Comunicati/dettaglio.asp?d=71311\">a statement on the Italian government's website</a>, prime minister Enrico Letta said the move was \"cause for great satisfaction\" and something of which the Italian people should be \"proud\".&#xa0;</p> <p>The new premier, whose fragile grand coalition government was sworn in just a month ago, said Italy was now \"reaping the rewards\" of the previous technocratic government, which pushed the country through a series of punishing austerity measures. He expressed his \"personal gratitude\" to Mario Monti, and affirmed his own government's intention to stick to fiscal goals set down by Brussels.&#xa0;</p> <p>The move, which had been long anticipated but confirmed only this afternoon, has been hailed in the Italian media as a \"shot of oxygen\" for the new government. It is estimated that it will free up around €8bn of public money which would have gone on getting its annual borrowing down under the EDP.&#xa0;</p> <p>However Letta has been careful not to raise expectations, reportedly saying earlier this week that the benefits would only been seen on next year's budget.&#xa0;</p> <p>He was quoted in the Italian press as telling a meeting of regional governors: \"As we know, it will not free up resources immediately.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T14:16:39.063Z\">at 3.16pm BST</time></p>  </div> <div id=\"block-51a60bf3e4b0e39288861916\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T14:08:53.534Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mariano Rajoy</strong>, Spain's prime minister, has welcomed the confirmation of a two-year extension to bring its deficit below 3%. He declaried it as a sign that austerity is moving off the agenda, flags up journalist <a href=\"https://twitter.com/jmsardo\">José Miguel Sardo</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/statuses/339736101554118656\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Spain&amp;src=hash\">#Spain</a> PM <a href=\"https://twitter.com/search?q=%23Rajoy&amp;src=hash\">#Rajoy</a> reacts to <a href=\"https://twitter.com/search?q=%23EC&amp;src=hash\">#EC</a> decision to ease Madrid&#39;s deficit goals as a sign that &quot;european speech is changing&quot; since 2012&#39;s austerity.</p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/statuses/339736101554118656\">May 29, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T14:09:50.565Z\">at 3.09pm BST</time></p>  </div> <div id=\"block-51a60b35e4b0e39288861915\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T14:05:43.896Z\">3.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/339738056540180480\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23EU&amp;src=hash\">#EU</a> official confirms: <a href=\"https://twitter.com/search?q=%23Slovenia&amp;src=hash\">#Slovenia</a> needs outside audit of banks. Others required in past: Ireland, Spain, Cyprus. Those 3 in EU programmes.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/statuses/339738056540180480\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a60913e4b0e39288861914\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T14:03:14.680Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC's Slovenian worries</h2>  <div class=\"block-elements\">  <p><strong>Another point to flag up from the EC's recommendations today – it is worried about the Slovenian banking system.</strong></p> <p><a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/slovenija/country-specific-recommendations/index_en.htm\">Its nine recommendations for Slovenia</a> include this ominous warning:</p> <blockquote class=\"quoted\"> <p>Slovenia should arrange an independent review of the entire system, stand ready to re-capitalise further banks, if necessary, and adopt a comprehensive banking sector strategy.</p> </blockquote> <p>and also:</p> <blockquote class=\"quoted\"> <p>Linked to the recommendation above, Slovenia should also review the supervision of the banking sector and act to strengthen its capacity and transparency.</p> </blockquote> <p>Slovenia is already battling to avoid being forced to take a bailout, primarily due to the problems in its mainly state-owned banking sector.</p> <p><em>(hat-tip to <a href=\"http://www.ft.com/fastft\">fastFT, who have more details on their new site</a>)</em></p> </div>   </div> <div id=\"block-51a607c8e4b0371c681fa41b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T13:51:06.325Z\">2.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://ec.europa.eu/europe2020/making-it-happen/country-specific-recommendations/index_en.htm\">All 27 country-specific recommendations are online here</a>.</p> </div>   </div> <div id=\"block-51a6063fe4b0e39288861912\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T13:44:33.226Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: what the EC has done:</h2>  <div class=\"block-elements\">  <p><strong>A quick summary of the main decisions from the European Commission:</strong></p> <p>• Six countries have been given more time to bring their deficits under 3% of GDP: Spain, France, Poland and Slovenia get two more years, while the Netherlands and Portugal get a year each.</p> <p>• Belgium has also been given another 12 months to correct its deficit, but will not be fined despite the lack of any 'effective action' in the past</p> <p>• Five countries are being released from the Excessive Deficit Procedure having mended their ways: Hungary, Italy, Latvia, Lithuania and Romania.</p> <p>• An Excessive Deficit Procedure is being opened on Malta, which will take the total number of countries under a EDP to 16.</p> <p>And here's the key quote from President Barroso:</p> <blockquote class=\"quoted\"> <p>Now is the time to step up the fundamental economic reforms that will deliver growth and jobs, which our citizens, especially our young people, anxiously expect.</p> <p>This is the only way to address the two lasting legacies of this crisis – the serious loss of competitiveness in many of our Member States, and persistent unemployment, with all its social consequences.</p> <p>The recommendations issued by the Commission today are part of our comprehensive strategy to move Europe beyond the crisis. They are concrete, realistic, and adapted to the situation of each of our Member States.</p> </blockquote> </div>   </div> <div id=\"block-51a5ff50e4b0371c681fa416\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T13:18:36.362Z\">2.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC's annual budget report: instant reaction</h2>  <div class=\"block-elements\">  <p>Here's the first reaction to the Commission's new country-specific recommendations:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/spignal/statuses/339730170682421248\">  <blockquote class=\"twitter-tweet\"><p>Any procedure that lets France and even *Belgium* continue on their current fiscal paths is severely lacking.</p>&mdash; Stanley Pignal (@spignal) <a href=\"https://twitter.com/spignal/statuses/339730170682421248\">May 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/339726784771805185\">  <blockquote class=\"twitter-tweet\"><p>So acc to <a href=\"https://twitter.com/EU_Commission\">@EU_Commission</a>, France&#39;s pension system is unsustainable. | Bonne chance, kalo kouràgio.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/339726784771805185\">May 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/chrisadamsmkts/statuses/339724302062583808\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23fastFT&amp;src=hash\">#fastFT</a> European Union cuts eurozone members slack, again. Rules are made to be broken, right? <a href=\"http://t.co/gumGw9rkQc\">http://t.co/gumGw9rkQc</a></p>&mdash; Chris Adams (@chrisadamsmkts) <a href=\"https://twitter.com/chrisadamsmkts/statuses/339724302062583808\">May 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/339721832523526145\">  <blockquote class=\"twitter-tweet\"><p>Everybody in <a href=\"https://twitter.com/search?q=%23France&amp;src=hash\">#France</a> knows what needs to be done, they just don&#39;t know how to do it without the street taking over!</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/statuses/339721832523526145\">May 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/339722785326784512\">  <blockquote class=\"twitter-tweet\"><p>Frankly all this single market in services in <a href=\"https://twitter.com/search?q=%23EU&amp;src=hash\">#EU</a> stuff will only really take off once <a href=\"https://twitter.com/search?q=%23English&amp;src=hash\">#English</a> is made a compulsory second language!</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/statuses/339722785326784512\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5ff88e4b0e3928886190f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T13:15:54.237Z\">2.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Olli Rehn also singled out the French pension system, saying that the Paris government must clarify its reform plans so that the system is sustainable. </p> </div>   </div> <div id=\"block-51a5fde1e4b0371c681fa415\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T13:08:51.414Z\">2.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EU_Commission/statuses/339726317375324161\">  <blockquote class=\"twitter-tweet\"><p>Having technical problems watching press conference on <a href=\"https://twitter.com/search?q=%23eucsr&amp;src=hash\">#eucsr</a> on EC AV portal? Follow it here: <a href=\"http://t.co/FLkxIOHgK7\">http://t.co/FLkxIOHgK7</a> <a href=\"https://twitter.com/search?q=%23europe2020&amp;src=hash\">#europe2020</a></p>&mdash; European Commission  (@EU_Commission) <a href=\"https://twitter.com/EU_Commission/statuses/339726317375324161\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5fdd9e4b0371c681fa414\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T13:08:43.601Z\">2.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Rehn</strong> summed up the EC's new budget targets as an \"important breathing space\" for countries in which member states must use to implement structural reforms.</p> </div>   </div> <div id=\"block-51a5fb88e4b0e3928886190d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:58:50.001Z\">1.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lucky Belgium</h2>  <div class=\"block-elements\">  <p>Belgium appears to have avoided being fined for violating the Commission's budget rules:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/339727038795624448\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23eu&amp;src=hash\">#eu</a> <a href=\"https://twitter.com/search?q=%23rehn&amp;src=hash\">#rehn</a> Belgium scored in injury time last year to avoid a red card</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/statuses/339727038795624448\">May 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/339727291485679617\">  <blockquote class=\"twitter-tweet\"><p>Strongest evidence <a href=\"https://twitter.com/EU_Commission\">@EU_Commission</a> letting EVERYONE off: <a href=\"https://twitter.com/search?q=%23Belgium&amp;src=hash\">#Belgium</a> ruled in violation of budget rules LAST yr. But no fine &amp; gets another yr.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/statuses/339727291485679617\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5fb37e4b0e3928886190c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:57:28.567Z\">1.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Rehn reiterates Barroso's point that it is \"essential\" that France uses extra time to tackle the underlying problems with its economic competitiveness.</p> </div>   </div> <div id=\"block-51a5fa48e4b0371c681fa412\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:53:30.399Z\">1.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rehn: Malta back on the excessive deficit list</h2>  <div class=\"block-elements\">  <p><strong>Now Olli Rehn, the commissioner for monetary policy, is speaking in Brussels.</strong></p> <p>He explains that the Commission is recommending that Hungary, Italy, Latvia, Lithuania and Romania should all be removed from the 'excessive deficit' list. However, it wants to put Malta <strong>back&#xa0;</strong>on the list, just six months after removing it.</p> <p>Rehn also defends the EU's growth and stability pact:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/339724532015312896\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23eu&amp;src=hash\">#eu</a> <a href=\"https://twitter.com/search?q=%23rehn&amp;src=hash\">#rehn</a> stability pact far from stupid. Dig at prodi</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/statuses/339724532015312896\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5f860e4b0e3928886190b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:48:51.539Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: Italy can't stop</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-44cb7225-495e-4f3a-a0a5-4ff025b075e4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369831673486/27347125-086b-4880-bc05-8ea2789cc554-460x261.png\" alt=\"Jose Manuel Barroso\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: EC</span> </figcaption> </figure>  <p>Finally, <strong>Jose Manuel Barroso</strong> warns that Italy cannot abandon its austerity programme, despite being removed from the list of countries with excessive deficits.</p> <p>He explains that its national debt, at over 120% of GDP, remains a concern.</p> <blockquote class=\"quoted\"> <p>The high debt/GDP ratio is still a burden to the Italian economy...</p> <p>That is why we cannot say Italy should relax its efforts.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T12:49:00.265Z\">at 1.49pm BST</time></p>  </div> <div id=\"block-51a5f7cde4b0371c681fa411\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:42:54.533Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: Germany should let wages rise</h2>  <div class=\"block-elements\">  <p>Next question: Should Germany do more to help the rest of the eurozone?</p> <p>Barroso replies that the EC would like to see Germany pay packets rise:</p> <blockquote class=\"quoted\"> <p>Germany should ally wages with productivity - that means increased wages.</p> </blockquote> <p>He also warns that it is currently too difficult for small firms from outside Germany to access its economy, as our Europe editor Ian Traynor flags up from the press conference:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/339722317108232194\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23eu&amp;src=hash\">#eu</a> <a href=\"https://twitter.com/search?q=%23barroso&amp;src=hash\">#barroso</a> Germany rather closed to foreign sme&#39;s</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/statuses/339722317108232194\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5f712e4b0371c681fa410\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:39:47.378Z\">1.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://ec.europa.eu/avservices/ebs/live.cfm?page=1\">The live feed</a> just froze for a moment, so I missed Barroso cracking a joke (<em>of sorts</em>):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/339720588807512064\">  <blockquote class=\"twitter-tweet\"><p>Barroso: I believe all countries in Europe are able to govern themselves, if they follow Commission recommendations (to laughter)</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/statuses/339720588807512064\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5f471e4b0e39288861909\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:37:07.182Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: France must use extra time to fix economy</h2>  <div class=\"block-elements\">  <p><strong>Question time</strong>, and Barroso denies that the EC has bowed to pressure from Paris when it gave France an extra two years grace to lower its deficit.</p> <p>It was our decision, he insists, adding:</p> <blockquote class=\"quoted\"> <p>We believed, on a very sound basis, that this is what makes sense from an economic and financial point of view.</p> </blockquote> <p>France must use this time to make its economy more competitive, he adds.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T13:05:07.388Z\">at 2.05pm BST</time></p>  </div> <div id=\"block-51a5f592e4b0e3928886190a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:33:23.927Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: more ambition needed on growth</h2>  <div class=\"block-elements\">  <p><strong>Jose Manuel Barroso says that the EC's main recommendation this year is that all member states must be more ambitious on making economic reforms to boost economic growth.</strong></p> <p>He cited the need to improve the single market for services, and to make changes to labour reforms.</p> <p>He also said member state must monitor the \"critical relationship\" between wage rises and productivity, suggesting that unemployment would increase if wages rose too quickly.</p> <p>He ended by calling for a new \"European consensus\" , saying this was vital for confidence, and thus growth.</p> </div>   </div> <div id=\"block-51a5f3f1e4b0e39288861908\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:26:27.162Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The EC's new country-specific recommendations are online <a href=\"http://ec.europa.eu/europe2020/making-it-happen/country-specific-recommendations/index_en.htm\">here</a>.</p> </div>   </div> <div id=\"block-51a5f3c0e4b0e39288861907\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:25:37.491Z\">1.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Barroso adds that talk of a battle between growth and austerity has been futile. The key, he insists, is to make structural reforms to deliver long-term growth,</p> </div>   </div> <div id=\"block-51a5f32fe4b0371c681fa40f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:24:33.277Z\">1.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: we have time to slow pace of consolidation</h2>  <div class=\"block-elements\">  <p><strong>Jose Manuel Barroso is outlining the EC's new recommendations now:</strong></p> <p>He say Europe now has time to slow down the pace of fiscal consolidation, which is why it has decided to allow France, Spain, Poland, Slovenia the two-year extensions just announced, and the 12-month extensions for the Netherlands and Portugal.</p> <p>He is explaining that these member states need to use the extra time to make structural reforms.</p> <p>But because those changes will take time to deliver results, Barroso adds, \"specific focused action is needed for the unemployed, especially young people\".</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T12:45:34.492Z\">at 1.45pm BST</time></p>  </div> <div id=\"block-51a5f23ee4b0e39288861906\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:19:11.430Z\">1.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Breaking: the EC has agreed to give six European countries more time to bring their deficits under the official target.</strong></p> <p>France, Spain, Poland and Slovenia are all being granted two-year extensions.</p> <p>Netherlands and Portugal both get one-year extensions.</p> <p>And as expected, the EC is also ending its 'excessive deficit procedure' against Italy, recognising the fact that its deficit is now below the 3% mark.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T12:23:26.025Z\">at 1.23pm BST</time></p>  </div> <div id=\"block-51a5f0c3e4b0e39288861905\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:12:52.654Z\">1.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC announces country-specific recommentations</h2>  <div class=\"block-elements\">  <p><strong>The European Commission is announcing the details of its assessment of the EU member states national budgets NOW.</strong></p> <p>A press conference is getting underway in Brussels - <a href=\"http://t.co/0jL9Cfog9z\">it will be streamed here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EU_Commission/statuses/339715333357191168\">  <blockquote class=\"twitter-tweet\"><p>Watch live now: press conference with <a href=\"https://twitter.com/BarrosoEU\">@BarrosoEU</a> on country-specific recommendations <a href=\"http://t.co/0jL9Cfog9z\">http://t.co/0jL9Cfog9z</a>  <a href=\"https://twitter.com/search?q=%23eucsr&amp;src=hash\">#eucsr</a> <a href=\"https://twitter.com/search?q=%23europe2020&amp;src=hash\">#europe2020</a></p>&mdash; European Commission  (@EU_Commission) <a href=\"https://twitter.com/EU_Commission/statuses/339715333357191168\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5eeb5e4b0e39288861903\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T12:04:06.283Z\">1.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US bond sale looms</h2>  <div class=\"block-elements\">  <p><strong>Speaking of the markets, the US government will be selling $33bn of five-year debt this afternoon (1pm New York time, or 6pm BST).</strong></p> <p>That sale will be closely watched by bond investors, after the yield on 10-year Treasuries spiked 16 basis points to 2.17 per cent overnight</p> <p>(<em>that's via <a href=\"http://www.ft.com/fastft\">fastFT</a>, the Financial Times's new rolling markets news and views service which launched this morning, and is well worth checking out</em>).</p> <p>Tuesday's rise in US bond yields has been blamed on concerns that the Federal Reserve will start 'tapering' its quantitative easing programme soon, especially after strong consumer confidence and house price data from America on Tuesday.</p> </div>   </div> <div id=\"block-51a5e731e4b0371c681fa40d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T11:37:59.811Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets in retreat</h2>  <div class=\"block-elements\">  <p><strong>The FTSE 100 is flirting with a triple-digit loss as Europe's financial markets turn south again.</strong></p> <p>Here's the latest prices:</p> <p><strong>FTSE 100: down 98 points at 6664, -1.44%</strong></p> <p><strong>German DAX: down 140 points at 8340, - 1.6%</strong></p> <p><strong>French CAC: down 54 points at 3997, -1.3%</strong></p> <p><strong>Spanish IBEX: down 61 points at 8449, -0.7%</strong></p> <p><strong>Italian FTSE MIB: down 120 points at 17398, -0.7%</strong></p> <p>I just spoke with <a href=\"http://www.twitter.com/@BrendaKelly_IG\"><strong>Brenda Kelly</strong></a>, senior market strategist at IG, who cited three reasons for falling markets;</p> <p>1) the OECD's new, lower economic forecasts (and the news that the IMF lowered its growth forecast for China)</p> <p>2) Concern over Japan, after a coalition party member warned that the country's bond yields must not rise much higher (<a href=\"http://money.msn.com/business-news/article.aspx?feed=OBR&amp;date=20130529&amp;id=16530380\">details here</a>)</p> <p>3) profit-taking ahead of next week's US jobs data (the non-farm payroll), which will give \"clarity and direction\" to the markets.</p> <p>She also explained that there's been volatility in the foreign exchange markets today, ahead of the European Central Bank's meeting next week. Will it impose negative interest rates on bank deposits, as the OECD advised today?</p> <p>As Kelly put it:</p> <blockquote class=\"quoted\"> <p>There's a lack of real certainty over what's going on with central bank policy makers.</p> </blockquote> <p>The Dow Jones index is expected to fall around 100 points, or 0.7%, when it opens in two hours time. The futures market is also indicating that Japan's Nikkei will fall up to 3% tomorrow morning....</p> <p>And here's the biggest fallers on the FTSE this lunchtime:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-efacb3e4-da86-425e-bb47-6b7c86a4fb80\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369827446822/9a21cba8-51a1-4d51-bf63-899b7b9fc6b1-460x241.png\" alt=\"Biggest fallers on the FTSE 100, May 29, lunchtime\" width=\"460\" height=\"241\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-51a5dccde4b0371c681fa40a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T10:50:53.976Z\">11.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Gurria: Eurozone periphery will get better....</h2>  <div class=\"block-elements\">  <p>Back to the OECD's economic forecasts, and secretary general <strong>Angel Gurria</strong> has offered hope that the pain in the eurozone's periphery will end.</p> <p>Speaking to reporters in Paris, Gurria argued that the economic measures being implemented in Europe's weaker countries will yield results.</p> <p>He told reporters that:</p> <blockquote class=\"quoted\"> <p>In the periphery in particular, which was hardest hit by the crisis, that is where the reforms are taking place at the faster pace and where things eventually are, I believe, going to be looking better faster once we go through the acute stage of the crisis.</p> </blockquote> <p>Gurria was speaking after the OECD had urged the ECB to take more unconventional methods to end the eurozone recession (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5cbcce4b0e392888618f7\">see 10.56am</a>).</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-189a2173-b997-4197-9cfd-1b0b07f7ca65\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369824601286/2d3312d8-02e8-445e-ac07-64c2c984f2fc-460x326.jpeg\" alt=\"OECD Secretary General Angel Gurria (left) talks as Norway Prime Minister Jens Stoltenberg (C) and OECD Chief Economist Pier Carlo Padoan listen during the presentation of the Economic Outlook during the OECD Week at the OECD headquarters in Paris on May 29, 2013.\" width=\"460\" height=\"326\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">OECD Secretary General Angel Gurria (left) presenting the Economic Outlook in Paris. Photograph: ERIC PIERMONT/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-51a5d801e4b0371c681fa409\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T10:27:14.257Z\">11.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK retail sales gloom</h2>  <div class=\"block-elements\">  <p><strong>Retail sales in the UK have fallen at their fastest rate in over a year.</strong></p> <p>The CBI’s latest Distributive Trades Survey, released a few moments ago, showed that 33% of firms reported a fall in sales this month, while just 23% said sales were up.</p> <p>That's the weakest year-on-year performance since January 2012, the CBI said.</p> <p>Sales of most items, including clothing and footware, fell, while grocery spending was flat.</p> <p>The survey also found that retailers are cutting back on their own spending, with investment intentions now the weakest since the start of last year.</p> <p><strong>Barry Williams</strong>, Asda's chief merchandising office for food, warned that consumers are being squeezed:</p> <blockquote class=\"quoted\"> <p>Retail sales growth has weakened since the start of the year as households continue to feel the pinch, with wages failing to keep pace with the cost of living.</p> </blockquote> <p>Analysts warned that the data shows the UK economy remains weak.</p> <p><strong>Jeremy Cook</strong>, chief economist at the foreign exchange company, <strong>World First</strong>, said:</p> <blockquote class=\"quoted\"> <p>Unemployment has remained high, but the disparity between wages and prices is hurting those who still have a job as well.</p> <p>Energy and food prices have stayed high throughout the spring and unless they fall, or wages start to recover, the High Street will remain a tough place to be this summer…</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/339682949681274880\">  <blockquote class=\"twitter-tweet\"><p>UK CBI retail sales index is appalling ... -11 V -1 ... and +3 expected ...&#13;&#13;The other indexes are also v  weak indeed    some  at 16 m low</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/339682949681274880\">May 29, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T10:40:19.724Z\">at 11.40am BST</time></p>  </div> <div id=\"block-51a5cbcce4b0e392888618f7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T09:56:34.534Z\">10.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">OECD: ECB must consider QE and negatives rates</h2>  <div class=\"block-elements\">  <p><strong>The big news from the OECD's new economic outlook (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5c67de4b0371c681fa400\">see 10.12am onwards</a>) is that it has called on the European Central Bank to take more dramatic measures such as quantitative easing to drag the eurozone out of recession.</strong></p> <p>The OECD wants the ECB to give serious consideration to launching an electronic money-print operation, in the face of a steadily shrinking economy.</p> <p>It also recommended cutting the interest rate paid to bank deposits into negative territory, meaning banks would effectively be charged to leave money sitting with the ECB rather than in the real economy.</p> <p>OECD chief economist <strong>Pier Carlo Padoan</strong> warned (<em>via Reuters</em>):</p> <blockquote class=\"quoted\"> <p>Europe is in a dire situation.</p> <p>We think that the euro zone could consider more aggressive options. We could call it a euro zone-style QE.</p> </blockquote> <p>The call came as the OECD slashed its forecast for the eurozone to a contraction of 0.6% this year, down from 0.1%. It warned that activity was falling in the face of fiscal consolidation, falling consumer confidence and tight credit conditiions,</p> <p>It urged government's to allow \"automatic stabilisers to operate\" -- ie, accept that tax receipts will fall during a recession while welfare payments will rise.</p> <p>\"High unemployment and excess capacity will depress inflationary pressures,\" it added, alongside this graph showing the grim state of the eurozone economy:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-440d626f-2ca4-4294-ae02-0057a450f55e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369821247850/ad0c7650-1162-43fd-8ca6-8982a1ca0d79-460x358.png\" alt=\"Eurozone GDP forecast, May 2013\" width=\"460\" height=\"358\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: OECD</span> </figcaption> </figure>  <p>And here's the key section from the report (<a href=\"http://image.guardian.co.uk/sys-files/Business/pdf/2013/05/29/OECD.pdf\">page 78 onwards</a>):</p> <blockquote class=\"quoted\"> <p>The ECB should supplement its recent cut in the refinancing rate by reducing the deposit rate to below zero and issue forward guidance based on inflation prospects.</p> <p>Further non-standard measures might be needed to improve monetary policy transmission. In particular, additional asset purchases could be considered.</p> <p>Stronger bank balance sheets would enhance credit expansion and a banking union is critical to reduce negative feedback loops between sovereigns and banks.</p> <p>Structural reforms in labour and product markets, including completing the Single Market, would boost growth and jobs.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T10:09:02.851Z\">at 11.09am BST</time></p>  </div> <div id=\"block-51a5c9afe4b0371c681fa404\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T09:26:08.481Z\">10.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://image.guardian.co.uk/sys-files/Business/pdf/2013/05/29/OECD.pdf\">You can download the OECD's latest economic forecasts here</a>.</p> </div>   </div> <div id=\"block-51a5c71ce4b0371c681fa401\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T09:25:21.331Z\">10.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">OECD cuts growth forecasts across the board</h2>  <div class=\"block-elements\">  <p><strong>Here's a round-up of the OECD's new economic forecasts for 2013:</strong></p> <p>• It has slashed its growth forecast for the<strong> global economy</strong>, to 3.1% this year, from 3.4% six months ago.</p> <p>• It trimmed its <strong>US</strong> growth forecast to 1.9%, from 2%.</p> <p>• It cut its <strong>China</strong> forecast from 8.5% to 7.8% (so slightly higher than the iMF's own prediction this morning - <a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5a2b5e4b0e392888618e3\">see 7.52am</a>)</p> <p>• The OECD now expects the <strong>eurozone</strong> to shrink by 0.6%, not the 0.1% contraction expected</p> <p>• <strong>German</strong> GDP is tipped to rise by 0.4%, down from 0.6% six months ago</p> <p>• While <strong>France</strong>'s economy is expected to shrink by 0.3%, not grow by 0.3% as expected last November</p> </div>   </div> <div id=\"block-51a5c67de4b0371c681fa400\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T09:12:30.288Z\">10.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">OECD economic outlook released</h2>  <div class=\"block-elements\">  <p>The <strong>Organisation for Economic Cooperation and Development</strong> (OECD) has just published its economic outlook, and slashed its growth forecast for the UK this year</p> <p>The OECB warned that Britain will grow slower than expected, due to the government's spending cuts and struggling consumer and business confidence.</p> <p>From Paris, our economics correspondent <strong>Phillip Inman</strong> reports:</p> <blockquote class=\"quoted\"> <p>In its half-yearly forecasts, the Paris-based Organisation for Economic Co-operation and Development warned that a long and bumpy recovery in the eurozone will continue to hit exports while the government's deficit reduction programme and the paying down of consumer debt will act as a brake on growth.</p> </blockquote> <p>The OECD said it expected UK national output to grow by 0.8% this year, in line with most economic forecasts, but down from 0.9% six months ago.</p> <p>It also cuts its growth forecast for 2014 to 1.5%, down from 1.6% six months ago.</p> <p>Here's Phillip's full story: <a href=\"http://www.guardian.co.uk/business/2013/may/29/oecd-uk-economic-growth-forecasts#ixzz2Ufg6wZ6r\">UK economic growth forecasts cut for 2014 by OECD</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T09:36:01.610Z\">at 10.36am BST</time></p>  </div> <div id=\"block-51a5c1eee4b0e392888618f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T08:53:02.624Z\">9.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BMW to recruit unemployed Spanish young people</h2>  <div class=\"block-elements\">  <p>BMW is recruiting a small number of unemployed young Spaniards to work in Germany in a pilot programme to \"give something back\" to its customer countries.</p> <p><strong>Here's the full story:<a href=\"http://www.guardian.co.uk/business/2013/may/29/bmw-unemployed-spanish-young-people#ixzz2UfaJ2aQ7\"> BMW to recruit unemployed Spanish young people to 'give something back'</a></strong></p> <p>And here's more details:</p> <blockquote class=\"quoted\"> <p>Twenty-five workers aged 18 to 25 will be trained for a year at the German carmaker's headquarters in Munich, the BMW personnel chief, Milagros Caina-Andree, told <em><strong>Frankfurter Allgemeine Zeitung</strong></em> on Wednesday.</p> <p>\"They should be immersed in German culture, possibly live with a BMW host family and work in development, sales, marketing or another area. After that, these young people can go back home or stay here,\" she said</p> </blockquote> <p>Yesterday, French president <strong>Francois Hollande</strong> argued that one solution to Europe's youth jobless crisis was to make it easier for appentices, as well as students, to study overseas. <em>BMW's small pilot scheme could be the start of something bigger....</em></p> </div>   </div> <div id=\"block-51a5bfe8e4b0371c681fa3fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T08:44:24.558Z\">9.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone loans contract again</h2>  <div class=\"block-elements\">  <p><strong>Loans to Eurozone companies fell again in April for the 12th month in a row, as the region's private sector found it hard to invest and some banks struggled to lend.</strong></p> <p>The European Central Bank reported that loans to the private firms fell by 0.9% year-on-year last month, a drop of €18bn. But M3 money supply – which measures the amount of cash in the economy – was up by 3.2%.</p> <p>Howard Archer, economist at IHS Global insight, said the data was disappointing, and \"clearly reflected an ongoing combination of limited supply and muted demand.\"</p> <p>And here's some early reaction of Twitter, from the BBC's <strong>Gavin Hewitt</strong> and Societe Generale's currency expert, <strong>Kit Juckes</strong>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/339658036358561792\">  <blockquote class=\"twitter-tweet\"><p>Further signs of stress in euro-zone: loans to private companies contracted for 12th month in row.</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/statuses/339658036358561792\">May 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kitjuckes/statuses/339661046467928064\">  <blockquote class=\"twitter-tweet\"><p>So Europe today - more German unemployment, less lending everywhere, and little appetite for unconventional easing. Nice.</p>&mdash; kit juckes (@kitjuckes) <a href=\"https://twitter.com/kitjuckes/statuses/339661046467928064\">May 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51a5bdb0e4b0e392888618f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T08:34:56.883Z\">9.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here's a graph showing how German unemployment has outperformed the eurozone average since the crisis struck (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5b85ee4b0371c681fa3f9\">following today's data</a>)&#xa0;</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ac0df7fb-a096-4807-ad5e-b3883910ce21\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369816416742/a6a4349d-ae30-44df-bbc9-92c79172da60-460x316.png\" alt=\"German unemployment vs eurozone average\" width=\"460\" height=\"316\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Via <a href=\"http://www.twitter.com/@WilliamsonChris\">Chris Williamson</a> of Markit.</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T08:35:30.750Z\">at 9.35am BST</time></p>  </div> <div id=\"block-51a5bc3de4b0e392888618f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T08:28:45.577Z\">9.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's a full story about the IMF cutting its growth forecasts for China: <a href=\"http://www.guardian.co.uk/business/2013/may/29/imf-lowers-china-growth-forecast\">IMF lowers China growth forecast and urges reforms</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T08:28:52.255Z\">at 9.28am BST</time></p>  </div> <div id=\"block-51a5bb83e4b0371c681fa3fa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T08:25:39.987Z\">9.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's <strong>Carsten Brzeski</strong> of <strong>ING</strong>'s take on this morning's German jobless data (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5b85ee4b0371c681fa3f9\">see 9.12am</a>)</p> <blockquote class=\"quoted\"> <p>Despite the stable unemployment rate, it remains noteworthy that the non-seasonally adjusted drop was the weakest May performance since 2005. To some, this is a clear warning that the debt crisis is finally taking its toll on the German labour market. In our view, however, the weak spring revival of the labour market can also be explained by the relatively high number of public holidays in May and the still cold weather. Therefore, it is far too premature to start singing Swan Songs on the labour market.</p> </blockquote> <p>Brzeski argues that the German labour market remains \"the showcase example\" for successful labour market reforms – topical, with the EC's latest budget recommendations due later today.</p> <blockquote class=\"quoted\"> <p>&#xa0;Even the current success has also received a helping hand from strong export growth and the first wave of ageing, the reforms of the mid-2000s are still paying off. Up to the early 2000s, the German economy required growth of at least 1.5% to create new jobs. In recent years, GDP growth rates of less than 1% were sufficient for job creation. This bodes well for the near-term outlook, indicating that despite an expected GDP growth rate of only roughly 0.5% this year, the labour market should remain stable. At the Eurozone level, it is obvious that the success of its own structural reforms will further encourage the German government to continue hammering on structural reforms.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T08:25:47.389Z\">at 9.25am BST</time></p>  </div> <div id=\"block-51a5b85ee4b0371c681fa3f9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T08:12:15.185Z\">9.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German jobless data</h2>  <div class=\"block-elements\">  <p>The German government has declared that its labour market remains in good shape, after its latest unemployment data was released.</p> <p>The number of people out of work fell below the 3 million mark for the first time since December, dropping by more than 83,000. This pulled the jobless rate down to 6.8%, from 7.1% last month.</p> <p>However, on a seasonally-adjusted basis the number of people out of work rose by 21,000, much more than the 4,000 increase expected. That left the seasonally-adjusted jobless rate at 6.9%, unchanged from April.</p> <p>Labour office chairman <strong>Frank-Juergen Weise</strong> commented:</p> <blockquote class=\"quoted\"> <p>Overall the German labour market is still in a good condition and is putting in a solid performance in a tough economic environment.</p> </blockquote> </div>   </div> <div id=\"block-51a5b495e4b0e392888618ee\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T07:57:37.296Z\">8.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Upbeat economic news from Sweden.</strong> It just beat analyst forecasts with growth of 0.6% in the first three months of 2013. That's twice as fast as economists had expected – in a quarter when the eurozone fell deeper into recession.</p> </div>   </div> <div id=\"block-51a5b30fe4b0371c681fa3f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T07:49:36.313Z\">8.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda</h2>  <div class=\"block-elements\">  <p>The other main event in the diary today comes from the OECD, which will publish its latest economic outlook in Paris this morning. That, and the EC's latest budget review (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5a963e4b0371c681fa3e9\">8.20am</a>), means Europe's struggling economy could be under particular scrutiny.</p> <p>• <strong>OECD economic outlook released.</strong> 10am BST</p> <p>• <strong>EC announces annual budget review and makes policy recommendations:</strong> from 1pm BST</p> <p>• <strong>UK retail sales:</strong> 11am BST</p> <p>• <strong>Portuguese parliament debates latest budget:</strong> afternoon</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T08:47:32.713Z\">at 9.47am BST</time></p>  </div> <div id=\"block-51a5ae54e4b0e392888618e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T07:29:24.430Z\">8.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>Bank of Thailand</strong> has just become the latest central bank to ease monetary policy, by cutting interest rates by a quarter-point to 2.5%.</p> </div>   </div> <div id=\"block-51a5adb3e4b0e392888618e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T07:26:44.184Z\">8.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italy planning to be prudent</h2>  <div class=\"block-elements\">  <p>Around €8bn of public money will be 'unlocked' if Italy is freed from the EC's excessive deficit procedure today (<a href=\"http://www.guardian.co.uk/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit#block-51a5a963e4b0371c681fa3e9\">as appears likely</a>).</p> <p>That money had been earmarked for deficit reduction, but could now be spent by Enrico Letta's government. The Italian PM, though, has already tried to dampen hopes of a spending splurge, saying resources will not be freed immediately (<a href=\"http://www.gazzettadelsud.it/news/english/48056/Letta-prudent-with-EC-poised-to-close-deficit-procedure.html\">more details here</a>).</p> </div>   </div> <div id=\"block-51a5a963e4b0371c681fa3e9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T07:20:58.516Z\">8.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC to ease austerity focus</h2>  <div class=\"block-elements\">  <p><strong>The European Commission is expected to formally shift its focus away from austerity and in favour of growth later today, when it publishes its annual review of the national budgets of all 27 EU members.</strong></p> <p>The EC is expected to give three of its largest countries, France, Spain and the Netherlands, more time to bring their deficits down to the 3% target.</p> <p>They'll be encouraged to reshape their economies, open up their labour markets, and implement structural reforms, but the underlying message will be that the pace of fiscal consolidation can be slowed.</p> <p>As one official put it to Reuters:</p> <blockquote class=\"quoted\"> <p>The main message will be that the emphasis is shifting to structural reforms from austerity.</p> </blockquote> <p>That is likely to mean two-year extensions for both Spain and France, giving them until 2015 to cut their annual borrowings below 3% of national output. The Netherlands is expected to get 12-months grace.</p> <p>The EC will probably argue that the move is justified because the threat of a eurozone break-up has faded away. But opponents of full-blooded austerity could also take heart that the pendulum has swung, finally, in their favour.</p> <p>The EC won't abandon its push for reform, either. Instead, it is likely to criticise a number of governments for failing to implement reforms quickly enough. Francois Hollande's government could be singled out.</p> <p><a href=\"http://www.ft.com/cms/s/0/22348284-c7a6-11e2-be27-00144feab7de.html#axzz2UZQYjN99\">As the FT puts it</a>:</p> <blockquote class=\"quoted\"> <p>Brussels is expected to criticise several governments for their slow pace of reform and will demand immediate action by several it believes are at risk of prolonged economic stagnation. These include France, where senior officials in Brussels and Berlin believe time is running out for sufficient labour and economic reforms.</p> </blockquote> <p>Italy, though, is likely to be freed from the EC's excessive deficit procedure, having cut its annual borrowing below 3% of GDP.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T07:21:24.934Z\">at 8.21am BST</time></p>  </div> <div id=\"block-51a5a2b5e4b0e392888618e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-29T06:52:51.252Z\">7.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF cuts Chinese growth forecast</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0ddc9640-8542-432b-90c9-d6bca18aa6c2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369810182177/d20c34f7-5f2a-41f5-8d9a-9855b9d134e0-460x307.jpeg\" alt=\"Women shop for discounted fashion at a retail center, in Beijing, China, 29 May 2013. As China's leaders attempt to rebalance the economy, raising individual consumption is seen as one of the main goals.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A retail center, in Beijing today, where China's leaders have been advised to boost individual consumption. Photograph: ADRIAN BRADSHAW/EPA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of events across the eurozone and the wider global economy.</strong></p> <p>Overnight, the <strong>International Monetary Fund</strong> has lowered its growth forecast for China, in the latest signal that the world's second-largest economy is slowing.</p> <p>The IMF urged the Beijing government to take \"decisive\" action to stimulate domestic consumption and to control the recent expansion of credit, as it trimmed its growth forecast for 2013 and 2014 to <strong>7.75%</strong>, from <strong>8% this year and 8.2% next year</strong>.</p> <p><strong>David Lipton</strong>, the first managing director of the IMF, warned that China's ability to absorb troubles in the global economy was shrinking.</p> <p>Lipton said;</p> <blockquote class=\"quoted\"> <p>While China still has significant policy space and financial capacity to maintain stability even in the face of adverse shocks, the margins of safety are narrowing and a decisive impetus to reforms is needed to contain vulnerabilities and move the economy to a more sustainable growth path.</p> </blockquote> <p>The IMF fears that the growth of credit in China is creating a stock of bad debts that will hamper future growth. As Lipton put it:</p> <blockquote class=\"quoted\"> <p>China’s economy faces important challenges. In particular, the rapid growth in <a href=\"http://www.marketwatch.com/story/china-may-struggle-to-cap-total-social-financing-2013-01-27\">total social financing</a> raises concern about the quality of investment and its impact on repayment capacity.</p> </blockquote> <p><strong>Bloomberg has more details from Beijing: <a href=\"http://www.bloomberg.com/news/2013-05-29/china-growth-outlook-cut-by-imf-as-decisive-reforms-urged.html\">China Growth Outlook Cut by IMF as ‘Decisive’ Reforms Urged.</a></strong></p> <blockquote class=\"quoted\"> <p>China needs a “decisive push for rebalancing toward higher household incomes and consumption,” Lipton said. The nation should allow more competition in industries “currently considered strategic” and increase dividends from state-owned enterprises to “improve financial discipline and provide additional fiscal revenue,” Lipton said.</p> </blockquote> <p>The IMF's annual report comes a week after China's factory output took a surprise drop. Today's growth forecasts brings the IMF roughly into line with City analysts, but will add to concerns that the Chinese economy is losing its zip.</p> <p><strong>I'll pull together more reaction to the report this morning.</strong></p> <p>Also coming up today... the EC is to announce its annual review of compliance with its budget rules. It is expected to give several countries more time to hit their deficit targets. <strong><em>More to follow....</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-29T07:11:37.166Z\">at 8.11am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "That's all for today, after quite a busy session. Here's a very brief closing summary. • The European Commission has given seven countries more time to hit their budget targets, as it urged member states to back a new push on structural reform and growth. Spain, France, Poland and Slovenia get another two years, while a 12-month extension was handed to the Netherlands, Portugal, and Belgium (which also avoided being fined despite failing to address its budget deficit). Highlights from 1.12pm Summary of the key points here Analysis here Early reaction here • The OECD has lowered its growth forecasts for the world economy. In its latest economic update, the Paris-based organisation expressed particular concern about the eurozone - urging the European Central Bank to consider embarkin on quantitative easing. Highlights from 10.12am. • World markets fell, with the FTSE 100 dropping almost 2%. Closing prices here, and reaction at 5.25pm. • The day began with the IMF lowering its growth forecast for China. See 7.52am. • And ended with a successful-looking auction of US debt. See 6.29pm • And also saw Spanish firemen clash with riot police in Barcelona. See 5.58pm • In Greece, the Pasok party was hit by another defection. See 4.16pm • While the German jobless rate remained at 6.9%, despite rising by 21,000 on a seasonally adjusted basis. See 9.12am onwards. Thanks, as ever, and goodnight. GW France's president, Francois Hollande, has denied that Brussels can order Paris around, following the recommendations on labour and pension reform announced by the EC today. AFP newswire reports that Hollande has said: The [European] Commission doesn't have to dictate to France what it has to do. It simply has to say that France must restore its public accounts. The US government's much-anticipated auction of $35bn of five-year bonds appears to have gone smoothly. The debt was all sold at yields of up to 1.045%, which Reuters says was in line with market expectations. The bid-to-cover ratio was 2.79, which means total bids were almost three times as large as the amount of debt on offer. And US 10-year Treasury bills are rising in value since the auction results hit the newswires – suggesting it has been well received. Just in - photos of a protest by Spanish fireman in Barcelona against the government's spending cuts, which cuminated in clashes with riot police outside the Catalan parliament: Here's some analyst reaction to today's heavy falls on Europe's stock markets (see 4.49pm for the closing prices) Michael Hewson of CMC Markets: ToTo is the new RoRo In an almost complete reversal of yesterday’s price action the bears have reasserted themselves today, overturning the brief return to optimism as European equity markets slide back sharply on the back of rising bond yields. The yield on US treasuries rose to its highest level in 12 months on growing concerns that the Fed could well be getting nearer to the point of a possible paring back in its current asset purchase program. Instead of the usual “risk on, risk off” scenario (RoRo), we’ve become used to, now we have to contend with the new “taper on, taper off” scenario or (ToTo) which is likely to dominate market sentiment until the next Fed meeting on June 18th and 19th, and even possibly beyond that. This concern saw Europe’s markets open lower this morning, and the declines had further fuel added to the fire by the OECD who in their latest assessment of the global economy revised their outlook down again, this time from 3.4% to 3.1% on a global basis. The reductions in Europe were even deeper with a revision of EU GDP down from a contraction of 0.1% to a contraction of 0.6%, while France’s GDP target was slashed as well from 0.3% to -0.3%. The OECD also voiced its concern that without some form of QE in Europe and negative deposit rates we could well see further forecast reductions in the coming months. ... Retailers have also taken a hit after CBI retail sales plunged the most in 16 months in May. (details at 11.27am). It seems higher energy prices and below inflation wage growth along with tax changes in the new tax year have constrained consumer spending. Yusuf Heusen of IG: is the market coming or going? Once again the uptrend is looking under threat. Yesterday’s impressive gains are a distant memory as the FTSE gives up the ground gained on Tuesday and back to levels seen last Thursday. It’s been a while since we’ve seen such volatility in both directions, which is at least a welcome reminder that markets can go down as well as up, but two consecutive triple-digit days suggests a market that doesn’t know whether it’s coming or going. Too many had probably forgotten that universal truth in the steady run higher this year. A warning from the OECD about the negative impact of the end of QE on global growth prospects has reignited fears that any reduction in easing will bring the global party to a halt. Such fears are understandable, but perhaps overdone; having seen the turmoil caused by even hinting at a reduction in QE, Ben Bernanke is going to tiptoe very carefully into this area Spain's slow struggle to emerge from a toxic mix of high unemployment, recession and swollen budget deficits looks set to take even longer than expected after both Brussels and the OECD changed their tunes on the country's future. Our Madrid correspondent, Giles Tremlett, explains: The OECD foresees the economy shrinking a further 1.7 percent this year, while growth of just 0.4 percent in 2014 will not create jobs - with growth now the major concern, ahead of the deficit. It sees Spain's deficit barely shifting next year, with a drop from 7% to 6.9% of GDP, while unemployment is set to rise to 28%. Brussels has also heard the warning bells and turned away from strict austerity, changing the country's deficit target to 6.5% of GDP from the previous 4.5%. Even reaching this target, however, will require fresh measures - with Brussels demanding further tax hikes, more labour reform and a radical change in the way Spain calculates its pension payments. These will have to be linked to the long-term sustainability of the pension system in an ageing population rather to inflation. The expected result is for pensions to fall in real terms. A gloomy day in Europe's stock markets has ended with heavy falls on the major exchanges. In London the FTSE 100 has dropped almost 2%, down 134 points at 6627, with 98 shares falling (utility firms National Grid and United Utilities both fell 5%). Here's a picture of the damage, including the latest prices from Wall Street. As Brenda Kelly of IG explained at lunchtime (see 12.37pm), shares have been hit by several factors - including this morning's downgraded OECD forecasts, fresh fears that the Federal Reserve might tighten its QE programme, predictions that the Japanese Nikkei will fall tomorrow, and a bout of profit taking after the recent rally. More reaction to follow.... The European Central Bank is warning this afternoon that Europe's banks to be further strengthened. The ECB's six-monthly review of the eurozone financial sector warned that it is still fragile, and that stresses in the 'real economy' could easily cause new problems: Here's the four main risks to stability (via Reuters): Further decline in bank profitability, linked to credit losses and a weak macroeconomic environment Renewed tensions in sovereign debt markets due to low growth and slow reform implementation Bank funding challenges in stressed countries Reassessment of risk premia in global markets, following a prolonged period of safe-haven flows and search for yield Quite a wide-ranging set of threats -- particularly as the eurozone economy continues to contract. Vitor Constancio, the ECB's vice-president, told reporters: Financial stability has improved but remains fragile ... due to weak growth and banking sector vulnerabilities. There is this disconnect between the significant improvements in financial markets in general and the real economy - and the situation in the real economy is affecting banks....So this is a cause of concern. Over in Greece our correspondent Helena Smith reports that the formerly all-powerful socialist Pasok party has suffered yet another defection over government economic policies. She writes: If ever proof was needed that the once mighty socialist Pasok is imploding at an alarming rate, it came today when the prominent euro MP Kriton Arsenis also threw in the towel prompting a furious reaction from the party. In an incendiary letter to party chief Evangelos Venizelos, the MEP said he had decided to become an independent because that way he could best continue the fight against the “irrational and destructive policy of unilateral austerity in Europe and Greece.” A former green activist, Arsenis wrote that he was vehemently opposed to the privatization program ordered by the country’s troika of creditors at the EU, ECB and IMF and sale of “profitable” public utilities and sate-owned land which Pasok has endorsed as a partner in prime minister Antonis Samaras’ tri-partite coalition. Arsenis's defection – on the heels of last week’s decision by former EU commissioner and stalwart party cadre Anna Diamantopoulou to also break ranks -- appears to have unleashed a massive row with the party demanding this afternoon that Arsenis return the seat. Helena explains: In a withering statement, Fofi Gennimata, Pasok’s spokeswoman, said it was now up to Arsenis, who was appointed to the parliament by Venizelos’ predecessor George Papandreou, to do the “decent” thing. “He was not elected himself but appointed by the previous president of Pasok. This position belongs to the party. The euro parliamentarian post belongs to Pasok,” she told a local radio station. “So whoever does not wish to have anything to do with Pasok … I think must first leave that position and then make clear their objections which we can then talk about.” Earlier this week Thanassis Ikonomou, another MP, also defected to the left-wing Dimar, saying “for a long time now Pasok has lost all its personality and identity.” The party’s free fall has become a major headache for the pro-bailout Samaras alliance with analysts fearing it could further weaken a coalition already combatting daily (if abated) anger over austerity measures. We shouldn't get carried away with suggestions that Europe is abandoning austerity altogether. Even though Spain, France, Portugal, Poland, the Netherlands and Slovenia are getting up to two years more time to lower their deficits, Brussels is still pushing for some of its favourite measures including labour market reforms, welfare adjustments and (although slower) fiscal consolidation. Open Europe, the think tank, has rounded up some of the key recommendations, and concludes: For all the talk of this being the ‘end of austerity’ or ‘austerity in retreat’, is much really changing? Sure, there is some tinkering with timelines for deficit reduction (Spain, France and others have been given more time to cut public deficit), but ultimately the eurozone is still going along the same policy path - just slightly more slowly. It adds that structural reform, welfare reform, fiscal consolidation economic liberalisation are all necessary, but adds: The question remains whether they can all be done at the same time by a group of countries which are closely interlinked, and many of which are currently in recession. And as an example, here's France's to-do list: France should do more to cut labour costs, in particular by reducing social security contributions for employers. The European Commission says France should adopt new measures by the end of the year to “bring its pension system into balance in a sustainable manner no later than 2020.” France should improve the business environment and help its firms become more competitive; France’s unemployment benefit system should be “urgently” reformed, so that it is sustainable but also “provides adequate incentives to return to work”. France should do more to tackle labour market segmentation, and remove “unjustified restrictions in the access to and exercise of professional services.” More here: Despite much fanfare, the European Commission recommends much of the same for the eurozone The OECD underlined the challenges facing the eurozone today, when it slashed its forecast for 2013 to a 0.6% drop in GDP. Here's a video clip of Pier Carlo Padoan, chief economist, explaining why Europe is lagging: (if you scroll back to 10.12am there are details of the OECD's new forecasts, in which it predicted slower growth across the world economy). Central bank news - Canada left rates unchanged at 1% at its monetary policy meeting today (quite a rarity, with so many choosing to ease borrowing costs in recent weeks). Here's the statement from the Bank of Canada, which includes this assessment of the world economy: In the United States, the economic expansion is progressing at a modest pace, with continued strengthening in private demand partly offset by fiscal consolidation. Japan’s economy is beginning to respond to significant policy stimulus. Europe, in contrast, remains in recession. Growth in China has continued to ease from very strong rates, weighing somewhat on global commodity prices. The Bank continues to expect global economic activity to grow modestly in 2013 before strengthening over the following two years. Italy's new prime minister, Enrico Letta, has declared that the Italian people can be \"proud\" of the news that the country has been removed from the EC's excessive deficit list: Our Rome correspondent, Lizzy Davies, reports that Letta also paid tribute to the efforts of his predecessor, Mario Monti, who suffered a bruising rebuff from the electorate in February's general election. News from Brussels is not generally something to celebrate for the Italians, so the European Commission's announcement today that it is recommending the abrogation of the eurozone's third-largest economy from its Excessive Deficit Procedure (EDP) has understandably been welcomed in Rome. In a statement on the Italian government's website, prime minister Enrico Letta said the move was \"cause for great satisfaction\" and something of which the Italian people should be \"proud\". The new premier, whose fragile grand coalition government was sworn in just a month ago, said Italy was now \"reaping the rewards\" of the previous technocratic government, which pushed the country through a series of punishing austerity measures. He expressed his \"personal gratitude\" to Mario Monti, and affirmed his own government's intention to stick to fiscal goals set down by Brussels. The move, which had been long anticipated but confirmed only this afternoon, has been hailed in the Italian media as a \"shot of oxygen\" for the new government. It is estimated that it will free up around €8bn of public money which would have gone on getting its annual borrowing down under the EDP. However Letta has been careful not to raise expectations, reportedly saying earlier this week that the benefits would only been seen on next year's budget. He was quoted in the Italian press as telling a meeting of regional governors: \"As we know, it will not free up resources immediately.\" Mariano Rajoy, Spain's prime minister, has welcomed the confirmation of a two-year extension to bring its deficit below 3%. He declaried it as a sign that austerity is moving off the agenda, flags up journalist José Miguel Sardo: Another point to flag up from the EC's recommendations today – it is worried about the Slovenian banking system. Its nine recommendations for Slovenia include this ominous warning: Slovenia should arrange an independent review of the entire system, stand ready to re-capitalise further banks, if necessary, and adopt a comprehensive banking sector strategy. and also: Linked to the recommendation above, Slovenia should also review the supervision of the banking sector and act to strengthen its capacity and transparency. Slovenia is already battling to avoid being forced to take a bailout, primarily due to the problems in its mainly state-owned banking sector. (hat-tip to fastFT, who have more details on their new site) All 27 country-specific recommendations are online here. A quick summary of the main decisions from the European Commission: • Six countries have been given more time to bring their deficits under 3% of GDP: Spain, France, Poland and Slovenia get two more years, while the Netherlands and Portugal get a year each. • Belgium has also been given another 12 months to correct its deficit, but will not be fined despite the lack of any 'effective action' in the past • Five countries are being released from the Excessive Deficit Procedure having mended their ways: Hungary, Italy, Latvia, Lithuania and Romania. • An Excessive Deficit Procedure is being opened on Malta, which will take the total number of countries under a EDP to 16. And here's the key quote from President Barroso: Now is the time to step up the fundamental economic reforms that will deliver growth and jobs, which our citizens, especially our young people, anxiously expect. This is the only way to address the two lasting legacies of this crisis – the serious loss of competitiveness in many of our Member States, and persistent unemployment, with all its social consequences. The recommendations issued by the Commission today are part of our comprehensive strategy to move Europe beyond the crisis. They are concrete, realistic, and adapted to the situation of each of our Member States. Here's the first reaction to the Commission's new country-specific recommendations: Olli Rehn also singled out the French pension system, saying that the Paris government must clarify its reform plans so that the system is sustainable. Rehn summed up the EC's new budget targets as an \"important breathing space\" for countries in which member states must use to implement structural reforms. Belgium appears to have avoided being fined for violating the Commission's budget rules: Rehn reiterates Barroso's point that it is \"essential\" that France uses extra time to tackle the underlying problems with its economic competitiveness. Now Olli Rehn, the commissioner for monetary policy, is speaking in Brussels. He explains that the Commission is recommending that Hungary, Italy, Latvia, Lithuania and Romania should all be removed from the 'excessive deficit' list. However, it wants to put Malta back on the list, just six months after removing it. Rehn also defends the EU's growth and stability pact: Finally, Jose Manuel Barroso warns that Italy cannot abandon its austerity programme, despite being removed from the list of countries with excessive deficits. He explains that its national debt, at over 120% of GDP, remains a concern. The high debt/GDP ratio is still a burden to the Italian economy... That is why we cannot say Italy should relax its efforts. Next question: Should Germany do more to help the rest of the eurozone? Barroso replies that the EC would like to see Germany pay packets rise: Germany should ally wages with productivity - that means increased wages. He also warns that it is currently too difficult for small firms from outside Germany to access its economy, as our Europe editor Ian Traynor flags up from the press conference: The live feed just froze for a moment, so I missed Barroso cracking a joke (of sorts): Question time, and Barroso denies that the EC has bowed to pressure from Paris when it gave France an extra two years grace to lower its deficit. It was our decision, he insists, adding: We believed, on a very sound basis, that this is what makes sense from an economic and financial point of view. France must use this time to make its economy more competitive, he adds. Jose Manuel Barroso says that the EC's main recommendation this year is that all member states must be more ambitious on making economic reforms to boost economic growth. He cited the need to improve the single market for services, and to make changes to labour reforms. He also said member state must monitor the \"critical relationship\" between wage rises and productivity, suggesting that unemployment would increase if wages rose too quickly. He ended by calling for a new \"European consensus\" , saying this was vital for confidence, and thus growth. The EC's new country-specific recommendations are online here. Barroso adds that talk of a battle between growth and austerity has been futile. The key, he insists, is to make structural reforms to deliver long-term growth, Jose Manuel Barroso is outlining the EC's new recommendations now: He say Europe now has time to slow down the pace of fiscal consolidation, which is why it has decided to allow France, Spain, Poland, Slovenia the two-year extensions just announced, and the 12-month extensions for the Netherlands and Portugal. He is explaining that these member states need to use the extra time to make structural reforms. But because those changes will take time to deliver results, Barroso adds, \"specific focused action is needed for the unemployed, especially young people\". Breaking: the EC has agreed to give six European countries more time to bring their deficits under the official target. France, Spain, Poland and Slovenia are all being granted two-year extensions. Netherlands and Portugal both get one-year extensions. And as expected, the EC is also ending its 'excessive deficit procedure' against Italy, recognising the fact that its deficit is now below the 3% mark. The European Commission is announcing the details of its assessment of the EU member states national budgets NOW. A press conference is getting underway in Brussels - it will be streamed here. Speaking of the markets, the US government will be selling $33bn of five-year debt this afternoon (1pm New York time, or 6pm BST). That sale will be closely watched by bond investors, after the yield on 10-year Treasuries spiked 16 basis points to 2.17 per cent overnight (that's via fastFT, the Financial Times's new rolling markets news and views service which launched this morning, and is well worth checking out). Tuesday's rise in US bond yields has been blamed on concerns that the Federal Reserve will start 'tapering' its quantitative easing programme soon, especially after strong consumer confidence and house price data from America on Tuesday. The FTSE 100 is flirting with a triple-digit loss as Europe's financial markets turn south again. Here's the latest prices: FTSE 100: down 98 points at 6664, -1.44% German DAX: down 140 points at 8340, - 1.6% French CAC: down 54 points at 3997, -1.3% Spanish IBEX: down 61 points at 8449, -0.7% Italian FTSE MIB: down 120 points at 17398, -0.7% I just spoke with Brenda Kelly, senior market strategist at IG, who cited three reasons for falling markets; 1) the OECD's new, lower economic forecasts (and the news that the IMF lowered its growth forecast for China) 2) Concern over Japan, after a coalition party member warned that the country's bond yields must not rise much higher (details here) 3) profit-taking ahead of next week's US jobs data (the non-farm payroll), which will give \"clarity and direction\" to the markets. She also explained that there's been volatility in the foreign exchange markets today, ahead of the European Central Bank's meeting next week. Will it impose negative interest rates on bank deposits, as the OECD advised today? As Kelly put it: There's a lack of real certainty over what's going on with central bank policy makers. The Dow Jones index is expected to fall around 100 points, or 0.7%, when it opens in two hours time. The futures market is also indicating that Japan's Nikkei will fall up to 3% tomorrow morning.... And here's the biggest fallers on the FTSE this lunchtime: Back to the OECD's economic forecasts, and secretary general Angel Gurria has offered hope that the pain in the eurozone's periphery will end. Speaking to reporters in Paris, Gurria argued that the economic measures being implemented in Europe's weaker countries will yield results. He told reporters that: In the periphery in particular, which was hardest hit by the crisis, that is where the reforms are taking place at the faster pace and where things eventually are, I believe, going to be looking better faster once we go through the acute stage of the crisis. Gurria was speaking after the OECD had urged the ECB to take more unconventional methods to end the eurozone recession (see 10.56am). Retail sales in the UK have fallen at their fastest rate in over a year. The CBI’s latest Distributive Trades Survey, released a few moments ago, showed that 33% of firms reported a fall in sales this month, while just 23% said sales were up. That's the weakest year-on-year performance since January 2012, the CBI said. Sales of most items, including clothing and footware, fell, while grocery spending was flat. The survey also found that retailers are cutting back on their own spending, with investment intentions now the weakest since the start of last year. Barry Williams, Asda's chief merchandising office for food, warned that consumers are being squeezed: Retail sales growth has weakened since the start of the year as households continue to feel the pinch, with wages failing to keep pace with the cost of living. Analysts warned that the data shows the UK economy remains weak. Jeremy Cook, chief economist at the foreign exchange company, World First, said: Unemployment has remained high, but the disparity between wages and prices is hurting those who still have a job as well. Energy and food prices have stayed high throughout the spring and unless they fall, or wages start to recover, the High Street will remain a tough place to be this summer… The big news from the OECD's new economic outlook (see 10.12am onwards) is that it has called on the European Central Bank to take more dramatic measures such as quantitative easing to drag the eurozone out of recession. The OECD wants the ECB to give serious consideration to launching an electronic money-print operation, in the face of a steadily shrinking economy. It also recommended cutting the interest rate paid to bank deposits into negative territory, meaning banks would effectively be charged to leave money sitting with the ECB rather than in the real economy. OECD chief economist Pier Carlo Padoan warned (via Reuters): Europe is in a dire situation. We think that the euro zone could consider more aggressive options. We could call it a euro zone-style QE. The call came as the OECD slashed its forecast for the eurozone to a contraction of 0.6% this year, down from 0.1%. It warned that activity was falling in the face of fiscal consolidation, falling consumer confidence and tight credit conditiions, It urged government's to allow \"automatic stabilisers to operate\" -- ie, accept that tax receipts will fall during a recession while welfare payments will rise. \"High unemployment and excess capacity will depress inflationary pressures,\" it added, alongside this graph showing the grim state of the eurozone economy: And here's the key section from the report (page 78 onwards): The ECB should supplement its recent cut in the refinancing rate by reducing the deposit rate to below zero and issue forward guidance based on inflation prospects. Further non-standard measures might be needed to improve monetary policy transmission. In particular, additional asset purchases could be considered. Stronger bank balance sheets would enhance credit expansion and a banking union is critical to reduce negative feedback loops between sovereigns and banks. Structural reforms in labour and product markets, including completing the Single Market, would boost growth and jobs. You can download the OECD's latest economic forecasts here. Here's a round-up of the OECD's new economic forecasts for 2013: • It has slashed its growth forecast for the global economy, to 3.1% this year, from 3.4% six months ago. • It trimmed its US growth forecast to 1.9%, from 2%. • It cut its China forecast from 8.5% to 7.8% (so slightly higher than the iMF's own prediction this morning - see 7.52am) • The OECD now expects the eurozone to shrink by 0.6%, not the 0.1% contraction expected • German GDP is tipped to rise by 0.4%, down from 0.6% six months ago • While France's economy is expected to shrink by 0.3%, not grow by 0.3% as expected last November The Organisation for Economic Cooperation and Development (OECD) has just published its economic outlook, and slashed its growth forecast for the UK this year The OECB warned that Britain will grow slower than expected, due to the government's spending cuts and struggling consumer and business confidence. From Paris, our economics correspondent Phillip Inman reports: In its half-yearly forecasts, the Paris-based Organisation for Economic Co-operation and Development warned that a long and bumpy recovery in the eurozone will continue to hit exports while the government's deficit reduction programme and the paying down of consumer debt will act as a brake on growth. The OECD said it expected UK national output to grow by 0.8% this year, in line with most economic forecasts, but down from 0.9% six months ago. It also cuts its growth forecast for 2014 to 1.5%, down from 1.6% six months ago. Here's Phillip's full story: UK economic growth forecasts cut for 2014 by OECD BMW is recruiting a small number of unemployed young Spaniards to work in Germany in a pilot programme to \"give something back\" to its customer countries. Here's the full story: BMW to recruit unemployed Spanish young people to 'give something back' And here's more details: Twenty-five workers aged 18 to 25 will be trained for a year at the German carmaker's headquarters in Munich, the BMW personnel chief, Milagros Caina-Andree, told Frankfurter Allgemeine Zeitung on Wednesday. \"They should be immersed in German culture, possibly live with a BMW host family and work in development, sales, marketing or another area. After that, these young people can go back home or stay here,\" she said Yesterday, French president Francois Hollande argued that one solution to Europe's youth jobless crisis was to make it easier for appentices, as well as students, to study overseas. BMW's small pilot scheme could be the start of something bigger.... Loans to Eurozone companies fell again in April for the 12th month in a row, as the region's private sector found it hard to invest and some banks struggled to lend. The European Central Bank reported that loans to the private firms fell by 0.9% year-on-year last month, a drop of €18bn. But M3 money supply – which measures the amount of cash in the economy – was up by 3.2%. Howard Archer, economist at IHS Global insight, said the data was disappointing, and \"clearly reflected an ongoing combination of limited supply and muted demand.\" And here's some early reaction of Twitter, from the BBC's Gavin Hewitt and Societe Generale's currency expert, Kit Juckes. And here's a graph showing how German unemployment has outperformed the eurozone average since the crisis struck (following today's data) Here's a full story about the IMF cutting its growth forecasts for China: IMF lowers China growth forecast and urges reforms. Here's Carsten Brzeski of ING's take on this morning's German jobless data (see 9.12am) Despite the stable unemployment rate, it remains noteworthy that the non-seasonally adjusted drop was the weakest May performance since 2005. To some, this is a clear warning that the debt crisis is finally taking its toll on the German labour market. In our view, however, the weak spring revival of the labour market can also be explained by the relatively high number of public holidays in May and the still cold weather. Therefore, it is far too premature to start singing Swan Songs on the labour market. Brzeski argues that the German labour market remains \"the showcase example\" for successful labour market reforms – topical, with the EC's latest budget recommendations due later today. Even the current success has also received a helping hand from strong export growth and the first wave of ageing, the reforms of the mid-2000s are still paying off. Up to the early 2000s, the German economy required growth of at least 1.5% to create new jobs. In recent years, GDP growth rates of less than 1% were sufficient for job creation. This bodes well for the near-term outlook, indicating that despite an expected GDP growth rate of only roughly 0.5% this year, the labour market should remain stable. At the Eurozone level, it is obvious that the success of its own structural reforms will further encourage the German government to continue hammering on structural reforms. The German government has declared that its labour market remains in good shape, after its latest unemployment data was released. The number of people out of work fell below the 3 million mark for the first time since December, dropping by more than 83,000. This pulled the jobless rate down to 6.8%, from 7.1% last month. However, on a seasonally-adjusted basis the number of people out of work rose by 21,000, much more than the 4,000 increase expected. That left the seasonally-adjusted jobless rate at 6.9%, unchanged from April. Labour office chairman Frank-Juergen Weise commented: Overall the German labour market is still in a good condition and is putting in a solid performance in a tough economic environment. Upbeat economic news from Sweden. It just beat analyst forecasts with growth of 0.6% in the first three months of 2013. That's twice as fast as economists had expected – in a quarter when the eurozone fell deeper into recession. The other main event in the diary today comes from the OECD, which will publish its latest economic outlook in Paris this morning. That, and the EC's latest budget review (8.20am), means Europe's struggling economy could be under particular scrutiny. • OECD economic outlook released. 10am BST • EC announces annual budget review and makes policy recommendations: from 1pm BST • UK retail sales: 11am BST • Portuguese parliament debates latest budget: afternoon The Bank of Thailand has just become the latest central bank to ease monetary policy, by cutting interest rates by a quarter-point to 2.5%. Around €8bn of public money will be 'unlocked' if Italy is freed from the EC's excessive deficit procedure today (as appears likely). That money had been earmarked for deficit reduction, but could now be spent by Enrico Letta's government. The Italian PM, though, has already tried to dampen hopes of a spending splurge, saying resources will not be freed immediately (more details here). The European Commission is expected to formally shift its focus away from austerity and in favour of growth later today, when it publishes its annual review of the national budgets of all 27 EU members. The EC is expected to give three of its largest countries, France, Spain and the Netherlands, more time to bring their deficits down to the 3% target. They'll be encouraged to reshape their economies, open up their labour markets, and implement structural reforms, but the underlying message will be that the pace of fiscal consolidation can be slowed. As one official put it to Reuters: The main message will be that the emphasis is shifting to structural reforms from austerity. That is likely to mean two-year extensions for both Spain and France, giving them until 2015 to cut their annual borrowings below 3% of national output. The Netherlands is expected to get 12-months grace. The EC will probably argue that the move is justified because the threat of a eurozone break-up has faded away. But opponents of full-blooded austerity could also take heart that the pendulum has swung, finally, in their favour. The EC won't abandon its push for reform, either. Instead, it is likely to criticise a number of governments for failing to implement reforms quickly enough. Francois Hollande's government could be singled out. As the FT puts it: Brussels is expected to criticise several governments for their slow pace of reform and will demand immediate action by several it believes are at risk of prolonged economic stagnation. These include France, where senior officials in Brussels and Berlin believe time is running out for sufficient labour and economic reforms. Italy, though, is likely to be freed from the EC's excessive deficit procedure, having cut its annual borrowing below 3% of GDP. Good morning, and welcome to our rolling coverage of events across the eurozone and the wider global economy. Overnight, the International Monetary Fund has lowered its growth forecast for China, in the latest signal that the world's second-largest economy is slowing. The IMF urged the Beijing government to take \"decisive\" action to stimulate domestic consumption and to control the recent expansion of credit, as it trimmed its growth forecast for 2013 and 2014 to 7.75%, from 8% this year and 8.2% next year. David Lipton, the first managing director of the IMF, warned that China's ability to absorb troubles in the global economy was shrinking. Lipton said; While China still has significant policy space and financial capacity to maintain stability even in the face of adverse shocks, the margins of safety are narrowing and a decisive impetus to reforms is needed to contain vulnerabilities and move the economy to a more sustainable growth path. The IMF fears that the growth of credit in China is creating a stock of bad debts that will hamper future growth. As Lipton put it: China’s economy faces important challenges. In particular, the rapid growth in total social financing raises concern about the quality of investment and its impact on repayment capacity. Bloomberg has more details from Beijing: China Growth Outlook Cut by IMF as ‘Decisive’ Reforms Urged. China needs a “decisive push for rebalancing toward higher household incomes and consumption,” Lipton said. The nation should allow more competition in industries “currently considered strategic” and increase dividends from state-owned enterprises to “improve financial discipline and provide additional fiscal revenue,” Lipton said. The IMF's annual report comes a week after China's factory output took a surprise drop. Today's growth forecasts brings the IMF roughly into line with City analysts, but will add to concerns that the Chinese economy is losing its zip. I'll pull together more reaction to the report this morning. Also coming up today... the EC is to announce its annual review of compliance with its budget rules. It is expected to give several countries more time to hit their deficit targets. More to follow....", 
      "headline": "France and Spain win more time to cut deficits as Europe puts growth over austerity - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "6405", 
      "charCount": "38715", 
      "trailText": "<p>EC president Barroso calls for a new European consensus behind growth and structural reforms as Paris and Madrid get two more years to hit budget targets</p>", 
      "shortUrl": "https://gu.com/p/3g6q2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-05-29T18:23:13Z", 
      "firstPublicationDate": "2013-05-29T06:26:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-5ec3ff45-0e7d-4b24-9aa5-fcfe2655c898\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369835170248/f4368a9b-f594-45c5-85e3-61e3701d92e9-460x276.jpeg\" alt=\"European Commission President Jose Manuel Barroso gives a press briefing to present the 2013 Country-Specific Recommendations on Financial situation at the EU headquarters in Brussels, Belgium, 29 May 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission President Jose Manuel Barroso, explaining why seven countries have been granted more time to fix their deficits. Photograph: OLIVIER HOSLET/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-01T06:58:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/eurozone-crisis-china-imf-ec-deficit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T18:02:00Z", 
    "type": "liveblog", 
    "id": "business/2013/may/29/eurozone-crisis-china-imf-ec-deficit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/sports-direct-expands-eybl-sportland", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct expands abroad with stakes in EAG and Sportland", 
    "fields": {
      "standfirst": "Clothing retailer's new ventures in Austria and Baltic states are welcomed by City, but shares dip over acquisitions concern", 
      "body": "<p>Sports Direct, the clothing retailer led by Newcastle United's owner, Mike Ashley, is making its biggest foray abroad to date with the acquisition of controlling stakes in Austrian and Baltic sports chains.</p> <p>The company has agreed to buy a 51% share in Austria's Sports Eybl &amp; Sports Experts, known as EAG, for €10.5m (£8.9m) as well as take on €30m of its debts.</p> <p>The group has 58 stores with a turnover of €323.8m, and is the largest overseas chain in Sports Direct's portfolio.</p> <p>Sports Direct has also acquired a 60% stake in Sportland International Group, the largest sporting goods retailer in the Baltic states with a turnover of €61.6m and 80 stores.</p> <p>Sports Direct did not disclose how much it paid for the company, which operates the Sportland, Sportland Outlet, Timberland, O'Neill, Nike and Nike Outlet retail chains in Estonia, Latvia and Lithuania, as well as being a distributor for Nike.</p> <p>Dave Forsey, Sports Direct's chief executive, said: \"Expected benefits from these investments include increased scale for our international business, growing international awareness of our group brands and additional expertise in specialist product categories such as winter sports.\"</p> <p>Until now Sports Direct's biggest overseas market has been Belgium, where it owns 46 stores. The company will now operate in 16 countries, including Portugal, France and Slovenia.</p> <p>Analysts said the acquisitions were relatively small in the context of Sports Direct, but showed the extent of Ashley's ambitions outside the UK.</p> <p>Those ambitions are clear in Sports Direct's five-year option to acquire the rest of EAG for €15.5m from its new partners, the Eybl group.</p> <p>The City broadly welcomed the deal, although the shares dipped 1.74% to 509p on Wednesday.</p> <p>Kate Calvert, a retail analyst at Cantor Research, said: \"We have become concerned of late that the recent spate of acquisitions may take management focus away from developing a dominant online business.\"</p> <p>Sports Direct has thrived in the UK by offering low prices and leveraging sports brands it has bought out, including Dunlop, Slazenger and Karrimor. Sales have also been boosted by a generous share bonus scheme which is due to pay out this summer.</p>", 
      "bodyText": "Sports Direct, the clothing retailer led by Newcastle United's owner, Mike Ashley, is making its biggest foray abroad to date with the acquisition of controlling stakes in Austrian and Baltic sports chains. The company has agreed to buy a 51% share in Austria's Sports Eybl &amp; Sports Experts, known as EAG, for €10.5m (£8.9m) as well as take on €30m of its debts. The group has 58 stores with a turnover of €323.8m, and is the largest overseas chain in Sports Direct's portfolio. Sports Direct has also acquired a 60% stake in Sportland International Group, the largest sporting goods retailer in the Baltic states with a turnover of €61.6m and 80 stores. Sports Direct did not disclose how much it paid for the company, which operates the Sportland, Sportland Outlet, Timberland, O'Neill, Nike and Nike Outlet retail chains in Estonia, Latvia and Lithuania, as well as being a distributor for Nike. Dave Forsey, Sports Direct's chief executive, said: \"Expected benefits from these investments include increased scale for our international business, growing international awareness of our group brands and additional expertise in specialist product categories such as winter sports.\" Until now Sports Direct's biggest overseas market has been Belgium, where it owns 46 stores. The company will now operate in 16 countries, including Portugal, France and Slovenia. Analysts said the acquisitions were relatively small in the context of Sports Direct, but showed the extent of Ashley's ambitions outside the UK. Those ambitions are clear in Sports Direct's five-year option to acquire the rest of EAG for €15.5m from its new partners, the Eybl group. The City broadly welcomed the deal, although the shares dipped 1.74% to 509p on Wednesday. Kate Calvert, a retail analyst at Cantor Research, said: \"We have become concerned of late that the recent spate of acquisitions may take management focus away from developing a dominant online business.\" Sports Direct has thrived in the UK by offering low prices and leveraging sports brands it has bought out, including Dunlop, Slazenger and Karrimor. Sales have also been boosted by a generous share bonus scheme which is due to pay out this summer.", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Sports Direct expands abroad with stakes in EAG and Sportland", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "2195", 
      "trailText": "Clothing retailer's new ventures in Austria and Baltic states are welcomed by City, but shares dip over acquisitions concern", 
      "shortUrl": "https://gu.com/p/3g7a3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409717939\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369838787477/Sports-Direct-store-010.jpg\" alt=\"Sports Direct store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct, controlled by Newcastle United's owner, Mike Ashley, is spending £8.9m on a 51% share in EAG. Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/sports-direct-expands-eybl-sportland", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T14:47:55Z", 
    "type": "article", 
    "id": "business/2013/may/29/sports-direct-expands-eybl-sportland", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/may/29/oecd-deficit-reduction-stunt-growth", 
    "sectionName": "Business", 
    "webTitle": "The OECD's deficit fetishism will stunt growth – when all we need is houses", 
    "fields": {
      "standfirst": "George Osborne's favourite thinktank thinks small – so small, it will never help the UK economy grow beyond the margins", 
      "body": "<p>There is a fatalism about the OECD. Listening to officials at the thinktank's Paris HQ, there is none of the energy that bounces off their counterparts at the International Monetary Fund. The IMF wants action from governments. So does the Organisation for Economic Co-operation and Development, but only incremental action; nothing that would disturb the markets or the orthodox economic thinking that has characterised its response to the banking crisis.</p> <p>Tied in a straitjacket of its own making, it only whispers how some of its 34 member countries might implement a series of technical measures, which it meekly says may provide support for jobs and growth \"at the margins\". The recovery is what it is, live with it, seems to be the message.</p> <p>For George Osborne, the OECD's economic outlook is like a warm embrace. Keep on track with public spending cuts, it says. Let the UK's welfare system, already reduced in value in real terms, be spread more widely to catch those who lose out when Whitehall pulls the funding plug.</p> <p>OECD boss Angel Gurría talks about a lost generation of young people who have struggled to find a job in the aftermath of the crisis. He warned European countries to end labour restrictions that protect inefficient industries and jobs, allowing new firms and jobs to appear.</p> <p>Britain, for good or ill, is already well down the road to the kind of freewheelin' labour market the OECD envisages. As the coalition government has found, those who seek to cut red tape have found little. Businesses that claim to be chained by long strands of red cloth tend to mean that taxes are too high, especially business rates and employers' national insurance.</p> <p>Labour has already recommended cutting these to encourage small- and medium-sized businesses. But the OECD, while talking loudly and often about its concern for jobs and small businesses, remains obsessed with reducing the annual budget overspends by indebted government to the exclusion of all else. That's where its fatalism lies. Deficits must continue to fall until they are balanced and for that reason growth will be slow.</p> <p>The IMF is not a radical outfit, but it has at least called on the chancellor to relax his deficit obsession in favour of some spending on infrastructure.</p> <p>As the TUC says today in a report, key sectors of the economy have been allowed to gather dust. In a new report, it criticises government inaction as the nation's builders sat idle, calling it a tragic waste of resources. There are homes to build. The time for technical solutions has passed.</p>", 
      "bodyText": "There is a fatalism about the OECD. Listening to officials at the thinktank's Paris HQ, there is none of the energy that bounces off their counterparts at the International Monetary Fund. The IMF wants action from governments. So does the Organisation for Economic Co-operation and Development, but only incremental action; nothing that would disturb the markets or the orthodox economic thinking that has characterised its response to the banking crisis. Tied in a straitjacket of its own making, it only whispers how some of its 34 member countries might implement a series of technical measures, which it meekly says may provide support for jobs and growth \"at the margins\". The recovery is what it is, live with it, seems to be the message. For George Osborne, the OECD's economic outlook is like a warm embrace. Keep on track with public spending cuts, it says. Let the UK's welfare system, already reduced in value in real terms, be spread more widely to catch those who lose out when Whitehall pulls the funding plug. OECD boss Angel Gurría talks about a lost generation of young people who have struggled to find a job in the aftermath of the crisis. He warned European countries to end labour restrictions that protect inefficient industries and jobs, allowing new firms and jobs to appear. Britain, for good or ill, is already well down the road to the kind of freewheelin' labour market the OECD envisages. As the coalition government has found, those who seek to cut red tape have found little. Businesses that claim to be chained by long strands of red cloth tend to mean that taxes are too high, especially business rates and employers' national insurance. Labour has already recommended cutting these to encourage small- and medium-sized businesses. But the OECD, while talking loudly and often about its concern for jobs and small businesses, remains obsessed with reducing the annual budget overspends by indebted government to the exclusion of all else. That's where its fatalism lies. Deficits must continue to fall until they are balanced and for that reason growth will be slow. The IMF is not a radical outfit, but it has at least called on the chancellor to relax his deficit obsession in favour of some spending on infrastructure. As the TUC says today in a report, key sectors of the economy have been allowed to gather dust. In a new report, it criticises government inaction as the nation's builders sat idle, calling it a tragic waste of resources. There are homes to build. The time for technical solutions has passed.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "The OECD's deficit fetishism will stunt growth – when all we need is houses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "430", 
      "charCount": "2547", 
      "trailText": "<strong>Phillip Inman:</strong> George Osborne's favourite thinktank thinks small – so small, it will never help the UK economy grow beyond the margins", 
      "shortUrl": "https://gu.com/p/3g77c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:00:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409712059\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369833853952/housebuilding-in-the-uk-010.jpg\" alt=\"housebuilding in the uk\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction in the UK has stagnated, falling 2.5% in the last quarter. Photograph: Rui Vieira/PA Wire/Press Association Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/may/29/oecd-deficit-reduction-stunt-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T13:33:54Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/may/29/oecd-deficit-reduction-stunt-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/may/29/mervyn-king-desert-island-discs", 
    "sectionName": "Business", 
    "webTitle": "King's Desert Island Discs song list sets off speculators", 
    "fields": {
      "bodyText": "Sir Mervyn King, the outgoing governor of the Bank of England, is to be Kirsty Young's guest on Desert Island Discs. King, who is being by replaced the Canadian central bank governor Mark Carney, will be the castaway on Sunday on the popular BBC Radio 4 programme. The BBC revealed King would be the first Bank of England governor to appear on the programme in listings published on Wednesday, but declined to reveal any of King's records or his choice of luxury. However, that has not stopped the Twittersphere speculating. Andrew Sentance, a former member of the Bank's monetary policy committee (MPC) who is a fan of 1970s rock and a band member himself, suggested Easy Money – stipulating the songs of that name by King Crimson, Rickie Lee Jones, Billy Joel or ELO – while the consumer campaign SaveOurSavers suggested: \"Surely ANYTHING by Dire Straits.\" Dire Straits tracks were popular with Twitter users using the hashtag #MervynSongGuesses. Iron Lad suggested Money for Nothing, which he said would be \"Very apt song and artist names I think!\". Several others suggested Edith Piaf's Non, Je Ne Regrette Rien, and Meat Loaf's Objects in the Rear View Mirror May Appear Closer than They Are. The BBC also refused to reveal anything King has said in the pre-recorded interview, but it seems unlikely that he will slip into retirement without, once again, calling for further economic stimulus. He may also call for an end to \"banker bashing\". In a valedictory interview with Sky News this month he called on the public and the media to stop \"demonising\" bankers. \"Don't demonise individuals here. This wasn't a problem of individuals, this was a problem of failure of a system,\" he said. \"We collectively allowed the banking system to become too big, we gave them far too much status and standing in society and we didn't regulate it adequately by ensuring it had enough capital.\" He said regulatory reforms to the way the City operates would lead to a \"revolution in the way in which banking is handled and we will be able to be proud again of British banking\". King was brought up in Wolverhampton – and may therefore favour a tune by one of its famous musical sons – Slade perhaps, or Kevin Rowland of Dexy's Midnight Runners. He read economics at Cambridge University – so may choose a little Radiohead in honour of student bandmember Colin Greenwood – before going on to be an academic at Cambridge, Birmingham, Harvard, Massachusetts Institute of Technology and the London School of Economics. King, 65, joined the Bank of England as chief economist in 1991 and rose to become governor in 2003.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Twittersphere speculates on possible choices for outgoing Bank of England governor, with Dire Straits among suggestions", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "King's Desert Island Discs song list sets off speculators", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g779", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409712160\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/29/1369833969238/Desert-island-010.jpg\" alt=\"Desert island\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mervyn King will appear on Desert Island Discs. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Mervyn King, the outgoing governor of the Bank of England, is to be Kirsty Young's guest on Desert Island Discs.</p> <p>King, who is being by replaced the Canadian central bank governor Mark Carney, will be the castaway on Sunday on the popular BBC Radio 4 programme.</p> <p>The BBC revealed King would be the first Bank of England governor to appear on the programme <a href=\"http://www.bbc.co.uk/programmes/b02116z9\" title=\"\">in listings published on Wednesday</a>, but declined to reveal any of King's records or his choice of luxury. However, that has not stopped the Twittersphere speculating.</p> <p><a href=\"https://twitter.com/asentance/status/339687629375279105\" title=\"\">Andrew Sentance</a>, a former member of the Bank's monetary policy committee (MPC) who is a fan of 1970s rock and a band member himself, suggested Easy Money – stipulating the songs of that name by King Crimson, Rickie Lee Jones, Billy Joel or ELO – while the consumer campaign <a href=\"https://twitter.com/SaveOurSavers/status/339692753099296768\" title=\"\">SaveOurSavers suggested: \"Surely ANYTHING by Dire Straits.\"</a></p> <p>Dire Straits tracks were popular with Twitter users using the hashtag #MervynSongGuesses. <a href=\"https://twitter.com/The_Iron_Lad/status/339690955307372544\" title=\"\">Iron Lad suggested Money for Nothing, which he said would be \"Very apt song and artist names I think!\".</a></p> <p>Several others suggested Edith Piaf's Non, Je Ne Regrette Rien, and Meat Loaf's Objects in the Rear View Mirror May Appear Closer than They Are.</p> <p>The BBC also refused to reveal anything King has said in the pre-recorded interview, but it seems unlikely that he will slip into retirement without, once again, calling for further economic stimulus.</p> <p>He may also call for an end to \"banker bashing\". In a valedictory interview with Sky News this month he called on the public and the media to stop \"demonising\" bankers.</p> <p>\"Don't demonise individuals here. This wasn't a problem of individuals, this was a problem of failure of a system,\" he said. \"We collectively allowed the banking system to become too big, we gave them far too much status and standing in society and we didn't regulate it adequately by ensuring it had enough capital.\"</p> <p>He said regulatory reforms to the way the City operates would lead to a \"revolution in the way in which banking is handled and we will be able to be proud again of British banking\".</p> <p>King was brought up in Wolverhampton – and may therefore favour a tune by one of its famous musical sons – Slade perhaps, or Kevin Rowland of Dexy's Midnight Runners. He read economics at Cambridge University – so may choose a little Radiohead in honour of student bandmember Colin Greenwood – before going on to be an academic at Cambridge, Birmingham, Harvard, Massachusetts Institute of Technology and the London School of Economics.</p> <p>King, 65, joined the Bank of England as chief economist in 1991 and rose to become governor in 2003.</p>", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "charCount": "2605", 
      "wordcount": "439", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:00:45Z", 
      "trailText": "Twittersphere speculates on possible choices for outgoing Bank of England governor, with Dire Straits among suggestions", 
      "commentCloseDate": "2013-06-05T13:30:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/may/29/mervyn-king-desert-island-discs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T13:30:02Z", 
    "type": "article", 
    "id": "business/blog/2013/may/29/mervyn-king-desert-island-discs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/may/29/oecd-eurozone-growth-2013-video", 
    "sectionName": "Business", 
    "webTitle": "OECD predicts no eurozone growth in 2013 - video", 
    "fields": {
      "standfirst": "The chief economist for the Organisation for Economic Co-operation and Development (OECD), Pier Carlo Padoan, says there will be no growth in the eurozone in 2013 and warns of high EU unemployment. Padoan compares the European economic situation to the recovery in the US and Japan, where growth is strengthening the global economy", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "OECD predicts no eurozone growth in 2013 - video", 
      "lastModified": "2017-05-25T11:09:09Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The chief economist for the Organisation for Economic Co-operation and Development (OECD), Pier Carlo Padoan, says there will be no growth in the eurozone in 2013</p>", 
      "shortUrl": "https://gu.com/p/3g76g", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-409708295\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/5/29/1369830113306/Pier-Carlo-Padoan-005.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/5/29/130529OECD-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/5/29/130529OECD_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/5/29/130529OECD_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/5/29/130529OECD-720.mp4\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/may/29/oecd-eurozone-growth-2013-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T12:26:00Z", 
    "type": "video", 
    "id": "business/video/2013/may/29/oecd-eurozone-growth-2013-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/cbi-uk-retailers-high-street-sales", 
    "sectionName": "Business", 
    "webTitle": "UK retailers facing uphill struggle, says CBI", 
    "fields": {
      "bodyText": "Britain's retailers are facing their toughest trading conditions in almost 18 months as cash-poor consumers cut back on their spending, the CBI said. The monthly healthcheck of the high street from the employers' organisation recorded the steepest fall in sales since January 2012 – continuing the weakening trend over the past six months. In findings that will raise doubts about the pace of the UK's likely economic recovery, the CBI said sales of clothing, footwear and household durable goods were all lower in May than a year earlier. Online sales – a source of growing retail strength in recent years – were down for the first time since August 2011. Barry Williams, Asda chief merchandising officer for food and chair of the CBI distributive trades survey panel, said: \"Retail sales growth has weakened since the start of the year as households continue to feel the pinch, with wages failing to keep pace with the cost of living.\" Just under a quarter of the firms (23%) questioned in the CBI survey said sales were higher this month than in May 2012, while 33% said they were lower. The rounded balance of -11 percentage points was the weakest since the -22 points in January 2012, when Britain was in recession. Only 8% of retailers said business was good for the time of year, against 25% who said they were bad. Retailers had been expecting a poor May, the CBI said, but had been surprised by the lack of consumer spending. Shops and stores expect a modest bounceback in June to be sustained across the summer months but are still planning to cut back on investment. Almost half of retailers (41%) said they would trim capital expenditure over the next year while only 18% said they would increase investment. The balance was the weakest since February 2012. Despite the disappointing level of sales, the survey found that as many firms were hiring staff in May as were laying them off. The finding was in line with expectations and a slight improvement on three months earlier.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "CBI healthcheck shows the steepest fall in sales since January 2012, while online sales fell for the first time since August 2011", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "UK retailers facing uphill struggle, says CBI", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g72j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409700317\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/29/1369824890901/Pedestrians-walk-down-Oxf-010.jpg\" alt=\"Pedestrians walk down Oxford Street in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians walk down Oxford Street in London. The CBI's latest healthcheck of UK retail is gloomy. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's retailers are facing their toughest trading conditions in almost 18 months as cash-poor consumers cut back on their spending, the CBI said.</p> <p>The monthly healthcheck of the high street from the employers' organisation recorded the steepest fall in sales since January 2012 – continuing the weakening trend over the past six months.</p> <p>In findings that will raise doubts about the pace of the UK's likely economic recovery, the CBI said sales of clothing, footwear and household durable goods were all lower in May than a year earlier. Online sales – a source of growing retail strength in recent years – were down for the first time since August 2011.</p> <p>Barry Williams, Asda chief merchandising officer for food and chair of the CBI distributive trades survey panel, said: \"Retail sales growth has weakened since the start of the year as households continue to feel the pinch, with wages failing to keep pace with the cost of living.\"</p> <p>Just under a quarter of the firms (23%) questioned in the CBI survey said sales were higher this month than in May 2012, while 33% said they were lower. The rounded balance of -11 percentage points was the weakest since the -22 points in January 2012, when Britain was in recession.</p> <p>Only 8% of retailers said business was good for the time of year, against 25% who said they were bad. Retailers had been expecting a poor May, the CBI said, but had been surprised by the lack of consumer spending.</p> <p>Shops and stores expect a modest bounceback in June to be sustained across the summer months but are still planning to cut back on investment. Almost half of retailers (41%) said they would trim capital expenditure over the next year while only 18% said they would increase investment. The balance was the weakest since February 2012.</p> <p>Despite the disappointing level of sales, the survey found that as many firms were hiring staff in May as were laying them off. The finding was in line with expectations and a slight improvement on three months earlier.</p>", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "charCount": "1989", 
      "wordcount": "339", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:26Z", 
      "trailText": "CBI healthcheck shows the steepest fall in sales since January 2012, while online sales fell for the first time since August 2011", 
      "commentCloseDate": "2013-06-01T10:55:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/cbi-uk-retailers-high-street-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T10:55:25Z", 
    "type": "article", 
    "id": "business/2013/may/29/cbi-uk-retailers-high-street-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/tax-deal-signed-nine-countries", 
    "sectionName": "Business", 
    "webTitle": "Tax deal signed by nine more countries", 
    "fields": {
      "standfirst": "Luxembourg, Singapore and Austria join list of more than 50 who have agreed to exchange tax information", 
      "body": "<p>The UK will be provided with a wealth of information about companies and individuals registered in well-known tax havens after nine more countries signed up to international tax protocols.</p> <p>Luxembourg, Singapore and Austria, a traditionally secretive banking jurisdiction, were among the countries adding their names to a list of more than 50 countries who have agreed to automatically exchange tax information, help foreign nations to clamp down on tax debtors and allow countries to conduct wide-ranging joint multiparty tax investigations.</p> <p>The Austrian finance minister, Maria Fekter, hailed the news, announced at the OECD ministerial meeting in Paris, as a \"huge step forward\" for her country.</p> <p>She said that signing the OECD's multilateral convention on mutual administrative assistance on tax matters would \"increase Austria's ability to actively contribute to the current international effort to [tackle tax] base erosion and profit shifting\".</p> <p>After many decades of banking secrecy which have allowed foreign account holders to veil their assets, Fekter said \"recent developments\" had persuaded Austria of \"the importance of such cross-border co-operation in order to minimise the opportunity for international tax avoidance and evasion\".</p> <p>Less than a month ago, Fekter branded the UK and its overseas territories as \"<a href=\"http://www.theguardian.com/world/2013/apr/11/austria-finance-minister-uk-tax\" title=\"\">the island of the blessed for tax evasion and money laundering</a>\" and called for a registry for disclosing the beneficiaries of trusts.</p> <p>On Wednesday, without naming the UK specifically, Fekter repeated her call for more information about the true beneficiaries of hundreds of billions of assets, saying: \"We should not only focus on … access to bank information but also for the disclosure of beneficial ownership and beneficiaries of corporations and trusts and similar entities in general.\"</p> <p>However, Singapore's deputy prime minister, Tharman Shanmugaratnam, said UK overseas territories needed to come on board to ensure the convention functioned properly: \"Signing the convention reflects Singapore's commitment to tax co-operation based on international standards, but the standards can only work if all financial centres come on board. Singapore will work with international partners to achieve that, so that … offshore jurisdictions like the British Overseas Territories move together.\"</p> <p>The new tax protocols will also affect entities based in Luxembourg such as Amazon and will eventually allow for faster transmission of data to HM Revenue and Customs and other tax authorities around the world.</p> <p>Amazon continues to face questions about its company structures after it was revealed that it <a href=\"http://www.theguardian.com/technology/2013/may/15/amazon-tax-bill-new-questions\" title=\"\">pays meagre amounts of tax in the UK</a> on sales of up to £4.2bn.</p> <p>The OECD secretary general, Ángel Gurría, said that rewriting international tax rules had become one of the great challenges for finance ministers as many of the old frameworks had become irrelevant.</p> <p>\"The [international tax] rules which we have built since the 1920s were meant to avoid double taxation … the problem is we've moved from double taxation to double non-taxation.</p> <p>\"Now we don't tax anybody because we've built a set of codes and regulations and law … and culture … where we facilitate the fact that co-operations, through transfer pricing practises, put their profits in low-tax jurisdictions and therefore do not pay what would be considered to be their fair share.\"</p> <p>He said that taxing IT companies such as Google and Amazon had become especially difficult as they were based in the \"ether\".</p> <p>\"You can move anywhere and it doesn't matter where you originate the information or where you register the company, basically the consistency is that they [the companies] want to pay less tax.\"</p> <p>Gurría, who works closely with finance minsters in dozens of countries, spoke frankly about how the financial crises had precipitated a new era of tax co-operation.</p> <p>Pushed by the G20, he said, the OECD had \"made more progress in three years than in the 10 years before\" in getting its member countries and others to sign up.</p> <p>\"This [work] is not against the corporations. We want to make sure the corporations have legal certainty, that they know they are not going to be double taxed or multiple taxed, but at the same time, it is appropriate they produce their fair share for society, especially at a time of very tight budgets where ministers are having to increase the taxes and are having to cut expenses.\"</p> <p>He said taxing the \"man on the street\" wasn't economically desirable or even politically possible, so for many finance ministers the only option was \"to cut, cut, cut more, rather than have a proper balance between revenue and the expense\".</p>", 
      "bodyText": "The UK will be provided with a wealth of information about companies and individuals registered in well-known tax havens after nine more countries signed up to international tax protocols. Luxembourg, Singapore and Austria, a traditionally secretive banking jurisdiction, were among the countries adding their names to a list of more than 50 countries who have agreed to automatically exchange tax information, help foreign nations to clamp down on tax debtors and allow countries to conduct wide-ranging joint multiparty tax investigations. The Austrian finance minister, Maria Fekter, hailed the news, announced at the OECD ministerial meeting in Paris, as a \"huge step forward\" for her country. She said that signing the OECD's multilateral convention on mutual administrative assistance on tax matters would \"increase Austria's ability to actively contribute to the current international effort to [tackle tax] base erosion and profit shifting\". After many decades of banking secrecy which have allowed foreign account holders to veil their assets, Fekter said \"recent developments\" had persuaded Austria of \"the importance of such cross-border co-operation in order to minimise the opportunity for international tax avoidance and evasion\". Less than a month ago, Fekter branded the UK and its overseas territories as \"the island of the blessed for tax evasion and money laundering\" and called for a registry for disclosing the beneficiaries of trusts. On Wednesday, without naming the UK specifically, Fekter repeated her call for more information about the true beneficiaries of hundreds of billions of assets, saying: \"We should not only focus on … access to bank information but also for the disclosure of beneficial ownership and beneficiaries of corporations and trusts and similar entities in general.\" However, Singapore's deputy prime minister, Tharman Shanmugaratnam, said UK overseas territories needed to come on board to ensure the convention functioned properly: \"Signing the convention reflects Singapore's commitment to tax co-operation based on international standards, but the standards can only work if all financial centres come on board. Singapore will work with international partners to achieve that, so that … offshore jurisdictions like the British Overseas Territories move together.\" The new tax protocols will also affect entities based in Luxembourg such as Amazon and will eventually allow for faster transmission of data to HM Revenue and Customs and other tax authorities around the world. Amazon continues to face questions about its company structures after it was revealed that it pays meagre amounts of tax in the UK on sales of up to £4.2bn. The OECD secretary general, Ángel Gurría, said that rewriting international tax rules had become one of the great challenges for finance ministers as many of the old frameworks had become irrelevant. \"The [international tax] rules which we have built since the 1920s were meant to avoid double taxation … the problem is we've moved from double taxation to double non-taxation. \"Now we don't tax anybody because we've built a set of codes and regulations and law … and culture … where we facilitate the fact that co-operations, through transfer pricing practises, put their profits in low-tax jurisdictions and therefore do not pay what would be considered to be their fair share.\" He said that taxing IT companies such as Google and Amazon had become especially difficult as they were based in the \"ether\". \"You can move anywhere and it doesn't matter where you originate the information or where you register the company, basically the consistency is that they [the companies] want to pay less tax.\" Gurría, who works closely with finance minsters in dozens of countries, spoke frankly about how the financial crises had precipitated a new era of tax co-operation. Pushed by the G20, he said, the OECD had \"made more progress in three years than in the 10 years before\" in getting its member countries and others to sign up. \"This [work] is not against the corporations. We want to make sure the corporations have legal certainty, that they know they are not going to be double taxed or multiple taxed, but at the same time, it is appropriate they produce their fair share for society, especially at a time of very tight budgets where ministers are having to increase the taxes and are having to cut expenses.\" He said taxing the \"man on the street\" wasn't economically desirable or even politically possible, so for many finance ministers the only option was \"to cut, cut, cut more, rather than have a proper balance between revenue and the expense\".", 
      "byline": "Shiv Malik", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "headline": "Tax deal signed by nine more countries", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "734", 
      "charCount": "4635", 
      "trailText": "Luxembourg, Singapore and Austria join list of more than 50 who have agreed to exchange tax information", 
      "shortUrl": "https://gu.com/p/3g72f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-29T11:17:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409699276\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369824317990/Finance-ministers-009.jpg\" alt=\"Finance ministers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The finance ministers of Luxembourg, Luc Frieden, and Austria, Maria Fekter, whose countries have signed up to the OECD tax convention. Photograph: Georges Gobet/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/tax-deal-signed-nine-countries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T10:53:04Z", 
    "type": "article", 
    "id": "business/2013/may/29/tax-deal-signed-nine-countries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/29/oecd-uk-economic-growth-forecasts", 
    "sectionName": "Business", 
    "webTitle": "OECD cuts UK economic growth forecasts for 2014", 
    "fields": {
      "bodyText": "The west's leading economic thinktank yesterday backed George Osborne's spending cuts as Brussels conceded that half a dozen debt-ridden EU countries should be given up to two extra years to reduce their budget overspends. In its half-yearly forecast, the Paris-based Organisation for Economic Co-operation and Development (OECD) said the UK was on the right path to a more balanced budget, despite warning that cuts and low consumer and business confidence would put a brake on growth. It said the economy would grow by 1.5% in 2014, down from its previous forecast of a stronger 1.6% increase. \"The muted global recovery, especially in Europe, and the necessary adjustment of still-impaired public and private sector balance sheets continue to weigh on growth,\" the thinktank said in its much anticipated economic forecast. The OECD, which has 34 rich country members, added that despite a resilient labour market, UK consumer spending was being held back by weak real earnings, fragile confidence and the determination of householders to cut their debts. Private investment was also restrained by weak demand and \"high uncertainty\", it said. But it backed George Osborne's plans for further spending cuts, saying: \"With a high budget deficit and gross government debt rising to 90% of GDP in 2012, further fiscal consolidation is necessary to restore the sustainability of public finances.\" The European Commission, which is also keen to force national governments to reduce their debts, said Spain, France, Portugal, Poland, the Netherlands and Slovenia can take up to two extra years to lower their deficits. Intense lobbying persuaded Brussels that previous deficit reduction plans would be self-defeating and lead to lower growth and tax receipts, and in turn higher debts. However, several analysts argued that Brussels had made only a tactical retreat and countries would be forced to press ahead with many of the same spending cuts. The Open Europe thinktank said: \"For all the talk of this being the 'end of austerity' or 'austerity in retreat', is much really changing? Sure, there is some tinkering with timelines for deficit reduction, but ultimately the eurozone is still going along the same policy path - just slightly more slowly.\" The OECD highlighted concerns that the euro will remain a danger for the world economy if policy decisions prolong the current recession. Pier Carlo Padoan, OECD chief economist, said: \"In the euro area, still-rising unemployment is the most pressing challenge for policymakers. Protracted weakness could evolve into stagnation with negative implications for the global economy.\" This, he said, would raise the spectre of further weakening banks, higher government borrowing and the threat of a country being forced to leave the single currency. Throughout the euro crisis the European Central Bank (ECB) has resisted following the unconventional monetary policies pursued by the Bank of England, the US Federal Reserve and more recently the Bank of Japan, preferring to act as an insurer of last resort to debt-ridden eurozone nations. But the OECD urged the ECB to cut interest rates further and take a more active role in supporting an increase in lending to businesses. Even without a change of heart at the ECB's Frankfurt offices, the eurozone will begin to exit its recession in the second half of the year, the OECD said, though several countries including Italy and Spain will still be contracting into 2014. It sees Spain's economy shrinking a further 1.7% this year, while growth of just 0.4 percent in 2014 will not create jobs. Its deficit will barely shift next year, with a drop from 7% of GDP in 2012, not including the cost of bailing out its banks, to 6.9%, while unemployment is set to rise to 28%. Italy is forecast to grow in 2014, but by less than 1%. The OECD had little better news for France, which has seen its economy flatline for two years and its new socialist government focus more on reducing debt than creating jobs. The OECD welcomed this stance, recommending that Paris allow welfare benefits to support those who are thrown out of work as public sector cuts bite. The thinktank said Britain needed to make strides to increase investment and especially to improve infrastructure spending and housebuilding to spur jobs growth. It warned there could be another house price bubble without a building programme. Chris Leslie MP, Labour's shadow financial secretary to the Treasury, said the OECD joined a long list of organisations to say that the government needs to increase the number of homes being built. \"After the IMF's damning criticism last week the government must act to build the affordable homes we need to kickstart the economy, tackle the housing crisis and strengthen our economy for the long term. And they must tackle the youth unemployment crisis with a compulsory jobs guarantee for every young person out of work for over a year, funded by a tax on bank bonuses,\" he said. The slow recovery in Britain and the eurozone contrasted with the forecast for the US, which is expected to reach almost 3% growth next year. The OECD heaped praise on Washington's successful recapitalisation of its banks, which allowed the banking system to get back on its feet and kickstart lending to households and businesses. Unemployment in the US is forecast to fall from its current 7.5% level and its budget deficit to decrease steadily while the UK unemployment rate is predicted to remain stuck on 8% and its deficit to fall only slowly. Nevertheless, the picture for the UK is mildly better than six months ago, when, in the depths of the euro crisis, the OECD said unemployment would rise to 8.3% this year. Padoan, who urged countries to co-operate to facilitate growth, said: \"While still disappointing, the global economy is moving forward, and it is doing so at multiple speeds. These multiple speeds reflect different paths towards self-sustained growth, with each path carrying its own mix of risks.\" He criticised moves by the US Congress to impose public spending cuts, known as the sequester, before the recovery is entrenched, which it said would limit the country's growth spurt, but praised the longer-term path of government policy. \"In the United States, the combination of a repaired financial system and a revival in confidence is driving growth. Private sector demand is stabilising as household deleveraging is far advanced, house prices are rebounding and wealth accumulation is supporting consumption. Employment is growing, adding to confidence.\" The OECD as a whole is expected to grow by just 1.2% in 2013 and 2.3% in 2014, with unemployment falling from 8.1% to 8% over the two-year period.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Thinktank says eurozone crisis to drag on growth next year, but urges chancellor to stick with spending cuts as Brussels loosens EU austerity throttle", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "OECD cuts UK economic growth forecasts for 2014", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g7vv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409690027\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/29/1369816542349/OECD-secretary-general-Jo-010.jpg\" alt=\"OECD secretary general Jose Angel Gurria speaks during a forum, 28 May 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">José Ángel Gurría, secretary general of the OECD, which has cut UK growth forecasts. Photograph: Caroline Blumberg/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The west's leading economic thinktank yesterday backed George Osborne's spending cuts as Brussels conceded that half a dozen debt-ridden EU countries should be given up to two extra years to reduce their budget overspends.</p> <p>In its half-yearly forecast, the Paris-based Organisation for Economic Co-operation and Development (OECD) said the UK was on the right path to a more balanced budget, despite warning that cuts and low consumer and business confidence would put a brake on growth.</p> <p>It said the economy would grow by 1.5% in 2014, down from its previous forecast of a stronger 1.6% increase.</p> <p>\"The muted global recovery, especially in Europe, and the necessary adjustment of still-impaired public and private sector balance sheets continue to weigh on growth,\" the thinktank said in its much anticipated economic forecast.</p> <p>The OECD, which has 34 rich country members, added that despite a resilient labour market, UK consumer spending was being held back by weak real earnings, fragile confidence and the determination of householders to cut their debts.</p> <p>Private investment was also restrained by weak demand and \"high uncertainty\", it said.</p> <p>But it backed George Osborne's plans for further spending cuts, saying: \"With a high budget deficit and gross government debt rising to 90% of GDP in 2012, further fiscal consolidation is necessary to restore the sustainability of public finances.\"</p> <p>The European Commission, which is also keen to force national governments to reduce their debts, said Spain, France, Portugal, Poland, the Netherlands and Slovenia can take up to two extra years to lower their deficits. Intense lobbying persuaded Brussels that previous deficit reduction plans would be self-defeating and lead to lower growth and tax receipts, and in turn higher debts.</p> <p>However, several analysts argued that Brussels had made only a tactical retreat and countries would be forced to press ahead with many of the same spending cuts.</p> <p>The Open Europe thinktank said: \"For all the talk of this being the 'end of austerity' or 'austerity in retreat', is much really changing? Sure, there is some tinkering with timelines for deficit reduction, but ultimately the eurozone is still going along the same policy path - just slightly more slowly.\"</p> <p>The OECD highlighted concerns that the euro will remain a danger for the world economy if policy decisions prolong the current recession.</p> <p>Pier Carlo Padoan, OECD chief economist, said: \"In the euro area, still-rising unemployment is the most pressing challenge for policymakers. Protracted weakness could evolve into stagnation with negative implications for the global economy.\" This, he said, would raise the spectre of further weakening banks, higher government borrowing and the threat of a country being forced to leave the single currency.</p> <p>Throughout the euro crisis the European Central Bank (ECB) has resisted following the unconventional monetary policies pursued by the Bank of England, the US Federal Reserve and more recently the Bank of Japan, preferring to act as an insurer of last resort to debt-ridden eurozone nations. But the OECD urged the ECB to cut interest rates further and take a more active role in supporting an increase in lending to businesses.</p> <p>Even without a change of heart at the ECB's Frankfurt offices, the eurozone will begin to exit its recession in the second half of the year, the OECD said, though several countries including Italy and Spain will still be contracting into 2014.</p> <p>It sees Spain's economy shrinking a further 1.7% this year, while growth of just 0.4 percent in 2014 will not create jobs. Its deficit will barely shift next year, with a drop from 7% of GDP in 2012, not including the cost of bailing out its banks, to 6.9%, while unemployment is set to rise to 28%.</p> <p>Italy is forecast to grow in 2014, but by less than 1%. The OECD had little better news for France, which has seen its economy flatline for two years and its new socialist government focus more on reducing debt than creating jobs. The OECD welcomed this stance, recommending that Paris allow welfare benefits to support those who are thrown out of work as public sector cuts bite.</p> <p>The thinktank said Britain needed to make strides to increase investment and especially to improve infrastructure spending and housebuilding to spur jobs growth. It warned there could be another house price bubble without a building programme.</p> <p>Chris Leslie MP, Labour's shadow financial secretary to the Treasury, said the OECD joined a long list of organisations to say that the government needs to increase the number of homes being built.</p> <p>\"After the IMF's damning criticism last week the government must act to build the affordable homes we need to kickstart the economy, tackle the housing crisis and strengthen our economy for the long term. And they must tackle the youth unemployment crisis with a compulsory jobs guarantee for every young person out of work for over a year, funded by a tax on bank bonuses,\" he said.</p> <p>The slow recovery in Britain and the eurozone contrasted with the forecast for the US, which is expected to reach almost 3% growth next year. The OECD heaped praise on Washington's successful recapitalisation of its banks, which allowed the banking system to get back on its feet and kickstart lending to households and businesses.</p> <p>Unemployment in the US is forecast to fall from its current 7.5% level and its budget deficit to decrease steadily while the UK unemployment rate is predicted to remain stuck on 8% and its deficit to fall only slowly.</p> <p>Nevertheless, the picture for the UK is mildly better than six months ago, when, in the depths of the euro crisis, the OECD said unemployment would rise to 8.3% this year.</p> <p>Padoan, who urged countries to co-operate to facilitate growth, said: \"While still disappointing, the global economy is moving forward, and it is doing so at multiple speeds. These multiple speeds reflect different paths towards self-sustained growth, with each path carrying its own mix of risks.\"</p> <p>He criticised moves by the US Congress to impose public spending cuts, known as the sequester, before the recovery is entrenched, which it said would limit the country's growth spurt, but praised the longer-term path of government policy.</p> <p>\"In the United States, the combination of a repaired financial system and a revival in confidence is driving growth. Private sector demand is stabilising as household deleveraging is far advanced, house prices are rebounding and wealth accumulation is supporting consumption. Employment is growing, adding to confidence.\"</p> <p>The OECD as a whole is expected to grow by just 1.2% in 2013 and 2.3% in 2014, with unemployment falling from 8.1% to 8% over the two-year period.</p>", 
      "newspaperEditionDate": "2013-05-30T00:00:00Z", 
      "charCount": "6703", 
      "wordcount": "1103", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:01:16Z", 
      "trailText": "Thinktank says eurozone crisis to drag on growth next year, but urges chancellor to stick with spending cuts as Brussels loosens EU austerity throttle", 
      "commentCloseDate": "2013-06-01T09:01:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/29/oecd-uk-economic-growth-forecasts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T10:00:00Z", 
    "type": "article", 
    "id": "business/2013/may/29/oecd-uk-economic-growth-forecasts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2013/may/29/europe-youth-unemployment-angela-merkel", 
    "sectionName": "Business", 
    "webTitle": "Merkel's medicine is unlikely to cure Europe's disease of youth unemployment | Analysis", 
    "fields": {
      "standfirst": "Despite the rhetoric about a lost generation, it will take more than €6bn to bring meaningful results", 
      "body": "<p>Europe's biggest country has no minimum wage and some of the lowest unemployment in the EU at a time of soaring jobless rates across the continent.</p> <p>But Chancellor Angela Merkel of Germany, best known in Greece or Ireland for taking the axe to public services, budgets and jobs in response to the euro crisis, has suddenly discovered a penchant for job creation.</p> <p>On Tuesday in Paris, in a rare recent demonstration of Franco-German affection, both countries' finance ministers joined forces to put Europe's youth back to work.</p> <p>The tone has shifted from austerity, a word that Merkel hates, to handwringing about Europe's lost generation. But that the rhetorical shift reflects a major policy shift is improbable.</p> <p>One might suspect there was an election looming somewhere. Merkel is indeed seeking a third term and looks assured of winning it in September. There will be more such cuddly gestures in the months ahead.</p> <p>As well as the party in Paris, Merkel is summoning labour ministers, labour market experts and unit labour cost analysts from all over the EU to bang heads about jobs for youth. She wants to keep Brussels out of it, seeing no role for the European commission because Berlin says it has no expertise whatsoever in this area. But the money, €6bn (£5.1bn) – a pittance given the scale of the challenge – comes from the Brussels-administered budget. The other funds foreseen are old wine in new bottles: EU structural funds.</p> <p>Merkel's remedy looks singularly ill-adapted to treating the disease. It may sound like Keynesian social democratic job creation scheming of the kind usually frowned upon in Berlin and Frankfurt. But it will take more than €6bn to bring meaningful results. It will not, however, damage her re-election prospects.</p>", 
      "bodyText": "Europe's biggest country has no minimum wage and some of the lowest unemployment in the EU at a time of soaring jobless rates across the continent. But Chancellor Angela Merkel of Germany, best known in Greece or Ireland for taking the axe to public services, budgets and jobs in response to the euro crisis, has suddenly discovered a penchant for job creation. On Tuesday in Paris, in a rare recent demonstration of Franco-German affection, both countries' finance ministers joined forces to put Europe's youth back to work. The tone has shifted from austerity, a word that Merkel hates, to handwringing about Europe's lost generation. But that the rhetorical shift reflects a major policy shift is improbable. One might suspect there was an election looming somewhere. Merkel is indeed seeking a third term and looks assured of winning it in September. There will be more such cuddly gestures in the months ahead. As well as the party in Paris, Merkel is summoning labour ministers, labour market experts and unit labour cost analysts from all over the EU to bang heads about jobs for youth. She wants to keep Brussels out of it, seeing no role for the European commission because Berlin says it has no expertise whatsoever in this area. But the money, €6bn (£5.1bn) – a pittance given the scale of the challenge – comes from the Brussels-administered budget. The other funds foreseen are old wine in new bottles: EU structural funds. Merkel's remedy looks singularly ill-adapted to treating the disease. It may sound like Keynesian social democratic job creation scheming of the kind usually frowned upon in Berlin and Frankfurt. But it will take more than €6bn to bring meaningful results. It will not, however, damage her re-election prospects.", 
      "byline": "Ian Traynor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-29T00:00:00Z", 
      "headline": "Merkel's medicine will not cure disease of youth unemployment in Europe", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "289", 
      "charCount": "1749", 
      "trailText": "<p><strong>Ian Traynor:</strong> Despite the rhetoric about a lost generation, it will take more than €6bn to bring meaningful results</p>", 
      "shortUrl": "https://gu.com/p/3g6p6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:02:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409682045\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/29/1369788537797/Angela-Merkel-010.jpg\" alt=\"Angela Merkel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An eye on September's election? The German chancellor's rhetoric has swung away from austerity to finding work for Europe's young people.  Photograph: Odd Andersen/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2013/may/29/europe-youth-unemployment-angela-merkel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-29T00:49:19Z", 
    "type": "article", 
    "id": "world/2013/may/29/europe-youth-unemployment-angela-merkel", 
    "pillarName": "News"
  }
]