[
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/26/lamprell-heat-off-meeting-dubai", 
    "sectionName": "Business", 
    "webTitle": "Lamprell takes the heat off by meeting in Dubai", 
    "fields": {
      "standfirst": "The London-listed oil rig builder had a year to forget. But critics might find it hard to attend an AGM in the Gulf on a bank holiday", 
      "body": "<p>In an age where one or two shareholders have made occasional moves that might be portrayed as courageous, and posed the odd tricky question to company management, here is a public relations quandary. How does a London-listed company best stage an annual general meeting as shareholders reflect on a year in which (a) their investment has slumped by more than 60%; (b) the company has issued five (count 'em) profit warnings; and (c) one of those profit warnings came just a fortnight after two executives sold substantial stakes in the business?</p> <p>The answer to that thorny problem is simple. Hold the meeting in Dubai. And on a bank holiday.</p> <p>That is how the oil rig builder Lamprell will conduct its annual gathering on Monday, so if you're reading this over Sunday brunch and you fancied attending – you'll need to get a move on.</p> <p>To be fair to Lamprell, the company has enjoyed a far better 2013 (almost no sign of farce so far) and, being based in the emirate, it has staged previous annual meetings there.</p> <p>Dubai is also home to the group's largest shareholder – founder and current company president, Steven Lamprell. No doubt he'll use tomorrow's meeting to ask himself some pretty searching questions.</p> <h2>DIY doesn't do it for the analysts</h2> <p>There was a time when, for many, a bank holiday weekend meant a trip to a do-it-yourself store.</p> <p>Thankfully, for those without a screw loose, that trend has rapidly subsided, as amateur tradespeople begin to realise that even a plumber's extortionate charges are preferable to those disparaging looks from your spouse after you've flooded the kids' bedroom.</p> <p>Of course, the fact that common sense is beginning to break out is not tremendous news for Kingfisher, the owner of B&amp;Q and other stores designed to inflict similar miseries on the French. The company is set to update investors this week with news of its first-quarter trading, when the company is expected to unveil profits and sales that are falling quicker than a set of DIY shelving.</p> <p>As analysts at Cantor Fitzgerald put it: \"Trading conditions remain difficult in both Kingfisher's core markets ... In the UK, where the DIY market has been in decline for 10 years, a consumer shift from DIY to DFM and pressure on margins will continue to hold back growth.\"</p> <p>DFM means \"done for me\". City wags say, when it comes to Kingfisher shareholders, they're simply DF.</p> <h2>Severn Trent proves that water can rise</h2> <p>Three days before Christmas 2011, analysts at Investec told clients to buy shares in Severn Trent at £14.54 a pop – which looks pretty sage advice, as they closed on Friday at more than £20.</p> <p>The reason this rather obscure note to investors is worth a mention now is not to laud Investec (Lord knows they get their fair share of calls wrong) but because it seems it was the last buy note that any City analyst bothered to send about the utility company.</p> <p>According to the website Digital Look, which tracks such things, Credit Suisse, Morgan Stanley and Bank of America were all indifferent to the shares as recently as last month at around £17 each, while Société Générale took a firmer view and told clients to dump some. Earlier this month, HSBC followed SG's punt and advised its customers to cut their stakes in the utility, after the shares had risen to £18. So what did they all miss?</p> <p>Well, a consortium including a Canadian pension fund and Kuwait decided to make a £5bn bid for the company earlier in May that saw the shares leap 14% in a day on top of April's 6% rise. This week, Severn Trent, which reckons the offer isn't high enough, will attempt to show why it is worth more at its annual results. And who knows? Gushing analyst notes may yet ensue.</p>", 
      "bodyText": "In an age where one or two shareholders have made occasional moves that might be portrayed as courageous, and posed the odd tricky question to company management, here is a public relations quandary. How does a London-listed company best stage an annual general meeting as shareholders reflect on a year in which (a) their investment has slumped by more than 60%; (b) the company has issued five (count 'em) profit warnings; and (c) one of those profit warnings came just a fortnight after two executives sold substantial stakes in the business? The answer to that thorny problem is simple. Hold the meeting in Dubai. And on a bank holiday. That is how the oil rig builder Lamprell will conduct its annual gathering on Monday, so if you're reading this over Sunday brunch and you fancied attending – you'll need to get a move on. To be fair to Lamprell, the company has enjoyed a far better 2013 (almost no sign of farce so far) and, being based in the emirate, it has staged previous annual meetings there. Dubai is also home to the group's largest shareholder – founder and current company president, Steven Lamprell. No doubt he'll use tomorrow's meeting to ask himself some pretty searching questions. DIY doesn't do it for the analysts There was a time when, for many, a bank holiday weekend meant a trip to a do-it-yourself store. Thankfully, for those without a screw loose, that trend has rapidly subsided, as amateur tradespeople begin to realise that even a plumber's extortionate charges are preferable to those disparaging looks from your spouse after you've flooded the kids' bedroom. Of course, the fact that common sense is beginning to break out is not tremendous news for Kingfisher, the owner of B&amp;Q and other stores designed to inflict similar miseries on the French. The company is set to update investors this week with news of its first-quarter trading, when the company is expected to unveil profits and sales that are falling quicker than a set of DIY shelving. As analysts at Cantor Fitzgerald put it: \"Trading conditions remain difficult in both Kingfisher's core markets ... In the UK, where the DIY market has been in decline for 10 years, a consumer shift from DIY to DFM and pressure on margins will continue to hold back growth.\" DFM means \"done for me\". City wags say, when it comes to Kingfisher shareholders, they're simply DF. Severn Trent proves that water can rise Three days before Christmas 2011, analysts at Investec told clients to buy shares in Severn Trent at £14.54 a pop – which looks pretty sage advice, as they closed on Friday at more than £20. The reason this rather obscure note to investors is worth a mention now is not to laud Investec (Lord knows they get their fair share of calls wrong) but because it seems it was the last buy note that any City analyst bothered to send about the utility company. According to the website Digital Look, which tracks such things, Credit Suisse, Morgan Stanley and Bank of America were all indifferent to the shares as recently as last month at around £17 each, while Société Générale took a firmer view and told clients to dump some. Earlier this month, HSBC followed SG's punt and advised its customers to cut their stakes in the utility, after the shares had risen to £18. So what did they all miss? Well, a consortium including a Canadian pension fund and Kuwait decided to make a £5bn bid for the company earlier in May that saw the shares leap 14% in a day on top of April's 6% rise. This week, Severn Trent, which reckons the offer isn't high enough, will attempt to show why it is worth more at its annual results. And who knows? Gushing analyst notes may yet ensue.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-26T00:00:00Z", 
      "headline": "Lamprell takes the heat off by meeting in Dubai", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "644", 
      "charCount": "3667", 
      "trailText": "The London-listed oil rig builder had a year to forget. But critics might find it hard to attend an AGM in the Gulf on a bank holiday", 
      "shortUrl": "https://gu.com/p/3g55m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409492711\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/24/1369423392127/Dubai-skyline-010.jpg\" alt=\"Dubai skyline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dubai: just the place for Lamprell's AGM. Photograph: Robert Harding World Imagery /Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/26/lamprell-heat-off-meeting-dubai", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-25T23:06:15Z", 
    "type": "article", 
    "id": "business/2013/may/26/lamprell-heat-off-meeting-dubai", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/26/boden-foreigners-label-growth", 
    "sectionName": "Business", 
    "webTitle": "Boden tries foreigners for size as label goes for growth", 
    "fields": {
      "bodyText": "Boden is a very British fashion brand whose fans include David and Samantha Cameron. But now the label, known for its stripy T-shirts and sunny prints, is gearing up to challenge TopShop and Gap for international profile. It already has dedicated websites and catalogues in the US, Germany, France and Austria as well as the UK, and shoppers from more than 50 countries buy the brand through those channels. Over the next 12 months, Boden wants to boost sales with targeted websites, and potentially catalogues, in new territories, which are likely to include Scandinavia, the Netherlands, Belgium and even Australia. Overseas sales are already worth more than those in the UK, with the US alone making up a third of the business. Johnnie Boden, the name and brains behind the brand, says: \"Businesses are like flowers, they either grow or die. While I'm around there will never be any thought that we will stand still.\" As it is unwilling to compromise on quality and design in order to trim prices, or to expand into new product areas where it is not an expert, Boden's potential growth in the UK is limited, so overseas expansion is the only way forward. Johnnie Boden, who behaves like a terribly polite but excited puppy trapped in a blond military man's body, admits that when he started the business with an inheritance from an uncle in 1991, there was little sign it would become an international brand. \"To be really frank, I was just very pleased to have a job that I enjoyed. Until then my career had been a complete disaster.\" After an education at Eton and Oriel College, Oxford, Boden's first job was as a stockbroker, during which time, he has said, \"every share I recommended went down\". When a childless uncle left him some money, Boden took the chance to move on, having a go at running pubs and teaching before finally launching a hand-drawn catalogue of men's clothing aimed at his former banking pals. Boden, who never misses a chance to highlight his weaknesses, says he got just about everything wrong in the early years, from designing bad products to hiring the wrong staff. He ran out of money and was forced to remortgage his house, but despite his self-declared incompetence, enough shoppers liked the clothing that he was able to launch womenswear and later children's clothing, before finally stabilising the business financially in about 2000. Today Boden seems almost shocked by the success of the brand in the US, where it is enjoying double-digit percentage increases in sales despite the economic downturn. Sales reached about $150m there last year and the aim is to build a $500m business in the US within four or five years, about equal to Boden's total sales last year. So many British retailers have seen their dreams crushed in the giant US market that Boden planned carefully for potential defeat when it first tested the water in 2002. \"We studied the failures and successes of other British brands. We learned it was incredibly important not to bet the farm. We had no employees or swanky offices in Manhattan. We did everything from here. What we hadn't really planned for was success,\" Boden says. In the last couple of years, Boden has had to turn that around, investing about £2m to double the size of a US warehouse and set up a marketing office in Boston. The dream is to create a truly international brand and Boden says that success in other markets, particularly Germany, where sales are currently rising by more than 20%, shows that the label resonates with middle-class women around the world. \"My wife will laugh at this, but I do have a feel for what 40-year-old women like. I think like the customer,\" says the 51-year-old Boden. Having handed over the running of the business to managing director Julian Granville some years ago, Boden says his role is to be \"the ultimate brand guardian\", making the final decision on designs and ensuring service and quality is up to scratch. But it's a highly competitive market and Boden admits that his brand faces increasing competition, particularly in childrenswear, where families are now less willing to spend £12 on a child's T-shirt, no matter how cute the design. In the UK, sales growth has slowed as even Boden's relatively well-off shoppers, with a typical household income of £70,000, are feeling the economic strain. The company has responded by cutting the price of its cheapest items, such as T-shirts, by about 20% and improving services such as delivery. Boden admits: \"This year has not been as great as it should have been.\" Profits fell 45% to £17.9m on sales of £245.9m in 2011 – the latest figures – amid tough conditions and a big increase in the price of cotton, which is widely used in Boden clothes. But growth abroad and lower cotton prices lifted profits again last year, although the company will not reveal by how much. Boden, who is estimated to be sitting on a £320m fortune according to the Sunday Times rich list, says he has no plans to sell his 60% stake (the rest is owned by former and current staff) or seek outside investment and wants to stay involved in the business \"for as long as I'm good at it\". He would love his three daughters, now all teenagers, to have a role at the company. \"Maybe they will want to be involved at some stage but there's no pressure: they must do what's right for them. \"Sometimes my wife gets fed up and says why don't you just sell it, but there's nothing else I'd rather do. If I wasn't doing this I'd be hanging around at home and we'd probably just argue and I'd become an alcoholic,\" he says, tongue firmly in cheek. Luckily for his liver and his wife, building an international brand should keep Boden occupied for the next few years at least.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Founder Johnnie Boden's undimmed enthusiasm and the brand's overseas appeal has kept it strong in tough times", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "Boden tries foreigners for size as label goes for growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g4k8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409461410\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/24/1369400671614/Johnnie-Boden-founder-of--009.jpg\" alt=\"Johnnie Boden, founder of Boden\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Still puppyish: Johnnie Boden, that is, pictured with his dog Sprout.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Boden is a very British fashion brand whose fans include David and Samantha Cameron. But now the label, known for its stripy T-shirts and sunny prints, is gearing up to challenge TopShop and Gap for international profile.</p> <p>It already has dedicated websites and catalogues in the US, Germany, France and Austria as well as the UK, and shoppers from more than 50 countries buy the brand through those channels. Over the next 12 months, Boden wants to boost sales with targeted websites, and potentially catalogues, in new territories, which are likely to include Scandinavia, the Netherlands, Belgium and even Australia.</p> <p>Overseas sales are already worth more than those in the UK, with the US alone making up a third of the business. Johnnie Boden, the name and brains behind the brand, says: \"Businesses are like flowers, they either grow or die. While I'm around there will never be any thought that we will stand still.\"</p> <p>As it is unwilling to compromise on quality and design in order to trim prices, or to expand into new product areas where it is not an expert, Boden's potential growth in the UK is limited, so overseas expansion is the only way forward.</p> <p>Johnnie Boden, who behaves like a terribly polite but excited puppy trapped in a blond military man's body, admits that when he started the business with an inheritance from an uncle in 1991, there was little sign it would become an international brand. \"To be really frank, I was just very pleased to have a job that I enjoyed. Until then my career had been a complete disaster.\"</p> <p>After an education at Eton and Oriel College, Oxford, Boden's first job was as a stockbroker, during which time, he has said, \"every share I recommended went down\". When a childless uncle left him some money, Boden took the chance to move on, having a go at running pubs and teaching before finally launching a hand-drawn catalogue of men's clothing aimed at his former banking pals.</p> <p>Boden, who never misses a chance to highlight his weaknesses, says he got just about everything wrong in the early years, from designing bad products to hiring the wrong staff. He ran out of money and was forced to remortgage his house, but despite his self-declared incompetence, enough shoppers liked the clothing that he was able to launch womenswear and later children's clothing, before finally stabilising the business financially in about 2000.</p> <p>Today Boden seems almost shocked by the success of the brand in the US, where it is enjoying double-digit percentage increases in sales despite the economic downturn. Sales reached about $150m there last year and the aim is to build a $500m business in the US within four or five years, about equal to Boden's total sales last year.</p> <p>So many British retailers have seen their dreams crushed in the giant US market that Boden planned carefully for potential defeat when it first tested the water in 2002. \"We studied the failures and successes of other British brands. We learned it was incredibly important not to bet the farm. We had no employees or swanky offices in Manhattan. We did everything from here. What we hadn't really planned for was success,\" Boden says.</p> <p>In the last couple of years, Boden has had to turn that around, investing about £2m to double the size of a US warehouse and set up a marketing office in Boston.</p> <p>The dream is to create a truly international brand and Boden says that success in other markets, particularly Germany, where sales are currently rising by more than 20%, shows that the label resonates with middle-class women around the world. \"My wife will laugh at this, but I do have a feel for what 40-year-old women like. I think like the customer,\" says the 51-year-old Boden.</p> <p>Having handed over the running of the business to managing director Julian Granville some years ago, Boden says his role is to be \"the ultimate brand guardian\", making the final decision on designs and ensuring service and quality is up to scratch.</p> <p>But it's a highly competitive market and Boden admits that his brand faces increasing competition, particularly in childrenswear, where families are now less willing to spend £12 on a child's T-shirt, no matter how cute the design.</p> <p>In the UK, sales growth has slowed as even Boden's relatively well-off shoppers, with a typical household income of £70,000, are feeling the economic strain. The company has responded by cutting the price of its cheapest items, such as T-shirts, by about 20% and improving services such as delivery. Boden admits: \"This year has not been as great as it should have been.\"</p> <p>Profits fell 45% to £17.9m on sales of £245.9m in 2011 – the latest figures – amid tough conditions and a big increase in the price of cotton, which is widely used in Boden clothes. But growth abroad and lower cotton prices lifted profits again last year, although the company will not reveal by how much.</p> <p>Boden, who is estimated to be sitting on a £320m fortune according to the<em> Sunday Times </em>rich list, says he has no plans to sell his 60% stake (the rest is owned by former and current staff) or seek outside investment and wants to stay involved in the business \"for as long as I'm good at it\".</p> <p>He would love his three daughters, now all teenagers, to have a role at the company. \"Maybe they will want to be involved at some stage but there's no pressure: they must do what's right for them.</p> <p>\"Sometimes my wife gets fed up and says why don't you just sell it, but there's nothing else I'd rather do. If I wasn't doing this I'd be hanging around at home and we'd probably just argue and I'd become an alcoholic,\" he says, tongue firmly in cheek.</p> <p>Luckily for his liver and his wife, building an international brand should keep Boden occupied for the next few years at least.</p>", 
      "newspaperEditionDate": "2013-05-26T00:00:00Z", 
      "charCount": "5715", 
      "wordcount": "998", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:14:26Z", 
      "trailText": "Founder Johnnie Boden's undimmed enthusiasm and the brand's overseas appeal has kept it strong in tough times", 
      "commentCloseDate": "2013-06-01T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/26/boden-foreigners-label-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-25T23:06:08Z", 
    "type": "article", 
    "id": "business/2013/may/26/boden-foreigners-label-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/26/mark-carney-rock-star-banker-four-bars", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney: Canada's rock-star banker faces four bars to success", 
    "fields": {
      "bodyText": "Few decisions in British economic policymaking have been so acclaimed in recent years as George Osborne's appointment of Canada's rock-star central banker, Mark Carney, as the man to drag the Old Lady of Threadneedle Street into the 21st century. Carney comes with formidable charm, a fearsome intellect and the polish we've come to expect from alumni of that great Wall Street finishing school, Goldman Sachs. His close relationship with the chancellor, who hand-picked him over several stalwarts of the British financial establishment, will also be a great asset. But like any central banker – or chancellor, for that matter – Carney will only be able to play the hand he has been dealt. As the start of his term in London approaches, there are at least four reasons to fear that the cards are already stacked against him. First, if the new governor wants to take fresh action, of whatever kind, to stimulate the economy, he will have to win over his eight colleagues on the MPC, six of whom have consistently resisted the arguments of the outgoing governor, Sir Mervyn King, for an extension of quantitative easing in recent months. Even if they are to be persuaded of the case for more intervention, it is likely to take some time: MPC members rightly value their independence and must justify their votes publicly. Some, including Bank chief economist Spencer Dale, have expressed concerns about the risk to its reputation if it continues to turn a blind eye to above-target inflation. One – Paul Tucker – had dearly hoped to be sitting in what will now be Carney's chair himself. The second reason is that many of the measures required to get the economy moving will lie far outside Carney's bailiwick. It's a key part of the rationale constructed by the Tories for their deficit-cutting strategy that tight fiscal policy frees the monetary authorities to be \"activist\" without the risk of sparking inflation. It's a legitimate argument, but it risks placing too much of the responsibility for rekindling growth in Threadneedle Street. King has been careful in recent months to warn of the limits of monetary policy, and in an economy with a bust banking system and households still battling to absorb the debts they ran up in the good times, that must be right. The International Monetary Fund's mission to London this month will be best remembered for a bust-up about tax and spending, but it also warned the government that \"the effectiveness of monetary policy would be enhanced if it were supported by other policy measures\" – not least fixing the banking system, which is preventing the Bank's low policy rates finding their way to many borrrowers out in the real economy, even after the introduction of the more radical Funding for Lending Scheme. At a Resolution Foundation seminar on fuller employment last week, Professor Wendy Carlin of UCL warned that the downturn had exposed deep weaknesses in the UK's productive capacity that had been ignored for decades, and would continue to cripple the recovery until they are addressed. Many of these shortcomings were exposed by the International Monetary Fund last week, too. Osborne's target of a doubling of UK exports is a bold attempt to achieve some of the rebalancing Carlin called for, but it's not clear that a few ministerial trade visits to India and Brazil, or a smattering of grants for hi-tech manufacturers, will get us anywhere close to achieving it. Many exporters are in positive mood, but the decades-long hollowing-out of industry has inevitably constrained the economy's ability to respond snappily to the sharp depreciation in sterling seen since the onset of the crisis. A third doubt about Carney's ability to help the economy achieve \"escape velocity\" comes from his chosen method: so-called \"forward guidance\". As King made clear at his final inflation report briefing, financial markets have no expectation that interest rates will top 1% for four years. It's not at all clear how much extra stimulation the economy would get, then, from an announcement that QE will continue until, say, unemployment falls to a certain rate (to echo the US Federal Reserve's approach). Forward guidance might become much more critical when the economy is closer to a turning point, and investors (and the public) start to speculate that rates are on their way back up. But as last week's wild gyrations after Ben Bernanke's gentle hint at a future withdrawal of QE demonstrated, clear forward guidance won't prevent markets getting way ahead of themselves as soon as they catch a whiff of a recovery. And that's the final reason to fear that Carney may be doomed not to live up to his formidable reputation: in a way, he's damned if he doesn't save the economy and damned if he does, because the way out of QE is a such a fraught and dangerous one. The point was made in colourful terms by the IMF in another recent paper on unconventional monetary policies. It warned that the scale of recent QE in the world's major economies had been so large that central banks may struggle to extricate themselves without sustaining major losses on the vast quantities of bonds they will be selling back into the markets (which doesn't matter too much to the real economy) or being subject to currency volatility and violent movements in market interest rates (which matters a lot). Bank of England experts have been working for some time on the best way out, and if the economy strengthens enough for the unprecedented levels of stimulus to be withdrawn, it will be a positive sign; but it will also be a moment when the risk of what economists call \"policy error\" is extremely high. Carney's valedictory speech in Montreal was titled \"Canada Works\". If he can make a similar claim about the UK in five years' time, he'll be worth every penny of his £874,000-a-year remuneration package.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The polished governor will inherit unprecedented circumstances in which success will be almost as hard to manage as failure", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Mark Carney: Canada's rock-star banker faces four bars to success", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g4h7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409453692\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/24/1369396434264/Mark-Carney-010.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney: formidable reputation. Photograph: Alastair Grant /EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Few decisions in British economic policymaking have been so acclaimed in recent years as George Osborne's appointment of Canada's rock-star central banker, Mark Carney, as the man to drag the Old Lady of Threadneedle Street into the 21st century.</p> <p>Carney comes with formidable charm, a fearsome intellect and the polish we've come to expect from alumni of that great Wall Street finishing school, Goldman Sachs. His close relationship with the chancellor, who hand-picked him over several stalwarts of the British financial establishment, will also be a great asset.</p> <p>But like any central banker – or chancellor, for that matter – Carney will only be able to play the hand he has been dealt. As the start of his term in London approaches, there are at least four reasons to fear that the cards are already stacked against him.</p> <p>First, if the new governor wants to take fresh action, of whatever kind, to stimulate the economy, he will have to win over his eight colleagues on the MPC, six of whom have consistently resisted the arguments of the outgoing governor, Sir Mervyn King, for an extension of quantitative easing in recent months.</p> <p>Even if they are to be persuaded of the case for more intervention, it is likely to take some time: MPC members rightly value their independence and must justify their votes publicly. Some, including Bank chief economist Spencer Dale, have expressed concerns about the risk to its reputation if it continues to turn a blind eye to above-target inflation. One – Paul Tucker – had dearly hoped to be sitting in what will now be Carney's chair himself.</p> <p>The second reason is that many of the measures required to get the economy moving will lie far outside Carney's bailiwick. It's a key part of the rationale constructed by the Tories for their deficit-cutting strategy that tight fiscal policy frees the monetary authorities to be \"activist\" without the risk of sparking inflation. It's a legitimate argument, but it risks placing too much of the responsibility for rekindling growth in Threadneedle Street. King has been careful in recent months to warn of the limits of monetary policy, and in an economy with a bust banking system and households still battling to absorb the debts they ran up in the good times, that must be right.</p> <p>The International Monetary Fund's mission to London this month will be best remembered for a <a href=\"http://www.theguardian.com/politics/2013/may/22/george-osborne-imf-cuts-headwinds\" title=\"\">bust-up about tax and spending</a>, but it also warned the government that \"the effectiveness of monetary policy would be enhanced if it were supported by other policy measures\" – not least fixing the banking system, which is preventing the Bank's low policy rates finding their way to many borrrowers out in the real economy, even after the introduction of the more radical Funding for Lending Scheme.</p> <p>At a Resolution Foundation seminar on fuller employment last week, Professor Wendy Carlin of UCL warned that the downturn had exposed deep weaknesses in the UK's productive capacity that had been ignored for decades, and would continue to cripple the recovery until they are addressed. Many of these shortcomings were exposed by the International Monetary Fund last week, too.</p> <p>Osborne's target of a doubling of UK exports is a bold attempt to achieve some of the rebalancing Carlin called for, but it's not clear that a few ministerial trade visits to India and Brazil, or a smattering of grants for hi-tech manufacturers, will get us anywhere close to achieving it. Many exporters are in positive mood, but the decades-long hollowing-out of industry has inevitably constrained the economy's ability to respond snappily to the sharp depreciation in sterling seen since the onset of the crisis.</p> <p>A third doubt about Carney's ability to help the economy achieve \"escape velocity\" comes from his chosen method: so-called \"forward guidance\". As King made clear at his final inflation report briefing, financial markets have no expectation that interest rates will top 1% for four years. It's not at all clear how much extra stimulation the economy would get, then, from an announcement that QE will continue until, say, unemployment falls to a certain rate (to echo the US Federal Reserve's approach).</p> <p>Forward guidance might become much more critical when the economy is closer to a turning point, and investors (and the public) start to speculate that rates are on their way back up. But as <a href=\"http://www.theguardian.com/business/2013/may/23/stock-markets-lose-nerve-quantitative-easing\" title=\"\">last week's wild gyrations</a> after Ben Bernanke's gentle hint at a future withdrawal of QE demonstrated, clear forward guidance won't prevent markets getting way ahead of themselves as soon as they catch a whiff of a recovery.</p> <p>And that's the final reason to fear that Carney may be doomed not to live up to his formidable reputation: in a way, he's damned if he doesn't save the economy and damned if he does, because the way out of QE is a such a fraught and dangerous one.</p> <p>The point was made in colourful terms by the IMF in <a href=\"http://www.imf.org/external/np/pp/eng/2013/041813a.pdf\" title=\"\">another recent paper on unconventional monetary policies</a>. It warned that the scale of recent QE in the world's major economies had been so large that central banks may struggle to extricate themselves without sustaining major losses on the vast quantities of bonds they will be selling back into the markets (which doesn't matter too much to the real economy) or being subject to currency volatility and violent movements in market interest rates (which matters a lot).</p> <p>Bank of England experts have been working for some time on the best way out, and if the economy strengthens enough for the unprecedented levels of stimulus to be withdrawn, it will be a positive sign; but it will also be a moment when the risk of what economists call \"policy error\" is extremely high.</p> <p>Carney's valedictory speech in Montreal was titled \"Canada Works\". If he can make a similar claim about the UK in five years' time, he'll be worth every penny of his £874,000-a-year remuneration package.</p>", 
      "newspaperEditionDate": "2013-05-26T00:00:00Z", 
      "charCount": "5848", 
      "wordcount": "982", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T08:56:08Z", 
      "trailText": "<strong>Heather Stewart: </strong>The polished governor will inherit unprecedented circumstances in which success will be almost as hard to manage as failure", 
      "commentCloseDate": "2013-05-28T23:06:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/26/mark-carney-rock-star-banker-four-bars", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-25T23:06:01Z", 
    "type": "article", 
    "id": "business/2013/may/26/mark-carney-rock-star-banker-four-bars", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/26/jittery-thursday-global-economic-crash", 
    "sectionName": "Business", 
    "webTitle": "Was jittery Thursday a foretaste of another global economic crash?", 
    "fields": {
      "bodyText": "REASONS TO BE WORRIED Central banks may be pumping billions of dollars into the world's financial markets through quantitative easing, but by artificially inflating the prices of stocks and bonds they're just storing up an almighty crash for the future. That's the argument of City bears, who warn that while last week's slide may be reversed in the days ahead, the sharp fall in share prices that spread from Tokyo to Wall Street and London was a foretaste of the reckoning that will inevitably come, once QE starts to be unwound. \"This is a liquidity-fuelled rally in stock prices. It's clear that the world economy has not been performing as well as stock prices say it has,\" said Neil Mellor of BNY Mellon. Pessimists cite several reasons to be nervous about whether the rally that took share prices in the US to record highs before the blip can be sustained. The first is China: a weak reading on the purchasing managers' index survey for the country – a barometer of its manufacturing sector – was one of the factors that fed Thursday's decline. Growth in the world's second-largest economy has long been expected to slow from the double-digit pace that was the norm before the world recession of 2008-09. But there are serious concerns about the health of China's banks, which are thought to be sitting on a growing pile of bad loans. \"It's clear that a lot of banks are in an awful lot of trouble,\" said Mellor. Demand from China is critical for a number of major economies, including Japan, for which China is a huge export market, and Australia, which is heavily reliant on its natural resources. Any sign that the Chinese economy was slowing sharply, or worse still, facing a financial meltdown, would have knock-on effects right across the world's financial markets. A second reason to worry is the eurozone. While the mood has been quieter since the Cyprus bailout was agreed in March and a rate cut from the European Central Bank boosted confidence, the crisis is far from over. The eurozone economy remains deep in recession, and there is a long list of countries, from Slovenia to Spain, with unresolved problems that could spiral rapidly into a major crisis. Third, Japan: markets have been supercharged in recent weeks by the radical policy of \"Abenomics\", named after new prime minister Shinzo Abe, which involves deregulation and a boost to public spending as well as the \"shock and awe\" quantitative easing announced last month. Even if the policy works well, however, it is unlikely to be the overwhelming success that would be required to validate the 25% jump in share prices seen since the end of last year. The final reason to be nervous is a more general one: as central bankers themselves have warned, extended periods of cheap money tend to create market distortions, as investors take the money and use it to fish around for better returns, in a \"search for yield\". In the bond markets, for example, countries that would usually find it impossible to attract foreign lenders are finding investors falling over themselves to buy their bonds. Rwanda's $400m (£265m) bond issue in April was more than seven times oversubscribed, while middle-income countries such as Turkey, Mexico and Brazil have seen their borrowing costs slide. That's great news for the governments in question, but smacks of what Fed chairman Ben Bernanke recently referred to as \"excessive risk-taking\". Whatever the outlook, \"jittery Thursday\", as analysts at City consultancy Fathom called it, underlined the fact that investors should brace themselves for a period of increased volatility. \"This bout of market jitters has laid bare the twin distortions imposed by a combination of near-zero interest rates and unconventional monetary policy, namely an excess sensitivity to small changes in the data and an unhealthy addiction to doveish central banks,\" they said. Heather Stewart REASONS TO BE CHEERFUL People who buy shares are by nature optimistic. They make a profit when the stock market goes up, so they want it to go up forever. Until last summer – after two years of crisis in the eurozone about the single currency – European investors were wary about the prospects for the global economy. The 2008 banking crash had been a disaster, as shares lost almost half their value on the big European exchanges. Then governments soaked up bank debt and themselves grew vulnerable. But then European Central Bank chief Mario Draghi said he'd do \"whatever it takes\" to save the euro. That pledge, plus the renewed money-printing from the US Federal Reserve and the Bank of England, was a message that delighted investors. Since June 2012, the German Dax index has soared from around 6000 to almost 8400, before dropping back a little last week. The same story is told by the other major European exchanges, including the FTSE 100, which jumped from 5260 to a peak of 6723 earlier this week – a 28% gain in less than a year. Some economists argue that stock exchanges are riding for a fall. They say fundamental building blocks of growth are missing. In the major economies, investment remains low and consumer confidence is lacklustre, especially while high unemployment is rising and wages are frozen in real terms. However, there are three good reasons why stock markets, a few blips aside, will continue to grow for some time: central banks are scared; there is lots of money waiting to be invested; and returns on all other assets are low. Many analysts blamed the sharp falls in stock market values last week on a hamfisted performance by Federal Reserve chairman Ben Bernanke, who initially gave little hint that the Fed's QE measures might be scaled down only to say later that several members of his committee thought the time might be ripe in the next few months. The Fed has injected more than $3tn of freshly minted money into financial markets and is supposed to be increasing the total by $85bn a month until unemployment comes down to 6.5%. It is 7.5% at the moment. The hint that Fed funds would stop early sent markets into a spin, but it was not new. Bernanke had said the same in January. And the Fed must stay the course because households and businesses across the US and Europe are still paying back debt from the boom years. Only central bank funds are keeping economies afloat. The Bank of England remains steadfast and the Bank of Japan is ramping up its QE programme. Bernanke will stick with his original plan. Stock markets are also being buoyed by the huge reserve of funds sitting in the Middle East, in Asia, and in western pension funds. Fund managers want to bet the trillions they are keeping on the sidelines on the stock market, should it feel safe. Central banks will continue to make it feel safe. The third driver comes from the low returns elsewhere. Sovereign wealth funds and pension funds have used large amounts of their spare money as loans to governments and big companies. But buying bonds earns them only a small return. Lending to the German government is such a privilege that investors lose money on the deal. Strapped to these three rockets, the market can still soar. Of course, Spain could yet go bust or China grind to a halt. There could be a natural disaster, an act of terrorism or war. History tells us a bust is waiting down the track, but while the world economy recovers and governments and central banks maintain their pledge to keep printing money, we should expect prices to rise. Phillip Inman", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The sharp slide in share prices was either a blip in the road to recovery or a sign that the unwinding of quantitative easing will lead to disaster. Our writers argue it out", 
      "byline": "Heather Stewart and Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Was jittery Thursday a foretaste of another global economic crash?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g55e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409505514\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/25/1369470965776/Japanese-woman-walks-past-010.jpg\" alt=\"Japanese woman walks past display of stock prices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Japanese stocks fell sharply last week after an unexpected drop in a Chinese business confidence index. Photograph: Franck Robichon/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<h2><strong>REASONS TO BE WORRIED</strong></h2> <p>Central banks may be pumping billions of dollars into the world's financial markets through quantitative easing, but by artificially inflating the prices of stocks and bonds they're just storing up an almighty crash for the future.</p> <p>That's the argument of City bears, who warn that while last week's slide may be reversed in the days ahead, the sharp fall in share prices that spread from Tokyo to Wall Street and London was a foretaste of the reckoning that will inevitably come, once QE starts to be unwound. \"This is a liquidity-fuelled rally in stock prices. It's clear that the world economy has not been performing as well as stock prices say it has,\" said Neil Mellor of BNY Mellon.</p> <p>Pessimists cite several reasons to be nervous about whether the rally that took share prices in the US to record highs before the blip can be sustained.</p> <p>The first is China: a weak reading on the purchasing managers' index survey for the country – a barometer of its manufacturing sector – was one of the factors that fed Thursday's decline.</p> <p>Growth in the world's second-largest economy has long been expected to slow from the double-digit pace that was the norm before the world recession of 2008-09. But there are serious concerns about the health of China's banks, which are thought to be sitting on a growing pile of bad loans. \"It's clear that a lot of banks are in an awful lot of trouble,\" said Mellor.</p> <p>Demand from China is critical for a number of major economies, including Japan, for which China is a huge export market, and Australia, which is heavily reliant on its natural resources. Any sign that the Chinese economy was slowing sharply, or worse still, facing a financial meltdown, would have knock-on effects right across the world's financial markets.</p> <p>A second reason to worry is the eurozone. While the mood has been quieter since the Cyprus bailout was agreed in March and a rate cut from the European Central Bank boosted confidence, the crisis is far from over.</p> <p>The eurozone economy remains deep in recession, and there is a long list of countries, from Slovenia to Spain, with unresolved problems that could spiral rapidly into a major crisis.</p> <p>Third, Japan: markets have been supercharged in recent weeks by the radical policy of \"Abenomics\", named after new prime minister Shinzo Abe, which involves deregulation and a boost to public spending as well as the \"shock and awe\" quantitative easing announced last month.</p> <p>Even if the policy works well, however, it is unlikely to be the overwhelming success that would be required to validate the 25% jump in share prices seen since the end of last year.</p> <p>The final reason to be nervous is a more general one: as central bankers themselves have warned, extended periods of cheap money tend to create market distortions, as investors take the money and use it to fish around for better returns, in a \"search for yield\".</p> <p>In the bond markets, for example, countries that would usually find it impossible to attract foreign lenders are finding investors falling over themselves to buy their bonds. Rwanda's $400m (£265m) bond issue in April was more than seven times oversubscribed, while middle-income countries such as Turkey, Mexico and Brazil have seen their borrowing costs slide. That's great news for the governments in question, but smacks of what Fed chairman Ben Bernanke recently referred to as \"excessive risk-taking\".</p> <p>Whatever the outlook, \"jittery Thursday\", as analysts at City consultancy Fathom called it, underlined the fact that investors should brace themselves for a period of increased volatility.</p> <p>\"This bout of market jitters has laid bare the twin distortions imposed by a combination of near-zero interest rates and unconventional monetary policy, namely an excess sensitivity to small changes in the data and an unhealthy addiction to doveish central banks,\" they said.<br><strong>Heather Stewart</strong></p> <h2><strong>REASONS TO BE CHEERFUL</strong></h2> <p>People who buy shares are by nature optimistic. They make a profit when the stock market goes up, so they want it to go up forever.</p> <p>Until last summer – after two years of crisis in the eurozone about the single currency – European investors were wary about the prospects for the global economy. The 2008 banking crash had been a disaster, as shares lost almost half their value on the big European exchanges. Then governments soaked up bank debt and themselves grew vulnerable.</p> <p>But then European Central Bank chief Mario Draghi said he'd do \"whatever it takes\" to save the euro. That pledge, plus the renewed money-printing from the US Federal Reserve and the Bank of England, was a message that delighted investors. Since June 2012, the German Dax index has soared from around 6000 to almost 8400, before dropping back a little last week. The same story is told by the other major European exchanges, including the FTSE 100, which jumped from 5260 to a peak of 6723 earlier this week – a 28% gain in less than a year.</p> <p>Some economists argue that stock exchanges are riding for a fall. They say fundamental building blocks of growth are missing. In the major economies, investment remains low and consumer confidence is lacklustre, especially while high unemployment is rising and wages are frozen in real terms.</p> <p>However, there are three good reasons why stock markets, a few blips aside, will continue to grow for some time: central banks are scared; there is lots of money waiting to be invested; and returns on all other assets are low.</p> <p>Many analysts blamed the sharp falls in stock market values last week on a hamfisted performance by Federal Reserve chairman Ben Bernanke, who initially gave little hint that the Fed's QE measures might be scaled down only to say later that several members of his committee thought the time might be ripe in the next few months.</p> <p>The Fed has injected more than $3tn of freshly minted money into financial markets and is supposed to be increasing the total by $85bn a month until unemployment comes down to 6.5%. It is 7.5% at the moment. The hint that Fed funds would stop early sent markets into a spin, but it was not new. Bernanke had said the same in January.</p> <p>And the Fed must stay the course because households and businesses across the US and Europe are still paying back debt from the boom years. Only central bank funds are keeping economies afloat. The Bank of England remains steadfast and the Bank of Japan is ramping up its QE programme. Bernanke will stick with his original plan.</p> <p>Stock markets are also being buoyed by the huge reserve of funds sitting in the Middle East, in Asia, and in western pension funds. Fund managers want to bet the trillions they are keeping on the sidelines on the stock market, should it feel safe. Central banks will continue to make it feel safe.</p> <p>The third driver comes from the low returns elsewhere. Sovereign wealth funds and pension funds have used large amounts of their spare money as loans to governments and big companies. But buying bonds earns them only a small return. Lending to the German government is such a privilege that investors lose money on the deal.</p> <p>Strapped to these three rockets, the market can still soar. Of course, Spain could yet go bust or China grind to a halt. There could be a natural disaster, an act of terrorism or war. History tells us a bust is waiting down the track, but while the world economy recovers and governments and central banks maintain their pledge to keep printing money, we should expect prices to rise.<br><strong>Phillip Inman</strong></p>", 
      "newspaperEditionDate": "2013-05-26T00:00:00Z", 
      "charCount": "7461", 
      "wordcount": "1273", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T08:56:25Z", 
      "trailText": "The sharp slide in share prices was either a blip in the road to recovery or a sign that the unwinding of quantitative easing will lead to disaster. <strong>Heather Stewart</strong> and <strong>Phillip Inman</strong> argue it out", 
      "commentCloseDate": "2013-06-01T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/26/jittery-thursday-global-economic-crash", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-25T23:03:06Z", 
    "type": "article", 
    "id": "business/2013/may/26/jittery-thursday-global-economic-crash", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/26/uk-problem-dominance-finance-london", 
    "sectionName": "Business", 
    "webTitle": "UK's problem isn't the financial sector – it's London's dominance", 
    "fields": {
      "standfirst": "New EU figures expose the staggering gap between the capital and the poorest areas of Britain. We must revitalise the regions if we want to secure economic recovery", 
      "body": "<p>Britain is a structurally unbalanced economy. The City is too big. The productive base is too small. The International Monetary Fund says so. The Bank of England says so. The government says so.</p> <p>Less remarked upon is the UK's geographical economic imbalance. This is even more pronounced than the imbalance between a dominant financial sector and a struggling manufacturing sector, as shown by recent figures for 2010 from <a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/eurostat/home/\" title=\"\">Eurostat</a>, the European commission's statistics&#xa0;agency.</p> <p>Measured by per capita incomes, the gap between the best-performing and the worst-performing regions of the UK is the widest of any of the European Union's 27 member states. Eurostat broke Britain down into 37&#xa0;sub-regions and found that in inner London GDP per head was 328% of the EU average, while in west Wales it was 70% of the average. No other country came close to the gap of 258 percentage points between extremes that exists in the UK.</p> <p>As Andrew Evans of Capital Economics has pointed out, however, the regional disparities in the UK are still enormous even when the plutocrats of Belgravia and Mayfair are removed from the equation. The gap between the second-best-performing sub-region of Britain (the oil-and-gas-rich north-east of Scotland) and west Wales was 92 percentage points – again the biggest in the EU.</p> <p>Britain, in other words, has islands of prosperity in a sea of relative poverty. Of the 37 regions studied by Eurostat, 27 have GDP per capita below the EU average. Only one region in the north of England had per-capita incomes above €24,500, the average for the EU as a whole; none did in the West Midlands, Northern Ireland or&#xa0;Wales.</p> <p>Fixing a problem that has been getting steadily worse over many decades is not going to be easy. But here are five ideas for what could be done. Firstly, policymakers need to recognise explicitly that the rebalancing of the economy has a geographical dimension.</p> <p>Secondly, they need to frame macroeconomic policy so as to create the right conditions for growth in the struggling regions. That means keeping the pound low in order to boost exports and easing up on public spending cuts, which disproportionately hurt the regions furthest from London.</p> <p>Thirdly, Westminster should devolve greater powers to regions, giving them more control over their own finances. That would enable them to devise their own local economic strategies. Fourthly, there needs to be greater investment in education, using regional universities as enterprise hubs and improving skill levels.</p> <p>Finally, the power of the state should be mobilised in two ways. The BBC's exodus to MediaCity in Manchester should be used as a template for government departments, and more should be spent on infrastructure projects of the local, rather than the grandiose high-speed railway, kind.</p> <h2>Is George out of time?</h2> <p>George Osborne appears to have set himself a deadline of between now and the middle of June – when he will be donning a bow tie for his annual Mansion House speech – to come up with a plan of action for the bailed-out banks Royal Bank of Scotland and Lloyds Banking Group.</p> <p>The chancellor is said to feel that he has been egged on by Christine Lagarde and the International Monetary Fund, which last week called upon him for a \"clear strategy\" on what to do with the taxpayer's £65bn stakes in the two banks.</p> <p>But is he really under any pressure at all? The Washington-based fund, in town for its annual health check of the economy, also provided Osborne with a number of caveats. First, if more taxpayer funds need to be poured into the banks to make them stronger, then so be it. Extra cash from the exchequer could prove beneficial in the long run, said the IMF.</p> <p>Second, the two banks were not yet ready, the fund admitted – they face challenges in spinning off branches mandated by the EU. And third, the IMF said the sell-off strategy needed to \"maximise\" value to taxpayers.</p> <p>Conveniently, the Prudential Regulation Authority has dealt with the first point for the chancellor by encouraging&#xa0;RBS and Lloyds to find the extra capital they need by selling off businesses and scaling back on risky activities. The sudden divestment of Lloyds's stake in wealth management firm St James's Place is evidence of this pressure from the regulators.</p> <p>The second point will be dealt with by the EU, which will be leant upon to extend its end-of-2013 deadline for the branch selloffs.</p> <p>It is the third issue that is hardest to tackle. No doubt the biggest brains in the Treasury – and those at the Policy Exchange thinktank currently drawing up a handful of ideas to be presented next month – are trying to address the tricky issue of what constitutes value for money. That is a far thornier problem.</p> <h2>Back for a second term at P&amp;G<br></h2> <p>As José Mourinho brushes down his Armani overcoat in anticipation of a second spell at Chelsea, the US consumer goods giant Procter &amp; Gamble has recalled its own special one for a second tour of duty.</p> <p>Alan George Lafley – known as AG to his friends – has been hauled out of retirement after three years to succeed his successor.</p> <p>Bob McDonald, 59, is regarded as having failed to deliver the sales and profits growth expected of the Pampers, Gillette and Fairy Liquid combine. It is therefore his turn to retire, and 65-year-old AG is making a comeback.</p> <p>Now AG is being asked to perform an action replay of his decade in charge, when his mantra was \"consumer is boss\" and the shares more than doubled. On Friday his return was greeted with a 3% increase in the share&#xa0;price.</p> <p>There are obvious disadvantages to bringing back the old boss as the new boss – lack of new ideas and new blood, for instance. But there are also advantages: knowledge, for one, and experience. Steve Jobs's return to Apple after years in the wilderness proved to be a triumph, as was Howard Schultz's reinstatement as chief executive at Starbucks.</p> <p>AG, however, is not infallible. After retiring he carved out a new career as a management guru. His speciality was succession planning. Having groomed McDonald as his successor at P&amp;G, it might be best left to someone else to find his next successor.</p>", 
      "bodyText": "Britain is a structurally unbalanced economy. The City is too big. The productive base is too small. The International Monetary Fund says so. The Bank of England says so. The government says so. Less remarked upon is the UK's geographical economic imbalance. This is even more pronounced than the imbalance between a dominant financial sector and a struggling manufacturing sector, as shown by recent figures for 2010 from Eurostat, the European commission's statistics agency. Measured by per capita incomes, the gap between the best-performing and the worst-performing regions of the UK is the widest of any of the European Union's 27 member states. Eurostat broke Britain down into 37 sub-regions and found that in inner London GDP per head was 328% of the EU average, while in west Wales it was 70% of the average. No other country came close to the gap of 258 percentage points between extremes that exists in the UK. As Andrew Evans of Capital Economics has pointed out, however, the regional disparities in the UK are still enormous even when the plutocrats of Belgravia and Mayfair are removed from the equation. The gap between the second-best-performing sub-region of Britain (the oil-and-gas-rich north-east of Scotland) and west Wales was 92 percentage points – again the biggest in the EU. Britain, in other words, has islands of prosperity in a sea of relative poverty. Of the 37 regions studied by Eurostat, 27 have GDP per capita below the EU average. Only one region in the north of England had per-capita incomes above €24,500, the average for the EU as a whole; none did in the West Midlands, Northern Ireland or Wales. Fixing a problem that has been getting steadily worse over many decades is not going to be easy. But here are five ideas for what could be done. Firstly, policymakers need to recognise explicitly that the rebalancing of the economy has a geographical dimension. Secondly, they need to frame macroeconomic policy so as to create the right conditions for growth in the struggling regions. That means keeping the pound low in order to boost exports and easing up on public spending cuts, which disproportionately hurt the regions furthest from London. Thirdly, Westminster should devolve greater powers to regions, giving them more control over their own finances. That would enable them to devise their own local economic strategies. Fourthly, there needs to be greater investment in education, using regional universities as enterprise hubs and improving skill levels. Finally, the power of the state should be mobilised in two ways. The BBC's exodus to MediaCity in Manchester should be used as a template for government departments, and more should be spent on infrastructure projects of the local, rather than the grandiose high-speed railway, kind. Is George out of time? George Osborne appears to have set himself a deadline of between now and the middle of June – when he will be donning a bow tie for his annual Mansion House speech – to come up with a plan of action for the bailed-out banks Royal Bank of Scotland and Lloyds Banking Group. The chancellor is said to feel that he has been egged on by Christine Lagarde and the International Monetary Fund, which last week called upon him for a \"clear strategy\" on what to do with the taxpayer's £65bn stakes in the two banks. But is he really under any pressure at all? The Washington-based fund, in town for its annual health check of the economy, also provided Osborne with a number of caveats. First, if more taxpayer funds need to be poured into the banks to make them stronger, then so be it. Extra cash from the exchequer could prove beneficial in the long run, said the IMF. Second, the two banks were not yet ready, the fund admitted – they face challenges in spinning off branches mandated by the EU. And third, the IMF said the sell-off strategy needed to \"maximise\" value to taxpayers. Conveniently, the Prudential Regulation Authority has dealt with the first point for the chancellor by encouraging RBS and Lloyds to find the extra capital they need by selling off businesses and scaling back on risky activities. The sudden divestment of Lloyds's stake in wealth management firm St James's Place is evidence of this pressure from the regulators. The second point will be dealt with by the EU, which will be leant upon to extend its end-of-2013 deadline for the branch selloffs. It is the third issue that is hardest to tackle. No doubt the biggest brains in the Treasury – and those at the Policy Exchange thinktank currently drawing up a handful of ideas to be presented next month – are trying to address the tricky issue of what constitutes value for money. That is a far thornier problem. Back for a second term at P&amp;G As José Mourinho brushes down his Armani overcoat in anticipation of a second spell at Chelsea, the US consumer goods giant Procter &amp; Gamble has recalled its own special one for a second tour of duty. Alan George Lafley – known as AG to his friends – has been hauled out of retirement after three years to succeed his successor. Bob McDonald, 59, is regarded as having failed to deliver the sales and profits growth expected of the Pampers, Gillette and Fairy Liquid combine. It is therefore his turn to retire, and 65-year-old AG is making a comeback. Now AG is being asked to perform an action replay of his decade in charge, when his mantra was \"consumer is boss\" and the shares more than doubled. On Friday his return was greeted with a 3% increase in the share price. There are obvious disadvantages to bringing back the old boss as the new boss – lack of new ideas and new blood, for instance. But there are also advantages: knowledge, for one, and experience. Steve Jobs's return to Apple after years in the wilderness proved to be a triumph, as was Howard Schultz's reinstatement as chief executive at Starbucks. AG, however, is not infallible. After retiring he carved out a new career as a management guru. His speciality was succession planning. Having groomed McDonald as his successor at P&amp;G, it might be best left to someone else to find his next successor.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-26T00:00:00Z", 
      "headline": "UK's problem isn't the dominance of finance –it's the dominance of London", 
      "trailText": "<p><strong>Business leader: </strong>EU figures expose the staggering gap between the capital and the poorest areas of Britain. We must revitalise the regions if we want recovery</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "1048", 
      "charCount": "6116", 
      "commentable": "true", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/3g537", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:56:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409507813\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/25/1369478322091/Dave-Simonds-cartoon-on-L-010.jpg\" alt=\"Dave Simonds cartoon on London's economic dominance\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge. Photograph: Observer</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-01T23:01:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/26/uk-problem-dominance-finance-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-25T23:01:08Z", 
    "type": "article", 
    "id": "business/2013/may/26/uk-problem-dominance-finance-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/25/migrant-jobs-fruit-farms-kent", 
    "sectionName": "Business", 
    "webTitle": "Migrant jobs squeeze alarms UK fruit farmers", 
    "fields": {
      "standfirst": "Kent apple farmers say loss of seasonal eastern European pickers will raise prices and bring industry to its knees", 
      "body": "<p>The rise of Ukip is having unexpected consequences for Britain's countryside. Farmers fear that the political upstart's success has the government running scared on immigration, with the result that foreign workers could soon be absent from Britain's fields.</p> <p>\"We can see there's a toxic mix brewing,\" says Alastair Brooks, who employs 200 temporary foreign workers to pick strawberries and raspberries at Langdon Manor Farm in Faversham, Kent. \"People have understandable concerns about immigration, but temporary migrant workers have got tied up in the debate,\" he said.</p> <p>Brooks has 130 acres of his farm devoted to fruit. Without foreign workers, he says, he will have to cut production. Many other farmers are in a similar position, says the National Farmers Union, because they fear that without foreign workers they will not have the staff to do the job.</p> <p>It is not an idle concern. A shortage of foreign workers in 2007 and 2008 resulted in crops being left unharvested. Since then, the seasonal agricultural workers' scheme (Saws), which supplies about a third of the sector's temporary labour, has been open only to Romanians and Bulgarians. However, at the end of this year, both countries' citizens will gain full access to the EU job market. There are concerns that many of the 21,500 on the Saws scheme – which was established after the iron curtain came down to help the families of Polish and Czech servicemen unable to return home – will look for permanent jobs rather than seasonal work.</p> <p>However, Brooks questions whether many will even come to the UK once the restrictions are lifted, given that their countries are closer to a booming Germany mode. For this reason, the NFU warns that finding a successor to Saws is now critical if the UK's £3.1bn horticulture industry is going to thrive. The union's concerns are echoed by the government's migration advisory committee (Mac), which has warned that a shortage of seasonal migrant labour would lead to a 10% to 15% rise in supermarket prices.</p> <p>But food inflation is the least of the fruit growers' concerns. Brooks believes that supermarkets would source from abroad rather than risk food inflation. Countries such as Poland or France – and even the US – would be the beneficiaries, he says. Under this scenario, East Anglia's salad industry would move to Hungary, the asparagus industry would struggle to maintain production and many recent horticultural successes would be reversed.</p> <p>\"The Kent apple industry was on its knees and now it's coming back because they've got the workforce,\" Brooks says. His own industry – worth almost £1bn a year to the UK – would suffer dramatically. In 1988, when he started fruit farming, about 60% of strawberries consumed in the UK were imported. Today almost three quarters are homegrown. His concerns are shared by most farmers in his industry. An NFU survey found that more than 95% of growers who used Saws last year believed the end of the scheme would have a negative impact on business.</p> <p>Finding employees locally is difficult because British workers are not interested in fruit-picking. Of the 25 non-Romanian and Bulgarian applicants who recently expressed an interest in picking fruit on Brooks's farm, 20 were British and five were Polish. By the end of the week, only the Poles remained. The early start times, the weather and the hard work involved seems to put many Britons off. \"It's understandable; British workers are looking for more permanent jobs,\" Brooks said.</p> <p>The NFU has made tentative suggestions about hiring former prisoners and called on the government to follow Spain and allow benefit claimants to work on a daily call basis without losing entitlements. There are hopes that new EU accession countries such as Croatia will be able to fill the gap, but it has a population of only 4.4 million and is relatively prosperous.</p> <p>The migration advisory committee suggests that, ultimately, the government may have to allow workers from other non-EU countries such as Russia or Ukraine and Ukraine. However, this would play badly with voters now that Ukip has made immigration a major political issue, and the Home Office appears to be cool on the suggestion. \"We shall consider the Mac's advice very carefully. However, in general we want to encourage employers to recruit from the resident labour market where possible,\" a spokesman said.</p> <p>The NFU says that ending Saws would be bad for British jobs. For every 3.5 jobs created by Saws another is created for a British worker. But all this hangs in the balance.</p> <p>Fruit farmers such as Brooks have to make hiring decisions a year ahead. They will soon have to decide whether to curtail their operations, something that would deal a major blow to the government's ambitions to make half of the fruit consumed in the UK grown domestically.</p> <p>Last Thursday morning, Brooks drove his battered Land Rover around fields that have been farmed since the 14th century. Young Bulgarian and Romanian workers, seemingly oblivious to the unseasonal chill of the British spring, worked under the protection of polytunnels. The tunnels come down in November. Brooks has no idea how many will go up again next year.</p>", 
      "bodyText": "The rise of Ukip is having unexpected consequences for Britain's countryside. Farmers fear that the political upstart's success has the government running scared on immigration, with the result that foreign workers could soon be absent from Britain's fields. \"We can see there's a toxic mix brewing,\" says Alastair Brooks, who employs 200 temporary foreign workers to pick strawberries and raspberries at Langdon Manor Farm in Faversham, Kent. \"People have understandable concerns about immigration, but temporary migrant workers have got tied up in the debate,\" he said. Brooks has 130 acres of his farm devoted to fruit. Without foreign workers, he says, he will have to cut production. Many other farmers are in a similar position, says the National Farmers Union, because they fear that without foreign workers they will not have the staff to do the job. It is not an idle concern. A shortage of foreign workers in 2007 and 2008 resulted in crops being left unharvested. Since then, the seasonal agricultural workers' scheme (Saws), which supplies about a third of the sector's temporary labour, has been open only to Romanians and Bulgarians. However, at the end of this year, both countries' citizens will gain full access to the EU job market. There are concerns that many of the 21,500 on the Saws scheme – which was established after the iron curtain came down to help the families of Polish and Czech servicemen unable to return home – will look for permanent jobs rather than seasonal work. However, Brooks questions whether many will even come to the UK once the restrictions are lifted, given that their countries are closer to a booming Germany mode. For this reason, the NFU warns that finding a successor to Saws is now critical if the UK's £3.1bn horticulture industry is going to thrive. The union's concerns are echoed by the government's migration advisory committee (Mac), which has warned that a shortage of seasonal migrant labour would lead to a 10% to 15% rise in supermarket prices. But food inflation is the least of the fruit growers' concerns. Brooks believes that supermarkets would source from abroad rather than risk food inflation. Countries such as Poland or France – and even the US – would be the beneficiaries, he says. Under this scenario, East Anglia's salad industry would move to Hungary, the asparagus industry would struggle to maintain production and many recent horticultural successes would be reversed. \"The Kent apple industry was on its knees and now it's coming back because they've got the workforce,\" Brooks says. His own industry – worth almost £1bn a year to the UK – would suffer dramatically. In 1988, when he started fruit farming, about 60% of strawberries consumed in the UK were imported. Today almost three quarters are homegrown. His concerns are shared by most farmers in his industry. An NFU survey found that more than 95% of growers who used Saws last year believed the end of the scheme would have a negative impact on business. Finding employees locally is difficult because British workers are not interested in fruit-picking. Of the 25 non-Romanian and Bulgarian applicants who recently expressed an interest in picking fruit on Brooks's farm, 20 were British and five were Polish. By the end of the week, only the Poles remained. The early start times, the weather and the hard work involved seems to put many Britons off. \"It's understandable; British workers are looking for more permanent jobs,\" Brooks said. The NFU has made tentative suggestions about hiring former prisoners and called on the government to follow Spain and allow benefit claimants to work on a daily call basis without losing entitlements. There are hopes that new EU accession countries such as Croatia will be able to fill the gap, but it has a population of only 4.4 million and is relatively prosperous. The migration advisory committee suggests that, ultimately, the government may have to allow workers from other non-EU countries such as Russia or Ukraine and Ukraine. However, this would play badly with voters now that Ukip has made immigration a major political issue, and the Home Office appears to be cool on the suggestion. \"We shall consider the Mac's advice very carefully. However, in general we want to encourage employers to recruit from the resident labour market where possible,\" a spokesman said. The NFU says that ending Saws would be bad for British jobs. For every 3.5 jobs created by Saws another is created for a British worker. But all this hangs in the balance. Fruit farmers such as Brooks have to make hiring decisions a year ahead. They will soon have to decide whether to curtail their operations, something that would deal a major blow to the government's ambitions to make half of the fruit consumed in the UK grown domestically. Last Thursday morning, Brooks drove his battered Land Rover around fields that have been farmed since the 14th century. Young Bulgarian and Romanian workers, seemingly oblivious to the unseasonal chill of the British spring, worked under the protection of polytunnels. The tunnels come down in November. Brooks has no idea how many will go up again next year.", 
      "byline": "Jamie Doward", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-26T00:00:00Z", 
      "headline": "Migrant jobs squeeze alarms UK fruit farmers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "856", 
      "charCount": "5167", 
      "trailText": "<p>Kent apple farmers say loss of seasonal eastern European pickers will raise prices and bring industry to its knees</p>", 
      "shortUrl": "https://gu.com/p/3g568", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:56:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409578879\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2013/5/24/1369426600153/Romanian-workers-harvest--008.jpg\" alt=\"Romanian workers harvest grapes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Romanian workers harvest grapes at a vineyard in Sussex. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/25/migrant-jobs-fruit-farms-kent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-25T17:51:20Z", 
    "type": "article", 
    "id": "business/2013/may/25/migrant-jobs-fruit-farms-kent", 
    "pillarName": "News"
  }
]