[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/08/hornby-airfix-manufacturing", 
    "sectionName": "Business", 
    "webTitle": "Hornby to repatriate Airfix manufacturing from China and India", 
    "fields": {
      "bodyText": "Hornby, the model train manufacturer that also owns Airfix, is to return some manufacturing from China and India to Britain, becoming the latest UK company to repatriate production because of rising wage costs in emerging markets. The toymaker's announcement was made as figures suggested that Britain's monthly exports to China have hit the £1bn level for the first time, amid signs that UK firms are diversifying away from the crisis-hit eurozone. Hornby said it would be producing a new Airfix range that does not require glue, to be known as Quickbuild, in Sussex. Its chairman, Roger Canham, told Sky News: \"The economics of sourcing our products from China continue to be affected by the reducing availability of labour and increasing costs. In industrialised areas the minimum wage went up by around 15%, with wage inflation slightly ahead of that. You can no longer just apply the rule that manufacturing can be [done] elsewhere.\" Hornby is part of the trend for re- shoring, or returning manufacturing from low-wage Asian economies, which has included UK companies such as Aston Martin, Topshop and Symington's, maker of the Golden Wonder pot noodle. Revealing a rise in British exports to China , the Office for National Statistics (ONS) said there had been a marked change in Britain's trade over the past 18 months and the trade gap had narrowed by £600m in April. Lee Hopley, chief economist at manufacturers' organisation the EEF, said re-shoring should benefit the indebted UK economy and assist exports. \"They would be investing in capacity and modern machinery, potentially increasing their use of local suppliers and supporting the UK's net trade position – all good for rebalancing away from consumption and towards more trade and investment,\" she said. The latest data indicated that the trade gap in April fell from £3.2bn to £2.6bn as imports fell more sharply than exports. An £8.2bn deficit in goods was partly offset by a £5.6bn surplus in services. Imports and exports fell in April but the 2.7% decline in the value of imports outstripped the 1.3% drop in exports. Over the three months to April – considered a better guide to the underlying trend by the ONS – the deficit in goods and services widened by £500m to £9bn. Since the second half of 2011, exports to the EU have fallen by 5% while those to the rest of the world have risen by 7%. In the quarter ending in April, exports to China were up by 11% and averaged more than £1bn a month. Even so, the trade gap with China has deteriorated because the £300m increase in exports in the quarter ending in April was accompanied by a £500m increase in imports. Britain's trading position with the US improved, with a 7% rise in exports and a fall in imports creating a quarterly surplus of £3.7bn. But the deficit with Germany widened markedly. Exports to the UK's second-biggest market – after the US – fell by £800m to £7.5bn while imports were up £200m to £13.5bn. \"Since the autumn of 2011 the deficit with the non-EU countries averaged around £15bn over a three-month period; the deficit with the rest of the EU was around £11bn. The positions are now reversed,\" said Hopley. Howard Archer, chief UK economist at IHS Global Insight, said: \"Overall, it is clear that UK exports are continuing to struggle despite the marked weakening of the pound earlier this year. Obviously, muted and stuttering global growth is a problem, especially persistent weak domestic demand in the eurozone. Nevertheless, the export performance is still disappointing.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Toymaker's announcement made as figures suggested that UK's monthly exports to China have hit £1bn level for first time", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Hornby to repatriate Airfix manufacturing from China and India", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ge2e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410362950\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/8/1370648626553/Airfix-and-Hornby-models--010.jpg\" alt=\"Airfix and Hornby models \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Airfix owner Hornby is returning some manufacturing to the UK from China and India. Photograph: Sonny Meddle/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hornby, the model train manufacturer that also owns Airfix, is to return some manufacturing from China and India to Britain, becoming the latest UK company to repatriate production because of rising wage costs in emerging markets.</p> <p>The toymaker's announcement was made as figures suggested that Britain's monthly exports to China have hit the £1bn level for the first time, amid signs that UK firms are diversifying away from the crisis-hit eurozone.</p> <p>Hornby said it would be producing a new Airfix range that does not require glue, to be known as Quickbuild, in Sussex.</p> <p>Its chairman, Roger Canham, told Sky News: \"The economics of sourcing our products from China continue to be affected by the reducing availability of labour and increasing costs. In industrialised areas the minimum wage went up by around 15%, with wage inflation slightly ahead of that. You can no longer just apply the rule that manufacturing can be [done] elsewhere.\"</p> <p>Hornby is part of the trend for re- shoring, or returning manufacturing from low-wage Asian economies, which has included UK companies such as Aston Martin, Topshop and Symington's, maker of the Golden Wonder pot noodle.</p> <p>Revealing a rise in British exports to China , the Office for National Statistics (ONS) said there had been a marked change in Britain's trade over the past 18 months and the trade gap had narrowed by £600m in April.</p> <p>Lee Hopley, chief economist at <a href=\"http://www.eef.org.uk/\" title=\"\">manufacturers' organisation the EEF</a>, said re-shoring should benefit the indebted UK economy and assist exports. \"They would be investing in capacity and modern machinery, potentially increasing their use of local suppliers and supporting the UK's net trade position – all good for rebalancing away from consumption and towards more trade and investment,\" she&#xa0;said.</p> <p>The latest data indicated that the trade gap in April fell from £3.2bn to £2.6bn as imports fell more sharply than exports. An £8.2bn deficit in goods was partly offset by a £5.6bn surplus in services. Imports and exports fell in April but the 2.7% decline in the value of imports outstripped the 1.3% drop in exports.</p> <p>Over the three months to April – considered a better guide to the underlying trend by the ONS – the deficit in goods and services widened by £500m to £9bn.</p> <p>Since the second half of 2011, exports to the EU have fallen by 5% while those to the rest of the world have risen by 7%. In the quarter ending in April, exports to China were up by 11% and averaged more than £1bn a month.</p> <p>Even so, the trade gap with China has deteriorated because the £300m increase in exports in the quarter ending in April was accompanied by a £500m increase in&#xa0;imports.</p> <p>Britain's trading position with the US improved, with a 7% rise in exports and a fall in imports creating a quarterly surplus of £3.7bn.</p> <p>But the deficit with Germany widened markedly. Exports to the UK's second-biggest market – after the US – fell by £800m to £7.5bn while imports were up £200m to £13.5bn.</p> <p>\"Since the autumn of 2011 the deficit with the non-EU countries averaged around £15bn over a three-month period; the deficit with the rest of the EU was around £11bn. The positions are now reversed,\" said Hopley.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said: \"Overall, it is clear that UK exports are continuing to struggle despite the marked weakening of the pound earlier this year. Obviously, muted and stuttering global growth is a problem, especially persistent weak domestic demand in the eurozone. Nevertheless, the export performance is still disappointing.\"</p>", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "charCount": "3529", 
      "wordcount": "599", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:17Z", 
      "trailText": "<p>Toymaker's announcement made as figures suggested that UK's monthly exports to China have hit £1bn level for first time</p>", 
      "commentCloseDate": "2013-06-10T23:44:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/08/hornby-airfix-manufacturing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T23:44:48Z", 
    "type": "article", 
    "id": "business/2013/jun/08/hornby-airfix-manufacturing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/08/severn-trent-rejects-takeover-longriver", 
    "sectionName": "Business", 
    "webTitle": "Severn Trent rejects third takeover proposal from LongRiver consortium", 
    "fields": {
      "standfirst": "Water company turns down sweetened £22-a-share offer, saying it fails to reflect long term value or recognise its future potential", 
      "body": "<p>Severn Trent took just a few hours on Friday evening to reject a third, improved takeover proposal from a consortium of determined financial investors seeking to take the FTSE 100 water firm private in a £5.3bn deal.</p> <p>Chairman Andrew Duff noted the latest sweetened approach, made public at lunchtime on Friday, proposed an offer at £22-a-share – only 3.5% up on a proposal that had been turned down earlier in the week. The approach came from a consortium of Canadian, British and Kuwaiti infrastructure investors.</p> <p>After a hastily convened board meeting yesterday, Severn Trent issued a statement making clear Duff and his boardroom colleagues all believed the fresh price tag \"continues to fail to reflect the significant long term value of Severn Trent or recognise its future potential\".</p> <p>Again Duff emphasised what he called the group's \"increasingly rare combination of yield, inflation–linked business model and record of operational delivery for customers\".</p> <p>The rejection of the approach leaves the consortium, which calls itself LongRiver, with little time to regroup and consider its options before a Takeover Panel deadline of 5pm on Tuesday. Unless headway is made towards a firm bid by then, LongRiver will be barred from returning with revised proposals for six months.</p> <p>If Severn Trent does remain independent it will buck a trend that has seen many of its peers – including Thames Water, Northumbrian Water and Yorkshire Water – become the subject to successful buyouts in recent years</p> <p>Earlier on Friday, LongRiver had argued its improved bid represented a premium of 21% to the price at which shares in Severn Trent were trading before news of takeover interest emerged last month. Consortium members are Kuwait Investment Authority, a sovereign wealth fund; Borealis, the infrastructure investment arm of a Canadian local authority pension fund; and Britain's University Superannuation Scheme.</p> <p>LongRiver had declared the £22-a-share price, which included an imminent 45.41p proposed dividend, to be a \"full and fair\" price for a firm that provides water and sewerage services to 4.2m homes and businesses in the Midlands and mid-Wales. It also made clear it would not proceed to a hostile bid if it failed to win approval from Duff and the other directors.</p> <p>LongRiver's interest in Severn Trent was announced last month and an offer valuing its equity at £4.96bn was rejected on Monday, despite it having been sweetened once already.</p> <p>Before Severn Trent's latest decision to rebuff LongRiver was announced, one of the members of the consortium urged the board to back the new offer. \"LongRiver's proposal of £22 a share in cash represents certain and compelling value for Severn Trent shareholders,\" said Michael Rolland, chief executive of consortium member Borealis, a Canadian infrastructure fund. \"We look forward to engaging with the Severn Trent board to enable us to make our formal offer to Severn Trent shareholders. Without engagement there can be no offer from the consortium.\"</p> <p>Severn Trent has repeatedly stressed its achievements and prospects as justification for spurning proposals from LongRiver. It points to a 72% total shareholder return since April 2010. Since the business was privatised in 1990, it added, the group's regulatory capital value has expanded from £865m to £7.36bn.</p> <p>Before news that the board had turned down the latest approach the stock market was already expressing skepticism that the improved price would satisfy Duff. Last night shares closed up 50p, or 2.48%, at £20.70 – some way short of LongRiver's new offer, even after accounting for the 45.41p proposed dividend which is included in the consortium's provisional price.</p> <p>The government has encouraged pension schemes to invest in infrastructure projects and has looked at a number of ways of incentivising deals. Water utilities are seen as an attractive investment because they are closely regulated.</p>", 
      "bodyText": "Severn Trent took just a few hours on Friday evening to reject a third, improved takeover proposal from a consortium of determined financial investors seeking to take the FTSE 100 water firm private in a £5.3bn deal. Chairman Andrew Duff noted the latest sweetened approach, made public at lunchtime on Friday, proposed an offer at £22-a-share – only 3.5% up on a proposal that had been turned down earlier in the week. The approach came from a consortium of Canadian, British and Kuwaiti infrastructure investors. After a hastily convened board meeting yesterday, Severn Trent issued a statement making clear Duff and his boardroom colleagues all believed the fresh price tag \"continues to fail to reflect the significant long term value of Severn Trent or recognise its future potential\". Again Duff emphasised what he called the group's \"increasingly rare combination of yield, inflation–linked business model and record of operational delivery for customers\". The rejection of the approach leaves the consortium, which calls itself LongRiver, with little time to regroup and consider its options before a Takeover Panel deadline of 5pm on Tuesday. Unless headway is made towards a firm bid by then, LongRiver will be barred from returning with revised proposals for six months. If Severn Trent does remain independent it will buck a trend that has seen many of its peers – including Thames Water, Northumbrian Water and Yorkshire Water – become the subject to successful buyouts in recent years Earlier on Friday, LongRiver had argued its improved bid represented a premium of 21% to the price at which shares in Severn Trent were trading before news of takeover interest emerged last month. Consortium members are Kuwait Investment Authority, a sovereign wealth fund; Borealis, the infrastructure investment arm of a Canadian local authority pension fund; and Britain's University Superannuation Scheme. LongRiver had declared the £22-a-share price, which included an imminent 45.41p proposed dividend, to be a \"full and fair\" price for a firm that provides water and sewerage services to 4.2m homes and businesses in the Midlands and mid-Wales. It also made clear it would not proceed to a hostile bid if it failed to win approval from Duff and the other directors. LongRiver's interest in Severn Trent was announced last month and an offer valuing its equity at £4.96bn was rejected on Monday, despite it having been sweetened once already. Before Severn Trent's latest decision to rebuff LongRiver was announced, one of the members of the consortium urged the board to back the new offer. \"LongRiver's proposal of £22 a share in cash represents certain and compelling value for Severn Trent shareholders,\" said Michael Rolland, chief executive of consortium member Borealis, a Canadian infrastructure fund. \"We look forward to engaging with the Severn Trent board to enable us to make our formal offer to Severn Trent shareholders. Without engagement there can be no offer from the consortium.\" Severn Trent has repeatedly stressed its achievements and prospects as justification for spurning proposals from LongRiver. It points to a 72% total shareholder return since April 2010. Since the business was privatised in 1990, it added, the group's regulatory capital value has expanded from £865m to £7.36bn. Before news that the board had turned down the latest approach the stock market was already expressing skepticism that the improved price would satisfy Duff. Last night shares closed up 50p, or 2.48%, at £20.70 – some way short of LongRiver's new offer, even after accounting for the 45.41p proposed dividend which is included in the consortium's provisional price. The government has encouraged pension schemes to invest in infrastructure projects and has looked at a number of ways of incentivising deals. Water utilities are seen as an attractive investment because they are closely regulated.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Severn Trent rejects third takeover proposal from LongRiver consortium", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "625", 
      "charCount": "3911", 
      "trailText": "Water company turns down sweetened £22-a-share offer, saying it fails to reflect long term value or recognise its future potential", 
      "shortUrl": "https://gu.com/p/3ge29", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:17:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410361525\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/8/1370646623368/Severn-Trent-takeover-008.jpg\" alt=\"Severn Trent takeover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">If Severn Trent remains independent it will buck the trend that has seen many of its peers bought out. Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/08/severn-trent-rejects-takeover-longriver", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T23:11:41Z", 
    "type": "article", 
    "id": "business/2013/jun/08/severn-trent-rejects-takeover-longriver", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/bankers-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Bankers 'could wait 10 years for bonuses'", 
    "fields": {
      "standfirst": "Parliamentary commission on banking standards could recommend delay to make it easier to claw back bonuses", 
      "body": "<p>Banks could be required to defer bonuses for up to 10 years it emerged on Friday night under proposals being considered by members of the parliamentary commission on banking standards.</p> <p>Members of the commission, chaired by Conservative MP Andrew Tyrie, had until Friday night to table amendments to a draft said to run to 600 pages before attending a two-day meeting from Monday to agree recommendations in their long anticipated report into the culture of the City.</p> <p>Proposals are expected to cover bankers' pay, the role of auditors and how competition can be injected into the sector.</p> <p>The commission, set up following the Barclays Libor-rigging scandal a year ago, has also taken evidence on whether bankers should be held to a set of ethical standards, similar to doctors, in an effort to clean up the culture in the City and whether a new set of criminal rules can be created.</p> <p>Bankers' pay became a key topic after the financial crisis when it emerged that staff were handed millions of pounds in cash that could not be reclaimed when the profits were wiped out. Since then regulators have required bonuses for senior employees to be deferred over three years but it was reported the commission could recommend this be extended to up to 10 years to make it easier to claw back bonuses for a longer period and reduce risky behaviour.</p> <p>The commission, which includes former Conservative chancellor Lord Lawson and the Archbishop of Canterbury Justin Welby among its members, also took evidence on the incentives given to bankers when they sell products to retail customers.</p> <p>The commission would not comment on the contents of the draft report night. The commission members are expected to debate whether to adopt Lawson's idea to break up Royal Bank of Scotland into a good and bad bank – which may be resisted by George Osborne who has promised to set out a strategy for the bailed-out banks once the commission reports.</p> <p>The chancellor has warned that splitting up RBS, which is likely to require the government fully nationalising the 81%-taxpayer owned bank, could cost up to £10bn. Welby has called for banks to be broken up into regional lenders.</p> <p>The government has already taken steps to toughen up regulation of Libor, which is still being investigated by City regulators.</p> <p>Among other areas the commission could cover is whether to try to make it easier for banks to be set up and whether to help customers switch between firms by making current account numbers transferable.</p>", 
      "bodyText": "Banks could be required to defer bonuses for up to 10 years it emerged on Friday night under proposals being considered by members of the parliamentary commission on banking standards. Members of the commission, chaired by Conservative MP Andrew Tyrie, had until Friday night to table amendments to a draft said to run to 600 pages before attending a two-day meeting from Monday to agree recommendations in their long anticipated report into the culture of the City. Proposals are expected to cover bankers' pay, the role of auditors and how competition can be injected into the sector. The commission, set up following the Barclays Libor-rigging scandal a year ago, has also taken evidence on whether bankers should be held to a set of ethical standards, similar to doctors, in an effort to clean up the culture in the City and whether a new set of criminal rules can be created. Bankers' pay became a key topic after the financial crisis when it emerged that staff were handed millions of pounds in cash that could not be reclaimed when the profits were wiped out. Since then regulators have required bonuses for senior employees to be deferred over three years but it was reported the commission could recommend this be extended to up to 10 years to make it easier to claw back bonuses for a longer period and reduce risky behaviour. The commission, which includes former Conservative chancellor Lord Lawson and the Archbishop of Canterbury Justin Welby among its members, also took evidence on the incentives given to bankers when they sell products to retail customers. The commission would not comment on the contents of the draft report night. The commission members are expected to debate whether to adopt Lawson's idea to break up Royal Bank of Scotland into a good and bad bank – which may be resisted by George Osborne who has promised to set out a strategy for the bailed-out banks once the commission reports. The chancellor has warned that splitting up RBS, which is likely to require the government fully nationalising the 81%-taxpayer owned bank, could cost up to £10bn. Welby has called for banks to be broken up into regional lenders. The government has already taken steps to toughen up regulation of Libor, which is still being investigated by City regulators. Among other areas the commission could cover is whether to try to make it easier for banks to be set up and whether to help customers switch between firms by making current account numbers transferable.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Bankers 'could wait 10 years for bonuses'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "420", 
      "charCount": "2483", 
      "trailText": "Parliamentary commission on banking standards could recommend delay to make it easier to claw back bonuses", 
      "shortUrl": "https://gu.com/p/3ge28", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:17:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410361222\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/7/1370645881448/Conservative-MP-Andrew-Ty-010.jpg\" alt=\"Conservative MP Andrew Tyrie\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Conservative MP Andrew Tyrie, chair of the parliamentary commission on banking standards. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/bankers-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T22:58:18Z", 
    "type": "article", 
    "id": "business/2013/jun/07/bankers-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jun/07/federal-reserve", 
    "sectionName": "Business", 
    "webTitle": "Is it time to stop worrying and learn to trust the Federal Reserve? Nils Pratley on Saturday", 
    "fields": {
      "bodyText": "• Can we relax? Was Friday's US employment report sufficiently gentle to calm investors and stop them fretting about a potential calamity when the US Federal Reserve starts to withdraw its monetary medicine? It's certainly true that Friday's non-farm payrolls report contained no frightening number. About 175,000 jobs were created in May, consistent with a slow but steady recovery in the US economy. It means the consensus guess doesn't require adjustment: pencil in September or October for the moment the Fed starts to reduce the pace of quantitative easing from $85bn (£55bn) a month. Investors like reassurance and share prices naturally bounced. But relax? No. The story of the past three weeks – rising bond yields and falling share prices – is sending several important messages. First, there is a realisation that Ben Bernanke and the Fed face a near-impossible task in getting their timing right. The clamour for an end to QE is growing in the US. House prices are rising again and the argument is made that money needs to be priced \"normally\" to avoid creating the next bubble. Indeed, if you make a couple of optimistic assumptions (like job creation at an average of 250,000 a month from here) the Fed could meet its target of a 6.5% unemployment rate as early as next summer. So hurry up with the QE reduction, goes that line of reasoning, we're no longer in crisis. Yet the US recovery also looks extremely fragile. This week's data showed a sharp fall in manufacturing activity. There is clearly a serious risk QE could start to be withdrawn at precisely the wrong moment. Second, the east is now a worry. This week's talking point has been China, where Société Générale's analyst pointed out that credit is growing twice as fast as the economy. That debt binge looks unsustainable for long. In the meantime, Japan has launched a huge stimulus package. But the first effect has been a rollercoaster ride in the yen that may be sowing more confusion than confidence in Japanese boardrooms. Third, the eurozone crisis festers. Not that you'd notice from the comments of Mario Draghi, president of the European Central Bank, who would rather his (untested) promise to buy the bonds of peripheral nations was hailed as \"probably the most successful monetary policy of recent times\". The ranks of the eurozone unemployed (the rate stands at a colossal 12.2%) may not agree. Recession continues while banking union and the other grand ideas proceed at a crawl. Add it all up and a tepid US jobs report really counts for little. The big picture remains unaltered: ultra-loose monetary policy has produced only an ultra-slow economic recovery. The risk of a relapse as the US withdraws QE is real. The Fed is probably obliged to act but it cannot really know what will follow. • Steve Groves is an \"actuarial genius,\" they say. He's certainly doing something right. The chief executive of Partnership Assurance, which on Friday made a storming £1.5bn stock market debut, saw his stake valued at £55m. He's banked a quarter and kept the rest. Not bad at the age of 38, and not bad for pursuing an idea that should been adopted by the mainstream insurance brigade a couple of decades ago. Partnership's model is quite simple: instead of collecting only rudimentary data on new pensioners, such as how many major illnesses they've had and how many cigarettes they smoke, it does a proper job of estimating life expectancy. It asks 250 questions. If your health profile is poor enough, Partnership might be able to offer you a better income in the form of a \"non-standard\" annuity. Gruesome? More like hard-headed. The logic is sound: the pension pots of those with \"medical and lifestyle conditions,\" in Partnership's polite phrasing, should be able to buy a superior annuity. That's life, and death. Why didn't the big insurers take up the model years ago? The answer, one suspects, is that the annuity game in the UK has been too cosy and too profitable for the big boys for too long. The game is changing, of course, as regulators and consumer groups yell at annuity buyers to shop around. But is this development good or bad for Partnership? The pool of potential customers ought to be larger. On the other hand, having the likes of Legal &amp; General and Aviva throw their bigger balance sheets into the ring would change the competitive picture. Partnership's view is that the 18 years of accumulated data in its mortality database represents the real competitive advantage. Wishful thinking? Quite possibly, but there's always a chance that a big insurer decides the easiest way to deal with a new competitor is to buy it. It wouldn't be the first time. • \"I think I've turned AHL around,\" Manny Roman, Man Group's new shareholder-friendly chief executive, told the FT in March. He spoke too soon. AHL, a computer-driven momentum fund, was indeed spitting out better performance numbers in the first quarter of this year, and continued to do so in April. But May proved horrible. Man revealed this week that all AHL's gain of 12% this year evaporated in a fortnight. That's the problem with trend-following investment strategies: profits tend to accumulate gradually but losses can arrive suddenly. In this case, the sudden sell-off in bond markets did the damage. The disappointment whacked Man's share price for good reason. AHL was within a whisker of passing its 2010 high-water mark, which is when the big performance-related fees would have kicked in, but now finds itself back down the slippery slope. AHL's system is not broken, sings Man's fan club, it just needs less volatile and choppy markets. The analysis is probably correct, and it's also true that there will always be an audience for this type of alternative investment product. In the jargon, it offers \"uncorrelated\" returns that can serve as a useful protection. For example, the AHL computer simply loved the banking blow-up and bursting of the commodity bubble – it was up 19% in 2007 and 33% in 2008. The trouble is, memories are short, many of AHL's rivals have done better in the past three years and money can move home easily. In AHL's glory days, the fund was easily the biggest beast in the trend-following game with $27bn under management in 2009. Now it has about $14bn v arch-rival Winton's $25bn. Now there's a proper trend.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "About 175,000 jobs were created in the US in May, consistent with a slow but steady recovery", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Is it time to stop worrying and learn to trust the Federal Reserve?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ge2x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410360611\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/7/1370644276230/Ben-Bernanke-010.jpg\" alt=\"Ben Bernanke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Bernanke and the Federal Reserve face a near-impossible task in getting their timing right, says Nils Pratley. Photograph: Manuel Balce Ceneta/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>• Can we relax? Was Friday's US employment report sufficiently gentle to calm investors and stop them fretting about a potential calamity when the US Federal Reserve starts to withdraw its monetary medicine?</p> <p>It's certainly true that Friday's non-farm payrolls report contained no frightening number. About 175,000 jobs were created in May, consistent with a slow but steady recovery in the US economy.</p> <p>It means the consensus guess doesn't require adjustment: pencil in September or October for the moment the Fed starts to reduce the pace of quantitative easing from $85bn (£55bn) a month. Investors like reassurance and share prices naturally bounced.</p> <p>But relax? No. The story of the past three weeks – rising bond yields and falling share prices – is sending several important messages.</p> <p>First, there is a realisation that Ben Bernanke and the Fed face a near-impossible task in getting their timing right. The clamour for an end to QE is growing in the US. House prices are rising again and the argument is made that money needs to be priced \"normally\" to avoid creating the next bubble. Indeed, if you make a couple of optimistic assumptions (like job creation at an average of 250,000 a month from here) the Fed could meet its target of a 6.5% unemployment rate as early as next summer. So hurry up with the QE reduction, goes that line of reasoning, we're no longer in crisis.</p> <p>Yet the US recovery also looks extremely fragile. This week's data showed a sharp fall in manufacturing activity. There is clearly a serious risk QE could start to be withdrawn at precisely the wrong moment.</p> <p>Second, the east is now a worry. This week's talking point has been China, where Société Générale's analyst pointed out that credit is growing twice as fast as the economy. That debt binge looks unsustainable for long. In the meantime, Japan has launched a huge stimulus package. But the first effect has been a rollercoaster ride in the yen that may be sowing more confusion than confidence in Japanese boardrooms.</p> <p>Third, the eurozone crisis festers. Not that you'd notice from the comments of Mario Draghi, president of the European Central Bank, who would rather his (untested) promise to buy the bonds of peripheral nations was hailed as \"probably the most successful monetary policy of recent times\". The ranks of the eurozone unemployed (the rate stands at a colossal 12.2%) may not agree. Recession continues while banking union and the other grand ideas proceed at a crawl.</p> <p>Add it all up and a tepid US jobs report really counts for little. The big picture remains unaltered: ultra-loose monetary policy has produced only an ultra-slow economic recovery. The risk of a relapse as the US withdraws QE is real. The Fed is probably obliged to act but it cannot really know what will follow.</p> <p>• Steve Groves is an \"actuarial genius,\" they say. He's certainly doing something right. The chief executive of Partnership Assurance, which on Friday made a storming £1.5bn stock market debut, saw his stake valued at £55m. He's banked a quarter and kept the rest. Not bad at the age of 38, and not bad for pursuing an idea that should been adopted by the mainstream insurance brigade a couple of decades ago.</p> <p>Partnership's model is quite simple: instead of collecting only rudimentary data on new pensioners, such as how many major illnesses they've had and how many cigarettes they smoke, it does a proper job of estimating life expectancy. It asks 250 questions. If your health profile is poor enough, Partnership might be able to offer you a better income in the form of a \"non-standard\" annuity.</p> <p>Gruesome? More like hard-headed. The logic is sound: the pension pots of those with \"medical and lifestyle conditions,\" in Partnership's polite phrasing, should be able to buy a superior annuity. That's life, and death.</p> <p>Why didn't the big insurers take up the model years ago? The answer, one suspects, is that the annuity game in the UK has been too cosy and too profitable for the big boys for too long. The game is changing, of course, as regulators and consumer groups yell at annuity buyers to shop around. But is this development good or bad for Partnership?</p> <p>The pool of potential customers ought to be larger. On the other hand, having the likes of Legal &amp; General and Aviva throw their bigger balance sheets into the ring would change the competitive picture. Partnership's view is that the 18 years of accumulated data in its mortality database represents the real competitive advantage. Wishful thinking? Quite possibly, but there's always a chance that a big insurer decides the easiest way to deal with a new competitor is to buy it. It wouldn't be the first time.</p> <p>• \"I think I've turned AHL around,\" Manny Roman, Man Group's new shareholder-friendly chief executive, told the FT in March. He spoke too soon.</p> <p>AHL, a computer-driven momentum fund, was indeed spitting out better performance numbers in the first quarter of this year, and continued to do so in April. But May proved horrible. Man revealed this week that all AHL's gain of 12% this year evaporated in a fortnight. That's the problem with trend-following investment strategies: profits tend to accumulate gradually but losses can arrive suddenly.</p> <p>In this case, the sudden sell-off in bond markets did the damage. The disappointment whacked Man's share price for good reason. AHL was within a whisker of passing its 2010 high-water mark, which is when the big performance-related fees would have kicked in, but now finds itself back down the slippery slope.</p> <p>AHL's system is not broken, sings Man's fan club, it just needs less volatile and choppy markets. The analysis is probably correct, and it's also true that there will always be an audience for this type of alternative investment product. In the jargon, it offers \"uncorrelated\" returns that can serve as a useful protection. For example, the AHL computer simply loved the banking blow-up and bursting of the commodity bubble – it was up 19% in 2007 and 33% in 2008.</p> <p>The trouble is, memories are short, many of AHL's rivals have done better in the past three years and money can move home easily. In AHL's glory days, the fund was easily the biggest beast in the trend-following game with $27bn under management in 2009. Now it has about $14bn v arch-rival Winton's $25bn. Now there's a proper trend.</p>", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "charCount": "6322", 
      "wordcount": "1075", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:17:41Z", 
      "trailText": "<strong>Nils Pratley: </strong>About 175,000 jobs were created in the US in May, consistent with a slow but steady recovery", 
      "commentCloseDate": "2013-06-14T22:31:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jun/07/federal-reserve", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T22:31:41Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jun/07/federal-reserve", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/consortium-offer-severn-trent", 
    "sectionName": "Business", 
    "webTitle": "Consortium ups offer for Severn Trent to £5.3bn", 
    "fields": {
      "standfirst": "Bid increased by 75p to £22 a share for water company after chairman said Monday's offer undervalued utility", 
      "body": "<p>A consortium of financial investors have refused to give up their courtship of Severn Trent and have offered an improved £5.3bn to take the FTSE 100 water firm private.</p> <p>The trio of investment funds upped their bid by 75p to £22 a share after Severn rejected a £4.96bn approach on Monday. Its board convened a meeting to discuss the offer, which the suitors described as a \"full and fair\" bid for a firm that provides water and sewerage services to 4.2m homes and businesses in the Midlands and mid-Wales.</p> <p>One of the members of the LongRiver consortium urged the board to back the new offer. \"LongRiver's proposal of £22 a share in cash represents certain and compelling value for Severn Trent shareholders,\" said Michael Rolland, chief executive of consortium member Borealis, a Canadian infrastructure fund. \"We look forward to engaging with the Severn Trent board to enable us to make our formal offer to Severn Trent shareholders. Without engagement there can be no offer from the consortium.\"</p> <p>LongRiver said its improved bid represented a premium of 21% to the price at which shares in Severn Trent were trading before news of takeover interest emerged last month. The other consortium members are Kuwait Investment Authority, a sovereign wealth fund, and Britain's University Superannuation Scheme (USS).</p> <p>The offer price has been made conditional on the consortium receiving greater access to Severn Trent books and winning the backing of its chairman, Andrew Duff, and his board. Headway must be made on reaching such an agreement before 5pm on Tuesday – the Takeover Panel's deadline for an offer. If no progress is made, LongRiver will be barred from returning with fresh terms for six months under the panel's \"put up or shut up\" rules.</p> <p>Duff said the previous LongRiver offer this week was dismissed as it did not take into account Severn's unique attributes. \"[It] fails to value the attractions to Severn Trent's shareholders of [our] increasingly rare combination of yield, inflation-linked business model and potential,\" he said.</p> <p>Severn is the latest British utility to attract takeover interest and is one of only three British water utilities that remain listed. The other seven are now in private hands. Kelda Group, the FTSE 100 waterworks firm formerly known as Yorkshire Water, was taken private in 2008 by a consortium including Citigroup Alternative Investments, HSBC, the Prudential and GIC, a Singapore sovereign fund. In 2006 Thames Water was acquired by a consortium led by Australian infrastructure specialists Macquarie Group.</p> <p>Northumbrian Water was acquired almost two years ago by Chinese infrastructure investor Cheung Kong, which has investments in China, Australia, Canada and the Philippines as well as the UK.</p> <p>A spokesman for Severn Trent could not be reached for comment on LongRiver's new proposal. The firm has previously stressed its achievements and prospects as justification for spurning previous proposals. Severn points to a 72% total shareholder return since April 2010. Since the business was privatised in 1990, it added, the group's regulatory capital value has expanded from £865m to £7.36bn.</p> <p>Shares in Severn Trent last night closed up 50p, or 2.48%, at £20.70 – some way short of LongRiver's new offer, even after accounting for the 45.41p proposed dividend which is included in the consortium's provisional price. But the shares had risen as high as £22 during the day as investors banked on an even higher bid but then settled some way below the offer price, indicating that some shareholders believe a deal may be in the offing. One top 20 investor, speaking to Reuters, said: \"A bid at £22 seems a very fair out-turn.\"</p> <p>The government has been trying to encourage pension schemes to invest in infrastructure projects in recent years and has looked at a number of ways of incentivising such deals. Water utilities are seen as an attractive investment because they are closely regulated, which helps give certainty on the steady returns that investors receive from such businesses.</p> <p>The Universities Superannuation Scheme (USS has been growing its so-called alternative investments, expanding into areas such as forest land, hedge funds, private equity and infrastructure projects.</p> <h2><strong>Severn Trent bidders need to offer more</strong></h2> <p>The bidders for Severn Trent can huff and puff all they like about the wonderful takeover price they are offering, but the hope here is that the board tells them to jump into the nearest reservoir. There are two reasons why. First, their third offer of £5.3bn, or £22 a share, is still not a knockout. OK, a 21% premium to the pre-approach price looks pretty if instant gratification is your taste. But who owns a water company for quick thrills? The game is about the steady accumulation of inflation-proof dividends. That's what Severn Trent offers if management does its job well and the regulatory regime is roughly stable. At £23, the board is probably obliged to surrender. But £22, or £21.55 after the payment of the final dividend, should be rejected. Second, the LongRiver consortium – comprising a Canadian pension fund, the Kuwait Investment Office and the UK universities pension scheme – still hasn't said a word about how customers will be treated. It should have set out its thinking on day one.<strong> Nils Pratley</strong></p>", 
      "bodyText": "A consortium of financial investors have refused to give up their courtship of Severn Trent and have offered an improved £5.3bn to take the FTSE 100 water firm private. The trio of investment funds upped their bid by 75p to £22 a share after Severn rejected a £4.96bn approach on Monday. Its board convened a meeting to discuss the offer, which the suitors described as a \"full and fair\" bid for a firm that provides water and sewerage services to 4.2m homes and businesses in the Midlands and mid-Wales. One of the members of the LongRiver consortium urged the board to back the new offer. \"LongRiver's proposal of £22 a share in cash represents certain and compelling value for Severn Trent shareholders,\" said Michael Rolland, chief executive of consortium member Borealis, a Canadian infrastructure fund. \"We look forward to engaging with the Severn Trent board to enable us to make our formal offer to Severn Trent shareholders. Without engagement there can be no offer from the consortium.\" LongRiver said its improved bid represented a premium of 21% to the price at which shares in Severn Trent were trading before news of takeover interest emerged last month. The other consortium members are Kuwait Investment Authority, a sovereign wealth fund, and Britain's University Superannuation Scheme (USS). The offer price has been made conditional on the consortium receiving greater access to Severn Trent books and winning the backing of its chairman, Andrew Duff, and his board. Headway must be made on reaching such an agreement before 5pm on Tuesday – the Takeover Panel's deadline for an offer. If no progress is made, LongRiver will be barred from returning with fresh terms for six months under the panel's \"put up or shut up\" rules. Duff said the previous LongRiver offer this week was dismissed as it did not take into account Severn's unique attributes. \"[It] fails to value the attractions to Severn Trent's shareholders of [our] increasingly rare combination of yield, inflation-linked business model and potential,\" he said. Severn is the latest British utility to attract takeover interest and is one of only three British water utilities that remain listed. The other seven are now in private hands. Kelda Group, the FTSE 100 waterworks firm formerly known as Yorkshire Water, was taken private in 2008 by a consortium including Citigroup Alternative Investments, HSBC, the Prudential and GIC, a Singapore sovereign fund. In 2006 Thames Water was acquired by a consortium led by Australian infrastructure specialists Macquarie Group. Northumbrian Water was acquired almost two years ago by Chinese infrastructure investor Cheung Kong, which has investments in China, Australia, Canada and the Philippines as well as the UK. A spokesman for Severn Trent could not be reached for comment on LongRiver's new proposal. The firm has previously stressed its achievements and prospects as justification for spurning previous proposals. Severn points to a 72% total shareholder return since April 2010. Since the business was privatised in 1990, it added, the group's regulatory capital value has expanded from £865m to £7.36bn. Shares in Severn Trent last night closed up 50p, or 2.48%, at £20.70 – some way short of LongRiver's new offer, even after accounting for the 45.41p proposed dividend which is included in the consortium's provisional price. But the shares had risen as high as £22 during the day as investors banked on an even higher bid but then settled some way below the offer price, indicating that some shareholders believe a deal may be in the offing. One top 20 investor, speaking to Reuters, said: \"A bid at £22 seems a very fair out-turn.\" The government has been trying to encourage pension schemes to invest in infrastructure projects in recent years and has looked at a number of ways of incentivising such deals. Water utilities are seen as an attractive investment because they are closely regulated, which helps give certainty on the steady returns that investors receive from such businesses. The Universities Superannuation Scheme (USS has been growing its so-called alternative investments, expanding into areas such as forest land, hedge funds, private equity and infrastructure projects. Severn Trent bidders need to offer more The bidders for Severn Trent can huff and puff all they like about the wonderful takeover price they are offering, but the hope here is that the board tells them to jump into the nearest reservoir. There are two reasons why. First, their third offer of £5.3bn, or £22 a share, is still not a knockout. OK, a 21% premium to the pre-approach price looks pretty if instant gratification is your taste. But who owns a water company for quick thrills? The game is about the steady accumulation of inflation-proof dividends. That's what Severn Trent offers if management does its job well and the regulatory regime is roughly stable. At £23, the board is probably obliged to surrender. But £22, or £21.55 after the payment of the final dividend, should be rejected. Second, the LongRiver consortium – comprising a Canadian pension fund, the Kuwait Investment Office and the UK universities pension scheme – still hasn't said a word about how customers will be treated. It should have set out its thinking on day one. Nils Pratley", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Consortium ups offer for Severn Trent to £5.3bn", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "868", 
      "charCount": "5295", 
      "trailText": "Bid increased by 75p to £22 a share for water company after chairman said Monday's offer undervalued utility", 
      "shortUrl": "https://gu.com/p/3gexz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:17:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410359998\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/7/1370642489793/Severn-Trent-works-010.jpg\" alt=\"Severn Trent works\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One of the conditions of the new price is that Severn Trent’s chairman, Andrew Duff, and his board back the LongRiver offer. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/consortium-offer-severn-trent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T22:03:00Z", 
    "type": "article", 
    "id": "business/2013/jun/07/consortium-offer-severn-trent", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/2013/jun/07/may-jobs-report-economy-recovery", 
    "sectionName": "Business", 
    "webTitle": "May jobs report gains mask the US economy's weak, uneven recovery | Heidi Moore", 
    "fields": {
      "standfirst": "On paper, 175,000 jobs added sounds good. To the 12 million Americans still unemployed, it just means their misery goes on", 
      "body": "<p>Friday we found out that 175,000 new jobs were created in May, <a href=\"http://www.theguardian.com/business/2013/jun/07/us-economy-jobs-unemployment-rise\">according to the number-crunchers at the Bureau of Labor Statistics</a>.&#xa0;</p> <p>Here's the buzzkill: this is not actually good news.</p> <p>It's hard to celebrate just because the economy added 10,000 more jobs than the \"consensus\" of experts believed it would. In the world of some economists, that's wonderful – for ego reasons. These economists treat the jobs numbers like baseball playoffs – numbers on a scoreboard, and cheers when your team wins – instead of what the data really tell us.</p> <p>What they tell us is an indication of how many Americans will continue to suffer joblessness long-term through a weak recovery. For the 12 million people still unemployed in the US, for the unprecedented number of Americans on food stamps, it's hard to take any real comfort from the fact that a database ticked upward by 10,000 jobs – and thus gratified someone sitting in a cubicle who'd picked a number out of a hat. </p> <p>Trusting the initial monthly numbers is, in any case, a fool's errand: every month, the BLS warns that its initial jobs numbers could be wrong – <em>by 100,000 jobs</em>. As a testament to the unreliability of these monthly numbers, Friday's release also included a pretty important revision downwards to last month's numbers, by 16,000 jobs.</p> <p>And there are reasons why May's job gains themselves are less than totally satisfying. Many of the <a href=\"http://www.nelp.org/index.php/content/content_about_us/tracking_the_recovery_after_the_great_recession\">gains were largely in low-paying retail positions</a>, which the economy has been adding at roughly twice the rate of middle-class jobs. Better-paying sectors like manufacturing are still suffering. </p> <p>Overall, the economy has lost roughly 8.8 million jobs since 2008; it has replaced less than one quarter of those since. We haven't come anywhere near closing the gap with employment in 2007, before the crisis ravaged the picture. The unemployment rate for women, for instance, declined to 6.5% this month – but still towers above the 4.5% it was in 2007, according to the National Women's Law Center.</p> <p>Other measures of \"recovery\" prove untrustworthy. The much-ballyhooed increase in household wealth recently was primarily due to rising house prices – and <a href=\"http://dealbook.nytimes.com/2013/06/03/behind-the-rise-in-house-prices-wall-street-buyers/\">only 19% of home sales are to first-time homebuyers</a>; the rest are <a href=\"http://www.theguardian.com/commentisfree/2013/may/29/economic-recovery-not-real\">primarily going to Wall Street</a>.</p> <p>Even if one chooses to be optimistic about the numbers, Paul Edelstein and Stephanie Karol of <a href=\"http://www.ihs.com/products/global-insight/country-analysis/us-economic-forecasts.aspx\">IHS Global Insight</a> indicated that the continuing push from austerity will destroy whatever small gains we are likely to make:</p> <blockquote> <p>\"The likelihood that this pace of jobs growth will persist in the face of the spending sequester, however, is unlikely.\"</p> </blockquote> <p>For these reasons and more, the monthly numbers are misleading, and optimism is often swiftly punished. It's important to look at long-term measures of of the economy's health. Those have not been encouraging at all: the average US&#xa0;household&#xa0;has regained just 45% of&#xa0;the wealth&#xa0;it lost during the recession,&#xa0;according to the St Louis Federal Reserve.&#xa0;</p> <p>\"It's not a recovery,\" wrote Edward Leamer, director of the UCLA Anderson Forecast, this week. \"It's not even normal growth. It's bad.\"</p> <p>That is an ugly reality check, but it's better than living in a delusion. It's that delusion that allows Congress and CEOs to continue to ignore the <a href=\"http://www.theguardian.com/commentisfree/2013/may/23/ben-bernanke-corporate-america-not-doing-job\">problem of joblessness</a>.</p>", 
      "bodyText": "Friday we found out that 175,000 new jobs were created in May, according to the number-crunchers at the Bureau of Labor Statistics. Here's the buzzkill: this is not actually good news. It's hard to celebrate just because the economy added 10,000 more jobs than the \"consensus\" of experts believed it would. In the world of some economists, that's wonderful – for ego reasons. These economists treat the jobs numbers like baseball playoffs – numbers on a scoreboard, and cheers when your team wins – instead of what the data really tell us. What they tell us is an indication of how many Americans will continue to suffer joblessness long-term through a weak recovery. For the 12 million people still unemployed in the US, for the unprecedented number of Americans on food stamps, it's hard to take any real comfort from the fact that a database ticked upward by 10,000 jobs – and thus gratified someone sitting in a cubicle who'd picked a number out of a hat. Trusting the initial monthly numbers is, in any case, a fool's errand: every month, the BLS warns that its initial jobs numbers could be wrong – by 100,000 jobs. As a testament to the unreliability of these monthly numbers, Friday's release also included a pretty important revision downwards to last month's numbers, by 16,000 jobs. And there are reasons why May's job gains themselves are less than totally satisfying. Many of the gains were largely in low-paying retail positions, which the economy has been adding at roughly twice the rate of middle-class jobs. Better-paying sectors like manufacturing are still suffering. Overall, the economy has lost roughly 8.8 million jobs since 2008; it has replaced less than one quarter of those since. We haven't come anywhere near closing the gap with employment in 2007, before the crisis ravaged the picture. The unemployment rate for women, for instance, declined to 6.5% this month – but still towers above the 4.5% it was in 2007, according to the National Women's Law Center. Other measures of \"recovery\" prove untrustworthy. The much-ballyhooed increase in household wealth recently was primarily due to rising house prices – and only 19% of home sales are to first-time homebuyers; the rest are primarily going to Wall Street. Even if one chooses to be optimistic about the numbers, Paul Edelstein and Stephanie Karol of IHS Global Insight indicated that the continuing push from austerity will destroy whatever small gains we are likely to make: \"The likelihood that this pace of jobs growth will persist in the face of the spending sequester, however, is unlikely.\" For these reasons and more, the monthly numbers are misleading, and optimism is often swiftly punished. It's important to look at long-term measures of of the economy's health. Those have not been encouraging at all: the average US household has regained just 45% of the wealth it lost during the recession, according to the St Louis Federal Reserve. \"It's not a recovery,\" wrote Edward Leamer, director of the UCLA Anderson Forecast, this week. \"It's not even normal growth. It's bad.\" That is an ugly reality check, but it's better than living in a delusion. It's that delusion that allows Congress and CEOs to continue to ignore the problem of joblessness.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-07T00:00:00Z", 
      "headline": "May jobs report gains mask the US economy's weak, uneven recovery", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "549", 
      "charCount": "3243", 
      "trailText": "<p><strong>Heidi Moore:</strong> On paper, 175,000 jobs added sounds good. To the 12 million Americans still unemployed, it just means their misery goes on</p>", 
      "shortUrl": "https://gu.com/p/3gex2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T23:16:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410355985\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/5/1/1367418100602/US-jobs-market-010.jpg\" alt=\"US jobs market\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Many of the jobs in May's relatively buoyant BLS report will have been in low-paid positions, often in retail. Photograph: Justin Sullivan/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-10T19:42:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/2013/jun/07/may-jobs-report-economy-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T19:42:10Z", 
    "type": "article", 
    "id": "commentisfree/2013/jun/07/may-jobs-report-economy-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/rbs-high-street-banking-chief-shares", 
    "sectionName": "Business", 
    "webTitle": "RBS high street banking chief handed shares worth £1.7m", 
    "fields": {
      "standfirst": "Bailed-out bank's Ross McEwan sold roughly half the shares he received through long-term incentive plan to pay tax bills", 
      "body": "<p>The head of high street banking at Royal Bank of Scotland has been handed shares worth £1.7m, the bailed-out bank revealed on Friday.</p> <p>Ross McEwan, hired last year from Commonwealth Bank of Australia, sold roughly half the shares he received through a long-term incentive plan to pay his tax bills. He does not sit on the bank's board, which would require his pay to be disclosed, but any share awards are disclosed to the stock market because of his seniority.</p> <p>The shares were among those awarded to him after he joined RBS in August 2012 from CBA, where he had a salary of A$1.25m (£780,000) and a cash bonus of A$647,657. A further A$2.4m in shares had vested to him in 2011 from previous long-term reward schemes.</p> <p>He arrived shortly after IT problems paralysed the bank during June 2012 and left millions of RBS and NatWest customers unable to access their accounts, just after his <a href=\"http://www.theguardian.com/business/2012/may/07/rbs-poaches-australian-bank-boss\" title=\"\">predecessor, Brian Hartzer, had quit</a> to return to Australia. More shares will vest to McEwan between now and 2015, through awards made to him when he arrived and which had been previously disclosed.</p> <p>Last month he announced plans <a href=\"http://www.theguardian.com/business/2013/may/16/unions-condemn-rbs-job-cuts\" title=\"\">to axe 1,400 jobs</a> over the next two years from support functions which employed 3,600 in total. At the time he said the job cuts were part of a £700m investment in improving services which was leading to the changes in head office functions, largely in the Gogarburn head office on the outskirts of Edinburgh.</p> <p>The £1.7m is based on the 258,202 shares the bank said he was left with after meeting his tax liabilities and calculated on Friday's share price of 327p.</p> <p>The disclosure was made amid fresh scrutiny of pay at the bailed-out banks after it was revealed that Matt Young, the head of corporate affairs at Lloyds Banking Group, was on a <a href=\"http://www.theguardian.com/business/2013/jun/06/lloyds-pr-chief-1m-pounds-pay\" title=\"\">potential pay deal of £1.3m a year</a>.</p> <p>Young was among a number of staff recruited from Santander by António Horta-Osório after he quit the UK arm of the Spanish bank to run Lloyds.</p>", 
      "bodyText": "The head of high street banking at Royal Bank of Scotland has been handed shares worth £1.7m, the bailed-out bank revealed on Friday. Ross McEwan, hired last year from Commonwealth Bank of Australia, sold roughly half the shares he received through a long-term incentive plan to pay his tax bills. He does not sit on the bank's board, which would require his pay to be disclosed, but any share awards are disclosed to the stock market because of his seniority. The shares were among those awarded to him after he joined RBS in August 2012 from CBA, where he had a salary of A$1.25m (£780,000) and a cash bonus of A$647,657. A further A$2.4m in shares had vested to him in 2011 from previous long-term reward schemes. He arrived shortly after IT problems paralysed the bank during June 2012 and left millions of RBS and NatWest customers unable to access their accounts, just after his predecessor, Brian Hartzer, had quit to return to Australia. More shares will vest to McEwan between now and 2015, through awards made to him when he arrived and which had been previously disclosed. Last month he announced plans to axe 1,400 jobs over the next two years from support functions which employed 3,600 in total. At the time he said the job cuts were part of a £700m investment in improving services which was leading to the changes in head office functions, largely in the Gogarburn head office on the outskirts of Edinburgh. The £1.7m is based on the 258,202 shares the bank said he was left with after meeting his tax liabilities and calculated on Friday's share price of 327p. The disclosure was made amid fresh scrutiny of pay at the bailed-out banks after it was revealed that Matt Young, the head of corporate affairs at Lloyds Banking Group, was on a potential pay deal of £1.3m a year. Young was among a number of staff recruited from Santander by António Horta-Osório after he quit the UK arm of the Spanish bank to run Lloyds.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "RBS high street banking chief handed shares worth £1.7m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "356", 
      "charCount": "1934", 
      "trailText": "Bailed-out bank's Ross McEwan sold roughly half the shares he received through long-term incentive plan to pay tax bills", 
      "shortUrl": "https://gu.com/p/3gevb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:18:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410353606\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370631295991/Royal-Bank-of-Scotland-HQ-010.jpg\" alt=\"Royal Bank of Scotland HQ in the City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland HQ in the City of London. Ross McEwan was hired last year from Commonwealth Bank of Australia. Photograph: Johnny Green/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/rbs-high-street-banking-chief-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T18:55:44Z", 
    "type": "article", 
    "id": "business/2013/jun/07/rbs-high-street-banking-chief-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/vodafone-zero-corporation-tax-britain", 
    "sectionName": "Business", 
    "webTitle": "Vodafone paid no corporation tax in Britain last year", 
    "fields": {
      "bodyText": "Vodafone, the world's second largest mobile phone company by revenue, paid no corporation tax in Britain last year. The blue chip company has distributed £4.8bn in cash dividends to shareholders in the last 12 months – more than any other British business – but generous tax breaks mean it was able to reduce its corporation tax bill to zero for the second consecutive year. Vodafone's annual report, published on Friday, also showed the chief executive, Vittorio Colao, collected £11m in pay last financial year. The total included salary, fees, a cash bonus, stock options, cash paid in lieu of a contribution to the company pension scheme and £30,000 in benefits, such as private healthcare and car allowance. Tough trading in southern Europe, which is bearing the brunt of the economic crisis in the eurozone andwhere Vodafone's businesses' operating profits have contracted by 28%, meant Colao missed some of his performance targets and will take home less than the £15.7m he earned in 2011-12. Despite being headquartered in Britain, Vodafone regularly pays more tax abroad than it does in its home country. Last year, the group's international tax bill totalled £2.6bn. Instead of being taxed at group level, UK law allows companies to be charged through their subsidiaries. Vodafone has many subsidiaries – the annual report lists 79 of them – each of which is taxed as a separate entity. In common with many other UK businesses, Vodafone's British operating company is able to shelter much of its profit from tax legally. The firm made a £294m operating profit in Britain last year, but was able to transform that into a loss. In common with other mobile phone networks, Vodafone claimed back part of the money it has spent on its network, building masts and laying cables. It also claimed back part of the cash it paid the government to buy the airwaves that carry mobile traffic, as well as interest charges on the money it borrowed to pay for them. \"This shows all that is wrong with the current system for taxing corporations, which has made tax almost a voluntary activity,\" said Prem Sikka, professor of accounting at the University of Essex. \"We have the fiction that hundreds of Vodafone subsidiaries all over the world are separate taxpaying entities, even though the company has common shareholders, a common board, and common strategy. It should really be treated as a single economic entity so that none of this profit would escape tax.\" Although Vodafone's tax bill for the year was zero, a recalculation of money owed for previous years meant it received a £24m bill from HM Revenue and Customs. This compares to a £4m credit for recalculated tax last year. In a nine-page document published as a defence of its tax position, Vodafone said it contributed £11.1bn in 2011-12 to public finances in the countries where it operates. This figure includes corporation tax, but also spectrum fees, incidentals such as vehicle excise duty and the income tax collected from some staff. \"Individuals and companies have legal obligations to pay tax,\" the document states, \"but those obligations do not extend to paying more than the amount legally required. Companies also have a legal obligation to act in the interests of their shareholders. Vodafone's shareholders include many of the investment funds relied upon by tens of millions of individual pensioners and savers.\" Vodafone's stock price has risen 13% since last June. It is the largest dividend payer in the FTSE 100, thanks to its 45% ownership of the US mobile network Verizon Wireless, which has itself been paying generous dividends to Vodafone. In light of the economic crisis in Europe, where Vodafone was forced to write down the value of its Italian and Spanish operations by £7.7bn, Colao's pay is to be frozen for a second year running, along with that of most of his top team. \"When considering what, if any, pay increases to award, the committee is always mindful of both wider conditions as well as what is happening elsewhere within Vodafone,\" Luc Vandevelde, the chairman of the remuneration committee, wrote in the annual report. Colao's annual salary and fees were worth more than £1m this year. In addition he received £333,000 cash in lieu of pension. He received £8.25m in shares and a £1.313m cash bonus.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Generous tax breaks mean second largest mobile phone company able to reduce bill to zero for second consecutive year", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "The Guardian", 
      "headline": "Vodafone paid no corporation tax in Britain last year", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gevv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410352401\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370629884373/Vodafone-corporation-tax-008.jpg\" alt=\"Vodafone corporation tax\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone is headquartered in Britain but regularly pays more tax abroad than it does here. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Vodafone, the world's second largest mobile phone company by revenue, paid no corporation tax in Britain last year. The blue chip company has distributed £4.8bn in cash dividends to shareholders in the last 12 months – more than any other British business – but generous tax breaks mean it was able to reduce its corporation tax bill to zero for the second consecutive year.</p> <p>Vodafone's annual report, published on Friday, also showed the chief executive, Vittorio Colao, collected £11m in pay last financial year. The total included salary, fees, a cash bonus, stock options, cash paid in lieu of a contribution to the company pension scheme and £30,000 in benefits, such as private healthcare and car allowance.</p> <p>Tough trading in southern Europe, which is bearing the brunt of the economic crisis in the eurozone andwhere Vodafone's businesses' operating profits have contracted by 28%, meant Colao missed some of his performance targets and will take home less than the £15.7m he earned in 2011-12.</p> <p>Despite being headquartered in Britain, Vodafone regularly pays more tax abroad than it does in its home country. Last year, the group's international tax bill totalled £2.6bn. Instead of being taxed at group level, UK law allows companies to be charged through their subsidiaries. Vodafone has many subsidiaries – the annual report lists 79 of them – each of which is taxed as a separate entity.</p> <p>In common with many other UK businesses, Vodafone's British operating company is able to shelter much of its profit from tax legally. The firm made a £294m operating profit in Britain last year, but was able to transform that into a loss.</p> <p>In common with other mobile phone networks, Vodafone claimed back part of the money it has spent on its network, building masts and laying cables. It also claimed back part of the cash it paid the government to buy the airwaves that carry mobile traffic, as well as interest charges on the money it borrowed to pay for them.</p> <p>\"This shows all that is wrong with the current system for taxing corporations, which has made tax almost a voluntary activity,\" said Prem Sikka, professor of accounting at the University of Essex. \"We have the fiction that hundreds of Vodafone subsidiaries all over the world are separate taxpaying entities, even though the company has common shareholders, a common board, and common strategy. It should really be treated as a single economic entity so that none of this profit would escape tax.\"</p> <p>Although Vodafone's tax bill for the year was zero, a recalculation of money owed for previous years meant it received a £24m bill from HM Revenue and Customs. This compares to a £4m credit for recalculated tax last year.</p> <p>In a nine-page document published as a defence of its tax position, Vodafone said it contributed £11.1bn in 2011-12 to public finances in the countries where it operates. This figure includes corporation tax, but also spectrum fees, incidentals such as vehicle excise duty and the income tax collected from some staff.</p> <p>\"Individuals and companies have legal obligations to pay tax,\" the document states, \"but those obligations do not extend to paying more than the amount legally required. Companies also have a legal obligation to act in the interests of their shareholders. Vodafone's shareholders include many of the investment funds relied upon by tens of millions of individual pensioners and savers.\"</p> <p>Vodafone's stock price has risen 13% since last June. It is the largest dividend payer in the FTSE 100, thanks to its 45% ownership of the US mobile network Verizon Wireless, which has itself been paying generous dividends to Vodafone.</p> <p>In light of the economic crisis in Europe, where Vodafone was forced to write down the value of its Italian and Spanish operations by £7.7bn, Colao's pay is to be frozen for a second year running, along with that of most of his top team.</p> <p>\"When considering what, if any, pay increases to award, the committee is always mindful of both wider conditions as well as what is happening elsewhere within Vodafone,\" Luc Vandevelde, the chairman of the remuneration committee, wrote in the annual report.</p> <p>Colao's annual salary and fees were worth more than £1m this year. In addition he received £333,000 cash in lieu of pension. He received £8.25m in shares and a £1.313m cash bonus.</p>", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "charCount": "4298", 
      "wordcount": "722", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:19:02Z", 
      "trailText": "Generous tax breaks mean second largest mobile phone company able to reduce bill to zero for second consecutive year", 
      "commentCloseDate": "2013-06-10T18:37:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/vodafone-zero-corporation-tax-britain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T18:37:11Z", 
    "type": "article", 
    "id": "business/2013/jun/07/vodafone-zero-corporation-tax-britain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/banana-shortage-colombian-workers-vote-strike", 
    "sectionName": "Business", 
    "webTitle": "Banana shortage looms as Colombian workers vote to strike over pay", 
    "fields": {
      "standfirst": "More than one in five bananas imported into the UK are grown in Colombia and campaign groups say they are sold too cheaply", 
      "body": "<p>Breakfast lovers and tennis players look away now. The UK faces a shortage of bananas, after 18,000 Colombian workers voted to strike over pay.</p> <p>The campaign group Banana Link is predicting that 288 farms across Urabá in western Colombia will be \"paralysed\" in the next two weeks if the strike goes ahead. \"The flow of well over a million boxes per week, mostly to northern Europe, will dry up within a fortnight of the start of the strike,\" it has warned.</p> <p>Bananas are the UK's most popular fruit, and more than one in five imported into this country are grown in Colombia.</p> <p>Campaign groups say bananas are sold too cheaply, although pay and working conditions in Colombia are seen as above average for the tropical fruit industry.</p> <p>According to the Fairtrade Foundation, a kilo of bananas cost consumers an average of £1.08 in November 1997, but today sells for just 68p. Tesco and Asda were both selling bananas for 68p a kilo on Friday.</p> <p>Banana Link said the crisis showed that \"bananas on the cheap … are simply not sustainable\".</p> <p>Tropical fruit company Fyffes, a major importer of bananas into Europe, said it was monitoring the situation. \"Contingency plans are being put in place to minimise any impact on customers should the strike go ahead,\" a spokeswoman told the Grocer.</p> <p>According to the magazine, Colombian workers are seeking a two-year pay deal that gives them an 8% pay rise in the first year, followed by a 5% rise in the second.</p> <p>\"We recognise that the industry is facing a serious crisis, but it is not for workers to pay the price of a crisis that only the companies and the government can resolve,\" the president of Sintrainagro, the Colombian agricultural workers' union, has said.</p>", 
      "bodyText": "Breakfast lovers and tennis players look away now. The UK faces a shortage of bananas, after 18,000 Colombian workers voted to strike over pay. The campaign group Banana Link is predicting that 288 farms across Urabá in western Colombia will be \"paralysed\" in the next two weeks if the strike goes ahead. \"The flow of well over a million boxes per week, mostly to northern Europe, will dry up within a fortnight of the start of the strike,\" it has warned. Bananas are the UK's most popular fruit, and more than one in five imported into this country are grown in Colombia. Campaign groups say bananas are sold too cheaply, although pay and working conditions in Colombia are seen as above average for the tropical fruit industry. According to the Fairtrade Foundation, a kilo of bananas cost consumers an average of £1.08 in November 1997, but today sells for just 68p. Tesco and Asda were both selling bananas for 68p a kilo on Friday. Banana Link said the crisis showed that \"bananas on the cheap … are simply not sustainable\". Tropical fruit company Fyffes, a major importer of bananas into Europe, said it was monitoring the situation. \"Contingency plans are being put in place to minimise any impact on customers should the strike go ahead,\" a spokeswoman told the Grocer. According to the magazine, Colombian workers are seeking a two-year pay deal that gives them an 8% pay rise in the first year, followed by a 5% rise in the second. \"We recognise that the industry is facing a serious crisis, but it is not for workers to pay the price of a crisis that only the companies and the government can resolve,\" the president of Sintrainagro, the Colombian agricultural workers' union, has said.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Banana shortage looms as Colombian workers vote to strike over pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "295", 
      "charCount": "1697", 
      "trailText": "More than one in five bananas imported into the UK are grown in Colombia and campaign groups say they are sold too cheaply", 
      "shortUrl": "https://gu.com/p/3gev3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T15:14:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410352697\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370630077883/Rafael-Nadal-has-a-banana-010.jpg\" alt=\"Rafael Nadal has a banana during his quarter-final match in the French Open\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rafael Nadal has a banana during the French Open. Campaign groups say the flow of bananas from Colombia will dry up within a fortnight of the start of a strike. Photograph: Jason Cairnduff/Action Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/banana-shortage-colombian-workers-vote-strike", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T18:35:04Z", 
    "type": "article", 
    "id": "business/2013/jun/07/banana-shortage-colombian-workers-vote-strike", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk/2013/jun/07/britain-parks-gardens-tourism", 
    "sectionName": "Business", 
    "webTitle": "Britain's parks and gardens prove big draw for tourists", 
    "fields": {
      "standfirst": "VisitBritain says third of foreign visitors enjoyed some of the UK's natural attractions last year, in spite of poor weather", 
      "body": "<p>With Britain's baking weather set to continue and its gardens in full bloom, the national tourism agency has revealed that a third of last year's overseas visitors to Britain, who spent £7.8bn during their stay, included a trip to a park or garden in their holiday.</p> <p>That was despite outdoor attractions suffering from last year's washout weather and unpredictable temperatures.</p> <p>New research by VisitBritain found that of the 31 million people who visit Britain each year, around a third (11.1&#xa0;million) enjoy a park or garden. Of those visitors 2.4 million are aged between 25-34, compared with 1.4 million aged between 55-64.</p> <p>Last year there were 2.1 million visits from those aged 35-44 involving parks or gardens, while nearly three-quarters of a million were aged 65+. Overall those aged under 35 were particularly likely to visit a park or garden.</p> <p>The figures show that, perhaps surprisingly, visitors are more likely to spend time in a park or garden than a museum, castle, historic house or art gallery.</p> <p>Argentinians, of all our overseas visitors, were keenest to put the pampas behind them with as many as 69% of visits to the UK including a trip to a park or garden. Brazilians were the next most likely overseas tourists to head for UK parks and gardens, followed by tourists from Australia, New Zealand and Malaysia.</p> <p>The French – the biggest overseas visitor contingent – made the most garden visits, at 1.25m. Visitors from the US came second in terms of the number of visits (1.23m).</p> <p>The most popular time of year to visit the UK's gardens is the summer months, with July to September attracting some 4 million of the annual tally.</p> <p>Research carried out among overseas respondents also showed that the Olympic Games had made tourists want to see \"more than just London\". A significant 75% agreed that the coverage of the Games had made them want to venture out and take the time to visit other parts of the country.</p> <p>Yet London alone is home to eight royal parks and Kew Gardens, a Unesco world heritage site that has just celebrated 100 years of the RHS Chelsea Flower Show.</p> <p>Sandie Dawe, chief executive of VisitBritain, said: \"We've completed three big pieces of research which all indicate that our parks, gardens and natural beauty are all a valuable tourism asset, admired across the world and enjoyed by our visitors. It's hugely encouraging to see that our gardens are as popular with the younger generation as they are with the 55-plus age groups. Post-Games perceptions of Britain have shifted for the better and time spent in any of our glorious parks is something to be cherished – especially when the sun is out.\"</p> <p>Sir Tim Smit, the co-founder of the Eden Project in Cornwall, said: \"I've travelled through Europe, America and the Far East and everywhere you go British parks and gardens are regarded as the ultimate British art form, envied everywhere. It's really important that we in Britain don't take these hundreds of national treasures and the talents that go with maintaining them for granted. It is my belief that if ever British reserve needed a touch of the Mae Wests it is here in this sector … We've got it, let's flaunt it.\"</p> <p>With temperatures set to soar at the weekend, supermarkets were also stocking up their shelves with summer food for barbecues and picnics.</p> <p>Marks &amp; Spencer said sales of quiche were up 20% year on year. \"It looks as though it's finally time to dust off the picnic rugs and make a date with friends to enjoy some delicious summer food in the sun,\" a spokesman said.</p> <p>High Street chain Superdrug said it seen a 200% surge in sales of suncare products compared to last week, and a 10% rise in home waxing kits as Britons finally get the opportunity to go bare-legged.</p>", 
      "bodyText": "With Britain's baking weather set to continue and its gardens in full bloom, the national tourism agency has revealed that a third of last year's overseas visitors to Britain, who spent £7.8bn during their stay, included a trip to a park or garden in their holiday. That was despite outdoor attractions suffering from last year's washout weather and unpredictable temperatures. New research by VisitBritain found that of the 31 million people who visit Britain each year, around a third (11.1 million) enjoy a park or garden. Of those visitors 2.4 million are aged between 25-34, compared with 1.4 million aged between 55-64. Last year there were 2.1 million visits from those aged 35-44 involving parks or gardens, while nearly three-quarters of a million were aged 65+. Overall those aged under 35 were particularly likely to visit a park or garden. The figures show that, perhaps surprisingly, visitors are more likely to spend time in a park or garden than a museum, castle, historic house or art gallery. Argentinians, of all our overseas visitors, were keenest to put the pampas behind them with as many as 69% of visits to the UK including a trip to a park or garden. Brazilians were the next most likely overseas tourists to head for UK parks and gardens, followed by tourists from Australia, New Zealand and Malaysia. The French – the biggest overseas visitor contingent – made the most garden visits, at 1.25m. Visitors from the US came second in terms of the number of visits (1.23m). The most popular time of year to visit the UK's gardens is the summer months, with July to September attracting some 4 million of the annual tally. Research carried out among overseas respondents also showed that the Olympic Games had made tourists want to see \"more than just London\". A significant 75% agreed that the coverage of the Games had made them want to venture out and take the time to visit other parts of the country. Yet London alone is home to eight royal parks and Kew Gardens, a Unesco world heritage site that has just celebrated 100 years of the RHS Chelsea Flower Show. Sandie Dawe, chief executive of VisitBritain, said: \"We've completed three big pieces of research which all indicate that our parks, gardens and natural beauty are all a valuable tourism asset, admired across the world and enjoyed by our visitors. It's hugely encouraging to see that our gardens are as popular with the younger generation as they are with the 55-plus age groups. Post-Games perceptions of Britain have shifted for the better and time spent in any of our glorious parks is something to be cherished – especially when the sun is out.\" Sir Tim Smit, the co-founder of the Eden Project in Cornwall, said: \"I've travelled through Europe, America and the Far East and everywhere you go British parks and gardens are regarded as the ultimate British art form, envied everywhere. It's really important that we in Britain don't take these hundreds of national treasures and the talents that go with maintaining them for granted. It is my belief that if ever British reserve needed a touch of the Mae Wests it is here in this sector … We've got it, let's flaunt it.\" With temperatures set to soar at the weekend, supermarkets were also stocking up their shelves with summer food for barbecues and picnics. Marks &amp; Spencer said sales of quiche were up 20% year on year. \"It looks as though it's finally time to dust off the picnic rugs and make a date with friends to enjoy some delicious summer food in the sun,\" a spokesman said. High Street chain Superdrug said it seen a 200% surge in sales of suncare products compared to last week, and a 10% rise in home waxing kits as Britons finally get the opportunity to go bare-legged.", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Britain's parks and gardens prove big draw for tourists", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "649", 
      "charCount": "3726", 
      "trailText": "VisitBritain says third of foreign visitors enjoyed some of the UK's natural attractions last year, in spite of poor weather", 
      "shortUrl": "https://gu.com/p/3gdqg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:19:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410350315\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370628197090/Kew-Gardens-010.jpg\" alt=\"Kew Gardens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kew Gardens, which has just celebrated 100 years of the Chelsea Flower Show. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2013/jun/07/britain-parks-gardens-tourism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T18:04:29Z", 
    "type": "article", 
    "id": "uk/2013/jun/07/britain-parks-gardens-tourism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/network-rail-fine-punctuality", 
    "sectionName": "Business", 
    "webTitle": "Network Rail faces fine of up to £75m after figures reveal poor punctuality", 
    "fields": {
      "standfirst": "Watchdog threatens to punish track owner if it doesn't improve by 2014 while Virgin takes legal action over damage to business", 
      "body": "<p>Network Rail faces multimillion-pound fines and legal action after official figures revealed that the owner of Britain's rail infrastructure missed punctuality targets with more than one in eight long-distance trains running late last year.</p> <p>The Office of Rail Regulation (ORR) watchdog warned that the performance was \"below what Network Rail has been funded to achieve\", including figures for the commuter network that saw a thousand commuter trains in London and the south-east arriving late on the average day.</p> <p>The ORR is investigating why the track operator missed all of its punctuality targets across England and Wales, and warned that it will be fined about £75m if long-distance services run this late until 2014. Only 87% of long-distance services arrived within 10 minutes of the scheduled time in 2012/13, missing the punctuality target of 92% by two percentage points more than the previous year.</p> <p>About 361,000 London and south-east train services were either cancelled or more than five minutes late over the same period, while 70,500 long-distance trains came in more than 10 minutes late or not at all.</p> <p>The ORR further criticised Network Rail for the reliability of information it holds on the state of its track, bridges and other assets, making repair and maintenance work inefficient. The regulator said a backlog of maintenance meant poor track quality on some routes.</p> <p>While it praised performance in Scotland, where punctuality was above expectations, and lauded the work done to ensure that train services ran exceptionally well during the Olympics, the regulator warned Network Rail it needed to shape up and would face new targets when its future funding was approved. The ORR will next week give its response to Network Rail's business plan spelling out a £37.5bn investment in rail for the five years from 2014, and is likely to demand more from the money available.</p> <p>The ORR's director, Richard Price, said: \"Levels of punctuality for passenger services in England and Wales remain below what Network Rail has been funded to achieve. The company has some catching-up to do to get itself back on course by the time new and, in some areas, more stretching performance targets are introduced for its next funding period between 2014-19.\"</p> <p>Virgin Trains, meanwhile, is taking legal action of its own after claiming that persistent delays have damaged its business. While severe winter weather contributed to the miserable 2012-13 statistics, Virgin points out that punctuality targets have still been missed in the last two months, adding more than 1,000 hours of delays to passenger journeys.</p> <p>Virgin called for any financial penalties to be diverted into improvements, rather than paid to the Treasury to the detriment of the rail service.</p> <p>Tony Collins, Virgin Trains' chief executive, said: \"Network Rail has consistently failed to deliver what it is contracted to deliver. That has directly affected customers' experience, and their impression of rail travel. So any penalties levied on Network Rail should be in the form of tangible improvements that customers benefit from.\"</p> <p>Network Rail said the success of the railways had created the problems they now faced. A spokesman said: \"The challenge we have faced over the last year, and will continue to face in the years ahead, is one of success – more people wanting to use more trains, more of the time. Over the last 12 months we have invested an unprecedented amount in growing and expanding the rail network through over 2,000 projects nationwide.</p> <p>\"However, the economic times in which we live mean that alongside delivering new capacity we need to keep a constant drive for improved efficiency. Our overall financial performance remains strong and we are on track to deliver over £5bn of cost savings for the five years to 2014.</p> <p>\"Building capacity and driving efficiency while maintaining performance at today's historical high levels lie at the heart of our bid for funding for the next five-year control period (2014-19) and the future of the company.\"</p> <p>Anthony Smith, chief executive of the independent watchdog Passenger Focus, said: \"Passengers will be disappointed to see that Network Rail is failing to deliver on their top priority – performance. Passenger needs should run through all planning, spending and bonus schemes.\"</p> <p>Last week Network Rail executives received bonuses of 17% of their annual salaries – cut from a maximum 60% to reflect punctuality failures. The chief executive, David Higgins, received just under £100,000 on top of his annual £577,000 salary.</p>", 
      "bodyText": "Network Rail faces multimillion-pound fines and legal action after official figures revealed that the owner of Britain's rail infrastructure missed punctuality targets with more than one in eight long-distance trains running late last year. The Office of Rail Regulation (ORR) watchdog warned that the performance was \"below what Network Rail has been funded to achieve\", including figures for the commuter network that saw a thousand commuter trains in London and the south-east arriving late on the average day. The ORR is investigating why the track operator missed all of its punctuality targets across England and Wales, and warned that it will be fined about £75m if long-distance services run this late until 2014. Only 87% of long-distance services arrived within 10 minutes of the scheduled time in 2012/13, missing the punctuality target of 92% by two percentage points more than the previous year. About 361,000 London and south-east train services were either cancelled or more than five minutes late over the same period, while 70,500 long-distance trains came in more than 10 minutes late or not at all. The ORR further criticised Network Rail for the reliability of information it holds on the state of its track, bridges and other assets, making repair and maintenance work inefficient. The regulator said a backlog of maintenance meant poor track quality on some routes. While it praised performance in Scotland, where punctuality was above expectations, and lauded the work done to ensure that train services ran exceptionally well during the Olympics, the regulator warned Network Rail it needed to shape up and would face new targets when its future funding was approved. The ORR will next week give its response to Network Rail's business plan spelling out a £37.5bn investment in rail for the five years from 2014, and is likely to demand more from the money available. The ORR's director, Richard Price, said: \"Levels of punctuality for passenger services in England and Wales remain below what Network Rail has been funded to achieve. The company has some catching-up to do to get itself back on course by the time new and, in some areas, more stretching performance targets are introduced for its next funding period between 2014-19.\" Virgin Trains, meanwhile, is taking legal action of its own after claiming that persistent delays have damaged its business. While severe winter weather contributed to the miserable 2012-13 statistics, Virgin points out that punctuality targets have still been missed in the last two months, adding more than 1,000 hours of delays to passenger journeys. Virgin called for any financial penalties to be diverted into improvements, rather than paid to the Treasury to the detriment of the rail service. Tony Collins, Virgin Trains' chief executive, said: \"Network Rail has consistently failed to deliver what it is contracted to deliver. That has directly affected customers' experience, and their impression of rail travel. So any penalties levied on Network Rail should be in the form of tangible improvements that customers benefit from.\" Network Rail said the success of the railways had created the problems they now faced. A spokesman said: \"The challenge we have faced over the last year, and will continue to face in the years ahead, is one of success – more people wanting to use more trains, more of the time. Over the last 12 months we have invested an unprecedented amount in growing and expanding the rail network through over 2,000 projects nationwide. \"However, the economic times in which we live mean that alongside delivering new capacity we need to keep a constant drive for improved efficiency. Our overall financial performance remains strong and we are on track to deliver over £5bn of cost savings for the five years to 2014. \"Building capacity and driving efficiency while maintaining performance at today's historical high levels lie at the heart of our bid for funding for the next five-year control period (2014-19) and the future of the company.\" Anthony Smith, chief executive of the independent watchdog Passenger Focus, said: \"Passengers will be disappointed to see that Network Rail is failing to deliver on their top priority – performance. Passenger needs should run through all planning, spending and bonus schemes.\" Last week Network Rail executives received bonuses of 17% of their annual salaries – cut from a maximum 60% to reflect punctuality failures. The chief executive, David Higgins, received just under £100,000 on top of his annual £577,000 salary.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Network Rail faces fine of up to £75m after figures reveal poor punctuality", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "737", 
      "charCount": "4553", 
      "trailText": "Watchdog threatens to punish track owner if it doesn't improve by 2014 while Virgin takes legal action over damage to business", 
      "shortUrl": "https://gu.com/p/3gdzq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T08:19:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410345939\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370625274124/Trains-outside-Victoria-s-009.jpg\" alt=\"Trains outside Victoria station in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commuter trains outside Victoria station. An average of 1,000 commuter trains a day were late in London and the south-east last year. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/network-rail-fine-punctuality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T17:15:59Z", 
    "type": "article", 
    "id": "business/2013/jun/07/network-rail-fine-punctuality", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: US adds more jobs than expected in May", 
    "fields": {
      "standfirst": "The US added more jobs than economists had been expecting last month but jobs growth is seen as subdued enough to keep the Federal Reserve on hand with help", 
      "body": "<div id=\"block-51b20fe6e4b0cc64243721c3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T16:58:48.882Z\">5.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek vote to widen charges relating to tax evaders list</h2>  <div class=\"block-elements\">  <p>Over in Greece there have been developments in the ongoing drama over the infamous \"Lagarde list\" of tax evaders following a parliamentary vote to widen charges against the country’s former finance minister George Papaconstantinou. Our correspondent in Athens Helena Smith writes:</p> <blockquote class=\"quoted\"> <p>More than three years after the debt crisis exploded in Greece, the desire to see punishment meted out to those blamed for bringing the country to the verge of economic collapse, has reached boiling point. Against this backdrop, the Greek parliament voted overwhelmingly on Thursday (234 MPS in the 300-member House)&#xa0;to step up charges against former finance minister George Papaconstantinou, adding the accusation of criminal breach of trust in the ongoing investigation into his handling of the list.</p> <p>The erstwhile politician already stands accused of doctoring the catalogue of over 2,000 wealthy Greeks with accounts at the Geneva branch of HSBC in a bid to delete the names of three of his relatives included on it. He has also been charged with dereliction of duty for failing to use the data and track down tax dodgers. The latest charge, however, trumps the initial accusations and could mean jail if he is convicted. Addressing parliament ahead of the secret ballot, Papaconstantinou who is widely seen as the architect of Greece’s first austerity programme, repeated that he was being made a scapegoat.</p> <p>“The aim here is not to serve justice, unfortunately the aim is to find a political victim,” he said. “The truth is that, as a finance minister, I was forced to make cuts so that my country wouldn’t collapse.”</p> <p>Greece was the only EU country not to act on the list - first dispensed by French authorities - of its own citizens with deposits stashed abroad. A special parliamentary committee investigating officials’ controversial handling of the data is expected to deliver a verdict later this month. If found guilty by the committee, public prosecutors will in turn have to decide whether to put Papaconstantinou on trial.</p> <p>Meanwhile the country’s finances go from bad to worse. Earlier today the nation’s statistics agency, ELSTAT, announced that the Greek economy contracted by 5.6 percent in the first quarter of this year.</p> </blockquote> <p>And on that note, we're closing up for the weekend. Thanks for all your comments and we'll be back again on Monday.</p> </div>   </div> <div id=\"block-51b20cbfe4b0bfa7376c47d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T16:39:28.179Z\">5.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi was &quot;misunderstood&quot; says Italian minister</h2>  <div class=\"block-elements\">  <p>ECB chief Mario Draghi disappointed markets by seemingly playing down further action to help boost the flagging eurozone economy.</p> <p>But according to a Reuters story, Italy's economy minister Fabrizio Saccomanni has just said Draghi was \"a little misunderstood\" and was open to taking more expansive measures.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T16:55:22.524Z\">at 5.55pm BST</time></p>  </div> <div id=\"block-51b1fbc8e4b0bfa7376c47c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T16:14:14.048Z\">5.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets end higher thanks to US jobs data</h2>  <div class=\"block-elements\">  <p>After a fairly dismal week, markets have ended on an upbeat note, and it is mainly thanks to the US non-farm payroll numbers, <em>writes Nick Fletcher.</em> The jobs rise of 175,000 was good enough to ease concerns about the state of the world's largest economy, but not so good that investors believed the Federal Reserve would ease off on its bond buying programme in the immediate future. Here's the closing scores for the European markets:</p> <p><strong>• The FTSE 100 finished 75.88 points or 1.2% higher at 6411.99</strong></p> <p><strong>• Germany's Dax ended 1.92% better at 8254.68</strong></p> <p><strong>• France's Cac closed up 1.53% at 3872.59</strong></p> <p><strong>• Italy's FTSE MIB finished 1% higher at 16,691.06</strong></p> <p><strong>• Spain's Ibex added 0.61% to 8266.6</strong></p> <p><strong>• The Athens market rose 0.93% to 986.05</strong></p> <p>Meanwhile in the US, the Dow Jones Industrial Average was up nearly 200 points or 1.3% by the time London closed.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T16:14:38.171Z\">at 5.14pm BST</time></p>  </div> <div id=\"block-51b1f700e4b0bfa7376c47c3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T15:07:23.005Z\">4.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Payrolls beat forecasts, German growth trimmed</h2>  <div class=\"block-elements\">  <p>A quick <strong>summary</strong> of today’s events. As expected, market news around the world was dominated by the US non-farm payrolls report, which on the surface, at least, <strong>beat expectations</strong>.</p> <p>• The <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1d327e4b0cc642437217d\">US added 175,000 non-farm jobs</a> in May, more than expected. The unemployment rate rose to 7.6%</p> <p>• The <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b19004e4b0bfa7376c476a\">Bundesbank cut its outlook</a> for German growth this year and next</p> <p>• <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1bb96e4b0cc642437216a\">German trade data</a> showed a pick-up in exports and imports</p> <p>• UK data showed the <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b19ffde4b0bfa7376c4778\">trade gap narrowed</a> as imports fell</p> <p>• The IFS says <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1f078e4b0cc64243721a2\">Britain faces two austerity elections</a></p> <p>• <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1e8d6e4b0cc6424372196\">Gold slid, the dollar rallied and stocks gained</a> after the payrolls report bolstered expectations the US Federal Reserve will <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1dcb0e4b0bfa7376c47a8\">keep up its economic support</a></p> </div>   </div> <div id=\"block-51b1f078e4b0cc64243721a2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T14:42:32.493Z\">3.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK faces two austerity elections, says thinktank</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f176aaa9-e27a-4ab4-8495-64eaff88e230\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370616076830/33d92e2f-b8b6-4cb6-870f-79f9d30de7ae-460x276.jpeg\" alt=\"The IFS thinktank has issued a bleak assessment of Chancellor George Osborne's deficit reduction plan.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IFS thinktank has issued a bleak assessment of Chancellor George Osborne's deficit reduction plan. Photograph: Tim Ireland/PA</span> </figcaption> </figure>  <p>In the UK, the <strong>Institute for Fiscal Studies</strong> has issued a bleak assessment of chancellor <a href=\"http://www.guardian.co.uk/politics/georgeosborne\">George Osborne</a>'s deficit reduction plan. My colleague Nicholas Watt reports that Britain faces at least two consecutive \"<a href=\"http://www.guardian.co.uk/business/austerity\">austerity</a>\" general elections in 2015 and 2020, according to the thinktank.</p> <p>He writes:</p> <blockquote> <p>The winner of the next election, which will probably be in 2015, will have to impose further spending cuts of £23bn over the first full two years of the next parliament after the chancellor's pledge in 2010 to eliminate the structural budget deficit was \"blown off course\".</p> <p>In a <a href=\"http://www.instituteforgovernment.org.uk/publications/201516-spending-round\">paper compiled jointly with the Institute for Government</a> (IFG) before Osborne's spending review statement for 2015-16 on 26 June, the IFS said: \"We should expect not just 2015 but also 2020 to be an austerity election. Spending reductions are set to be a long-term feature of the UK's public finances, rather than a short and sharp experience. When the chancellor stands up to speak on 26 June 2013 will he be frank about the long-term reality of austerity?\"</p> </blockquote> <p>More <a href=\"http://www.guardian.co.uk/politics/2013/jun/07/britain-two-austerity-elections-thinktank\">here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T15:18:42.774Z\">at 4.18pm BST</time></p>  </div> <div id=\"block-51b1e8d6e4b0cc6424372196\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T14:06:17.106Z\">3.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US stocks rise after payrolls</h2>  <div class=\"block-elements\">  <p><strong>Wall Street</strong> has opened higher after the take on the latest labour market data from the US is largely that it is <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1dcb0e4b0bfa7376c47a8\">not so good</a> the Federal Reserve will withdraw its economic support any time soon.</p> <p>In Europe, France, Germany and the UK's leading indices have all extended gains.</p> <p>Here is a quick summary:</p> <p>France's <strong>CAC40</strong> up 17 points to 3831</p> <p>Germany's <strong>Dax</strong> up 49 points to 8148</p> <p>UK's <strong>FTSE</strong> 100 up 60 points to 6396</p> <p><strong>Dow Jones industrial average</strong> up 127 points to 15167</p> <p><strong>Nasdaq</strong> up 20 points to 3444</p> <p><strong>S&amp;P 500</strong> up 5 points to 1627</p> <p>Elsewhere on financial markets, <strong>gold</strong> has sold off by more than 2% and the <strong>dollar</strong> has strengthened against the euro and yen following the payrolls report.</p> </div>   </div> <div id=\"block-51b1dcb0e4b0bfa7376c47a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T13:15:11.362Z\">2.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Relief as payrolls not seen changing Fed course</h2>  <div class=\"block-elements\">  <p>Reactions are coming in from economists to the US non-farm payrolls rise of 175,000 in May and there appears to be a sense of <strong>relief.</strong> The outturn was not so strong as to see the Federal Reserve stepping back from its economy-boosting action and it was not so weak as to spark fears about the overall pace of US recovery.</p> <p><strong>Paul Dales, senior US economist at Capital Economics,</strong> says the report leaves the Fed on track to taper its latest quantitative easing measures later this year.</p> <p>Looking at the details, he adds:</p> <blockquote class=\"quoted\"> <p>May’s gain was better than April’s 149,000 rise (revised down from 165,000) and takes jobs growth a bit closer to the monthly average of 200,000 seen in the previous six months. The weak global economy is still taking a toll, with manufacturing payrolls falling by 8,000 last month. And the squeeze on government spending is also to blame as government payrolls fell by 3,000. This would have been worse if local governments hadn’t added 13,000 workers...</p> <p>The weak tone of the recent survey evidence suggests payrolls may weaken a bit in the coming months. But we don’t think it will be long before they return to gains of around 180,000 a month. If that is the case by the time the Fed meets in September, then it will probably trim the pace of its monthly asset purchases.</p> </blockquote> <p><strong>Tanweer Akram, senior economist at ING Investment Management, </strong>says the US labour market continues to show \"decent progress\" but he highlights that the <strong>U-6 rate of unemployment</strong> - a broader measure that includes marginally attached and discouraged workers in the unemployment calculation - is still \"elevated\" at <strong>13.8%</strong>. He continues:</p> <blockquote class=\"quoted\"> <p>Over the year the labour force participation rate has actually <em>declined</em> 0.4 percentage point. Meanwhile inflationary pressures are notably below the Fed’s long-term target.</p> <p>This analyst’s view is that the FOMC will remain cautious and not alter its program of asset purchase in the next two meetings (June and July), but it may downwardly adjust the <em>pace</em> of asset purchases in September provided the labour market continues to make decent progress so that the unemployment rate declines.&#xa0;</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T15:21:03.505Z\">at 4.21pm BST</time></p>  </div> <div id=\"block-51b1d895e4b0cc6424372185\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T12:57:00.495Z\">1.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Payrolls report boosts stocks</h2>  <div class=\"block-elements\">  <p>First up, for readers wanting to go through <strong>full report on US jobs</strong> from the Bureau of Labor Statistics, it can be found <a href=\"http://www.bls.gov/news.release/empsit.nr0.htm\">here</a>.</p> <p>A quick summary of markets following the keenly awaited data:</p> <p>The <strong>FTSE 100</strong> is up 24 points to 6360</p> <p>The <strong>CAC40</strong> is up 14 points at 3828</p> <p>The <strong>Dax</strong> is up 38 points at 8137</p> <p>On <strong>bond and currency markets</strong> trading is choppy after a bit of a mixed bag of news from the payrolls report. The dollar briefly pared losses against the yen and rose against the euro. US government bond prices dipped then recovered.</p> <p>Some Twitter reactions summarising the payrolls report:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/justinwolfers/statuses/342986110487642112\">  <blockquote class=\"twitter-tweet\"><p>Summary: Employment is growing. It&#39;s growing slower than we want. But it&#39;s growing enough to (slowly) bring down unemployment.</p>&mdash; Justin Wolfers (@justinwolfers) <a href=\"https://twitter.com/justinwolfers/statuses/342986110487642112\">June 7, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/forexcrunch/statuses/342987381932187648\">  <blockquote class=\"twitter-tweet\"><p>Total revisions only -12K. Very stable report, very unstable market. Dollar makes a comeback <a href=\"http://t.co/iP6PjDrJDi\">http://t.co/iP6PjDrJDi</a></p>&mdash; Yohay Elam (@forexcrunch) <a href=\"https://twitter.com/forexcrunch/statuses/342987381932187648\">June 7, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T15:21:46.243Z\">at 4.21pm BST</time></p>  </div> <div id=\"block-51b1d327e4b0cc642437217d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T12:34:04.661Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US payrolls come in at +175,000</h2>  <div class=\"block-elements\">  <p>Payrolls have beaten expectations in terms of jobs added but the jobless rate has unexpectedly risen.</p> <p>The US economy added 175,000 non-farm jobs in May, following a downwardly revised gain of 149,000 in April. That compares with a consensus forecast for 170,000 jobs to be added in May in a Reuters poll of economists.</p> <p>The unemployment rate rose to 7.6%, versus expectations for it to hold at 7.5%.</p> </div>   </div> <div id=\"block-51b1c6b0e4b0cc6424372176\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T11:40:35.087Z\">12.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares fall ahead of payrolls</h2>  <div class=\"block-elements\">  <p>With just under one hour to go until the latest <strong>non-farm payrolls</strong> report on the US jobs market at 1.30pm UK time, stock markets in Europe are lower.</p> <p>As we <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1ab5be4b0cc6424372162\">discussed earlier</a>, the pervading feeling in the market is that a downside surprise is more likely than an upside surprise. The consensus is for <strong>170,000</strong> non-farm jobs to have been added in May, according to a Reuters poll of economists. But that was taken before a report on private sector employers undershot expectations this week.</p> <p><strong>Jane Foley, </strong>senior currency strategist at Rabobank International, says that reports this week \"have hinted that the May US payrolls data may at best show a moderate improvement\" on the 165,000 added in April. She continues:</p> <blockquote class=\"quoted\"> <p>Even if the headline NFP data does not disappoint it will still be possible to pick holes in the US labour market report today because labour force participation is low and the average duration of a spate of joblessness is still high (though off its peak) compared with other post war recoveries.</p> </blockquote> <p>The FTSE 100 in London is now down 6 points at 6330, Germany's <strong>Dax</strong> is down 30 points at 8069 and France's <strong>CAC40</strong> is down 1 point at 3813.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T15:22:42.943Z\">at 4.22pm BST</time></p>  </div> <div id=\"block-51b1bb96e4b0cc642437216a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T10:53:13.229Z\">11.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK exports to China hit new milestone but German trade picture stronger</h2>  <div class=\"block-elements\">  <p>Our economics editor, <strong>Larry Elliott</strong>, has been looking at the latest UK trade data and the milestone of Britain’s monthly exports to China reaching the £1bn level for the first time.</p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>The Office for National Statistics said there had been a marked shift in Britain’s trading patterns over the past 18 months as it revealed that the country’s trade gap narrowed by £600m in April...</p> <p>Both imports and exports fell in April, but the 2.7% decline in the value of imports outstripped the 1.3% drop in exports.</p> <p>Over the three months to April – considered a better guide to the underlying trend by the ONS – the deficit in goods and services widened by £500m to £9bn.</p> </blockquote> <p>The UK data, which as we mentioned earlier promoted <a href=\"http://www.guardian.co.uk/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls#block-51b1a464e4b0bfa7376c477a\">mixed reactions from economists</a>, contrast quite strongly with a more <strong>more robust trade picture out of Germany</strong>. Exports there in April rose a monthly 1.9% and imports by 2.3%, <a href=\"https://www.destatis.de/EN/PressServices/Press/pr/2013/06/PE13_189_51.html;jsessionid=AFAD2A2414C26D991940D682158D697D.cae2\">official data</a> showed.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T10:58:54.200Z\">at 11.58am BST</time></p>  </div> <div id=\"block-51b1b031e4b0bfa7376c4789\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T10:04:38.716Z\">11.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Stock markets flat ahead of payrolls</h2>  <div class=\"block-elements\">  <p>Stock markets around Europe are little changed as traders await those non-farm payrolls numbers later today. My colleague <strong>Nick Fletcher</strong> has more details on our <a href=\"http://www.guardian.co.uk/business/marketforceslive/2013/jun/07/ftse-drifts-us-jobs-housebuilders-bellway\">Market Forces blog</a>.</p> <p>And here is how things stand for now:</p> <p>UK's <strong>FTSE 100</strong> is up 5 points, 0.1% at 6341</p> <p>France's <strong>CAC40</strong> is up 3 points, 0.1%, at 3817</p> <p>Germany's <strong>Dax</strong> is down 16 points, 0.1%, at 8083</p> <p>The <strong>pound</strong> is near a <strong>four-month high against the dollar</strong> and on track for its strongest weekly performance since October 2009, having hit $1.5685 yesterday. The <strong>euro</strong> has stabilised against the dollar somewhat this morning after having jumped to a three-month high yesterday of $1.3306. It is currently at $1.3252.</p> </div>   </div> <div id=\"block-51b1ab5be4b0cc6424372162\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T09:43:57.914Z\">10.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Payrolls risks to the downside</h2>  <div class=\"block-elements\">  <p>A quick preview now of US non-farm payrolls data due at 1.30pm UK time. Although economists had been forecasting a <strong>slight improvement</strong> for May, traders and analysts now say the main <strong>risk is the actual numbers undershoot that</strong>.</p> <p>It is a notoriously hard release to call, but the consensus is for <strong>170,000</strong> jobs to have been added in May. That compares with <strong>165,000 reported in April</strong>. The <strong>unemployment rate is seen holding at 7.5%</strong>.</p> <p>The ADP National Employment Report on jobs added by private employers on Wednesday <a href=\"http://uk.reuters.com/article/2013/06/05/uk-unit-labor-costs-idUKBRE9540PR20130605\">missed economists’ expectations</a> and so the feeling now is payrolls could be below rather than above that consensus 170,000 forecast.</p> <p>The numbers drum up a lot of pre-release fuss every month, quite often only to be followed by a lacklustre reaction when they finally come out. But <strong>‘this time it’s different</strong>’ is the cry from analysts in their swathe of previews today. They argue the May employment outcome will be key to gauging what happens next with the Federal Reserve’s stimulus programme - will it or won’t it be scaled back in the coming months?</p> <p><strong>RANsquawk</strong>, the market analysts, say this month’s report is “particularly important” as the data set is the “most keenly followed economic indicator by the Federal Reserve.” They say:</p> <blockquote class=\"quoted\"> <p>The bulk of estimates lie between 150k to 180k, below the current six month average of 200k, which is a monthly job gain target seen by many Fed members as indicating jobs growth sufficient enough to bring unemployment down and hence reduce the current rate of large scale Treasury and MBS buys. Any reading in-line with consensus or lower will support the view of continued purchases by the Fed under their QE programmes, and reduce any expectation of tapering in the near-term. In contrast, a reading above 200k could renew talk of a decision to begin tapering at the next couple of FOMC meetings, and hence volatile price-swings could be observed across asset classes.</p> </blockquote> <p>Rob Carnell at ING Financial Markets says it is the unemployment rate that is key in today's report.</p> <blockquote class=\"quoted\"> <p>In recent months, the Fed’s promotion of the unemployment rate to its principal (if not sole) target, has rather relegated the importance of the non-farm payrolls element of the labour report. So even though the combined messages from yesterday’s ADP report, and the employment index of the non-manufacturing ISM suggest that job creation is proceeding at only a reasonable, maybe even reduced pace of about 130-150K ... this says little if anything about the direction of the unemployment rate... we suspect that the 7.5% unemployment rate will remain unchanged this month, which absent a shockingly large (or very small) payrolls figure, may take some of the selling pressure off US Treasuries in the short term. </p> </blockquote> </div>   </div> <div id=\"block-51b1a464e4b0bfa7376c477a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T09:14:17.600Z\">10.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK trade data add to &quot;growing list of positive economic news&quot;</h2>  <div class=\"block-elements\">  <p>Some reactions to that UK trade data now, which are welcomed by some as positive news on the economy while others are noting that a drop in imports, not the much needed growth in exports, drove that narrowing in the trade gap in April.</p> <p>Vicky Redwood, chief UK economist at Capital Ecnomics says</p> <blockquote class=\"quoted\"> <p>April’s UK trade figures add to the growing list of positive economic news...</p> <p>These figures therefore set the second quarter off to a fairly good start and tentatively suggest that net trade might be playing some role in the apparent acceleration in economic growth shown by the business surveys. That said, with survey measures of export orders still mediocre and the euro-zone still in recession, it seems unlikely that net trade will provide a significant support to the overall recovery in the coming few months.</p> </blockquote> <p>But Ross Walker at Royal Bank of Scotland tells Reuters:</p> <blockquote class=\"quoted\"> <p>If you look at import and export numbers on an underlying basis, much of the improvement is that imports are falling, not that exports are rising. There's only limited evidence at best of a rebalancing on the trade side. There is a marginal improvement. We will have a modest boost to GDP from net trade, but it is ... certainly not plugging the gap in domestic demand.</p> </blockquote> </div>   </div> <div id=\"block-51b19ffde4b0bfa7376c4778\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T08:55:30.151Z\">9.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK trade balance narrows</h2>  <div class=\"block-elements\">  <p>The UK's trade balance has narrowed after a sharp fall in imports in April, according to the <a href=\"http://www.ons.gov.uk/ons/rel/uktrade/uk-trade/april-2013/index.html\">latest data from the Office for National Statistics</a>. It says that the goods trade deficit fell to £8.224bn from £9.175bn in March. That was a smaller gap than the £8.8bn forecast by economists in a Reuters poll.</p> <p>The ONS reports:</p> <blockquote class=\"quoted\"> <p>The value of UK exports decreased by 1.3% between March 2013 and April 2013. The value of imports decreased by 2.7% over the same period.</p> <p>The narrowing of the deficit in April is mainly due to the UK's trade in goods with the EU, particularly that it was estimated that imports from the EU fell by around £1.3 billion.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T12:17:47.150Z\">at 1.17pm BST</time></p>  </div> <div id=\"block-51b1983fe4b0cc6424372150\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T08:22:35.276Z\">9.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>We are not the only ones to pick up on the oddly cheerful introduction from the Bundesbank to its downgraded German growth outlook</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/342918607057080320\">  <blockquote class=\"twitter-tweet\"><p>Apparently according to the Bundesbank the reductions mean &quot;The outlook for the German economy has become brighter again&quot; ! Eh? <a href=\"https://twitter.com/search?q=%23Germany&amp;src=hash\">#Germany</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/342918607057080320\">June 7, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51b1972de4b0bfa7376c4775\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T08:18:07.904Z\">9.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bundesbank worried about &quot;slackening&quot; reform efforts</h2>  <div class=\"block-elements\">  <p>More now from the Bundesbank’s latest projections for the German economy. In its <a href=\"http://www.bundesbank.de/Redaktion/EN/Downloads/Publications/Monthly_Report_Articles/2013/2013_06_outlook.pdf?__blob=publicationFile\">monthly report</a> the Bundesbank maintains a message of reforms being essential to stabilise the eurozone economy, currently in its sixth quarter of contraction.</p> <p>The Bundesbank appears worried that things have relaxed somewhat. The report says:</p> <blockquote class=\"quoted\"> <p>Consolidation and reform efforts appear to be slackening. This could have a negative effect on the financial markets and further intensify the debt crises. Confidence would then be further eroded, which would also have negative consequences for the cyclical outlook for the German economy.</p> </blockquote> <p>It also sees risks further afield to German exports:</p> <blockquote class=\"quoted\"> <p>The sustained global economic revival is another important prerequisite for the growth path presented here. However, some emerging market economies are showing cyclical slowdowns as well as structural distortions, which could impair demand for German products.</p> </blockquote> </div>   </div> <div id=\"block-51b19004e4b0bfa7376c476a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-07T07:52:27.704Z\">8.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German growth forecast cut</h2>  <div class=\"block-elements\">  <p>Good morning and welcome to today’s eurozone crisis live blog. We will be bringing you news from throughout the eurozone and from the US, where this afternoon the <strong>latest non-farm payrolls</strong> are published - one of those events market players get very excited about and also find very hard to call. Anticipation of those numbers at 1.30pm UK time on how many jobs have been added - <strong>the consensus forecast is around 170,000</strong> - and the US unemployment rate is keeping stock market activity in Europe subdued for now. More on the payrolls report later.</p> <p>But first, <strong>news from Germany</strong> where the Bundesbank is blaming external demand for a <a href=\"http://www.bundesbank.de/Redaktion/EN/Pressemitteilungen/BBK/2013/2013_06_07_new_bundesbank_projection.html\">cut to its growth forecast</a> this morning. The country’s central bank now believes the German economy will grow just 0.3% this year, cutting its forecast from 0.4%. For 2014, its forecast is 1.5% growth, down from 1.9% previously. The move follows the <a href=\"http://www.guardian.co.uk/business/2013/jun/03/eurozone-crisis-draghi-omt-manufacturing-pmi#block-51aca954e4b04bdb0ac16c1c\">International Monetary Fund’s (IMF) move</a> to slash its German 2013 growth forecast in half to 0.3% earlier this week, blaming eurozone uncertainty.</p> <p>The Bundesbank says its new forecasts reflect a view that exports will rise slower than imports. Its latest outlook starts off cheerfully enough before moving on to a “major strain” on Germany’s economy.</p> <blockquote class=\"quoted\"> <p>The outlook for the German economy has become brighter again following the slowdown towards the end of 2012.The world economy will gain momentum in the course of this year. In the euro area, too, the economy appears to be bottoming out.<br>Nevertheless, the Bundesbank sees continuing structural problems as standing in the way of a rapid improvement. This is likely to place a major strain on the German economy, which is integrated into the international division of labour.</p> </blockquote> <p>Bundesbank president Jens Weidmann adds:</p> <blockquote class=\"quoted\"> <p>Much will depend on whether the economic situation stabilises in the euro-area crisis countries and whether expansionary forces will gradually gain the upper hand there.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-07T12:18:18.422Z\">at 1.18pm BST</time></p>  </div>", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Over in Greece there have been developments in the ongoing drama over the infamous \"Lagarde list\" of tax evaders following a parliamentary vote to widen charges against the country’s former finance minister George Papaconstantinou. Our correspondent in Athens Helena Smith writes: More than three years after the debt crisis exploded in Greece, the desire to see punishment meted out to those blamed for bringing the country to the verge of economic collapse, has reached boiling point. Against this backdrop, the Greek parliament voted overwhelmingly on Thursday (234 MPS in the 300-member House) to step up charges against former finance minister George Papaconstantinou, adding the accusation of criminal breach of trust in the ongoing investigation into his handling of the list. The erstwhile politician already stands accused of doctoring the catalogue of over 2,000 wealthy Greeks with accounts at the Geneva branch of HSBC in a bid to delete the names of three of his relatives included on it. He has also been charged with dereliction of duty for failing to use the data and track down tax dodgers. The latest charge, however, trumps the initial accusations and could mean jail if he is convicted. Addressing parliament ahead of the secret ballot, Papaconstantinou who is widely seen as the architect of Greece’s first austerity programme, repeated that he was being made a scapegoat. “The aim here is not to serve justice, unfortunately the aim is to find a political victim,” he said. “The truth is that, as a finance minister, I was forced to make cuts so that my country wouldn’t collapse.” Greece was the only EU country not to act on the list - first dispensed by French authorities - of its own citizens with deposits stashed abroad. A special parliamentary committee investigating officials’ controversial handling of the data is expected to deliver a verdict later this month. If found guilty by the committee, public prosecutors will in turn have to decide whether to put Papaconstantinou on trial. Meanwhile the country’s finances go from bad to worse. Earlier today the nation’s statistics agency, ELSTAT, announced that the Greek economy contracted by 5.6 percent in the first quarter of this year. And on that note, we're closing up for the weekend. Thanks for all your comments and we'll be back again on Monday. ECB chief Mario Draghi disappointed markets by seemingly playing down further action to help boost the flagging eurozone economy. But according to a Reuters story, Italy's economy minister Fabrizio Saccomanni has just said Draghi was \"a little misunderstood\" and was open to taking more expansive measures. After a fairly dismal week, markets have ended on an upbeat note, and it is mainly thanks to the US non-farm payroll numbers, writes Nick Fletcher. The jobs rise of 175,000 was good enough to ease concerns about the state of the world's largest economy, but not so good that investors believed the Federal Reserve would ease off on its bond buying programme in the immediate future. Here's the closing scores for the European markets: • The FTSE 100 finished 75.88 points or 1.2% higher at 6411.99 • Germany's Dax ended 1.92% better at 8254.68 • France's Cac closed up 1.53% at 3872.59 • Italy's FTSE MIB finished 1% higher at 16,691.06 • Spain's Ibex added 0.61% to 8266.6 • The Athens market rose 0.93% to 986.05 Meanwhile in the US, the Dow Jones Industrial Average was up nearly 200 points or 1.3% by the time London closed. A quick summary of today’s events. As expected, market news around the world was dominated by the US non-farm payrolls report, which on the surface, at least, beat expectations. • The US added 175,000 non-farm jobs in May, more than expected. The unemployment rate rose to 7.6% • The Bundesbank cut its outlook for German growth this year and next • German trade data showed a pick-up in exports and imports • UK data showed the trade gap narrowed as imports fell • The IFS says Britain faces two austerity elections • Gold slid, the dollar rallied and stocks gained after the payrolls report bolstered expectations the US Federal Reserve will keep up its economic support In the UK, the Institute for Fiscal Studies has issued a bleak assessment of chancellor George Osborne's deficit reduction plan. My colleague Nicholas Watt reports that Britain faces at least two consecutive \"austerity\" general elections in 2015 and 2020, according to the thinktank. He writes: The winner of the next election, which will probably be in 2015, will have to impose further spending cuts of £23bn over the first full two years of the next parliament after the chancellor's pledge in 2010 to eliminate the structural budget deficit was \"blown off course\". In a paper compiled jointly with the Institute for Government (IFG) before Osborne's spending review statement for 2015-16 on 26 June, the IFS said: \"We should expect not just 2015 but also 2020 to be an austerity election. Spending reductions are set to be a long-term feature of the UK's public finances, rather than a short and sharp experience. When the chancellor stands up to speak on 26 June 2013 will he be frank about the long-term reality of austerity?\" More here. Wall Street has opened higher after the take on the latest labour market data from the US is largely that it is not so good the Federal Reserve will withdraw its economic support any time soon. In Europe, France, Germany and the UK's leading indices have all extended gains. Here is a quick summary: France's CAC40 up 17 points to 3831 Germany's Dax up 49 points to 8148 UK's FTSE 100 up 60 points to 6396 Dow Jones industrial average up 127 points to 15167 Nasdaq up 20 points to 3444 S&amp;P 500 up 5 points to 1627 Elsewhere on financial markets, gold has sold off by more than 2% and the dollar has strengthened against the euro and yen following the payrolls report. Reactions are coming in from economists to the US non-farm payrolls rise of 175,000 in May and there appears to be a sense of relief. The outturn was not so strong as to see the Federal Reserve stepping back from its economy-boosting action and it was not so weak as to spark fears about the overall pace of US recovery. Paul Dales, senior US economist at Capital Economics, says the report leaves the Fed on track to taper its latest quantitative easing measures later this year. Looking at the details, he adds: May’s gain was better than April’s 149,000 rise (revised down from 165,000) and takes jobs growth a bit closer to the monthly average of 200,000 seen in the previous six months. The weak global economy is still taking a toll, with manufacturing payrolls falling by 8,000 last month. And the squeeze on government spending is also to blame as government payrolls fell by 3,000. This would have been worse if local governments hadn’t added 13,000 workers... The weak tone of the recent survey evidence suggests payrolls may weaken a bit in the coming months. But we don’t think it will be long before they return to gains of around 180,000 a month. If that is the case by the time the Fed meets in September, then it will probably trim the pace of its monthly asset purchases. Tanweer Akram, senior economist at ING Investment Management, says the US labour market continues to show \"decent progress\" but he highlights that the U-6 rate of unemployment - a broader measure that includes marginally attached and discouraged workers in the unemployment calculation - is still \"elevated\" at 13.8%. He continues: Over the year the labour force participation rate has actually declined 0.4 percentage point. Meanwhile inflationary pressures are notably below the Fed’s long-term target. This analyst’s view is that the FOMC will remain cautious and not alter its program of asset purchase in the next two meetings (June and July), but it may downwardly adjust the pace of asset purchases in September provided the labour market continues to make decent progress so that the unemployment rate declines. First up, for readers wanting to go through full report on US jobs from the Bureau of Labor Statistics, it can be found here. A quick summary of markets following the keenly awaited data: The FTSE 100 is up 24 points to 6360 The CAC40 is up 14 points at 3828 The Dax is up 38 points at 8137 On bond and currency markets trading is choppy after a bit of a mixed bag of news from the payrolls report. The dollar briefly pared losses against the yen and rose against the euro. US government bond prices dipped then recovered. Some Twitter reactions summarising the payrolls report: Payrolls have beaten expectations in terms of jobs added but the jobless rate has unexpectedly risen. The US economy added 175,000 non-farm jobs in May, following a downwardly revised gain of 149,000 in April. That compares with a consensus forecast for 170,000 jobs to be added in May in a Reuters poll of economists. The unemployment rate rose to 7.6%, versus expectations for it to hold at 7.5%. With just under one hour to go until the latest non-farm payrolls report on the US jobs market at 1.30pm UK time, stock markets in Europe are lower. As we discussed earlier, the pervading feeling in the market is that a downside surprise is more likely than an upside surprise. The consensus is for 170,000 non-farm jobs to have been added in May, according to a Reuters poll of economists. But that was taken before a report on private sector employers undershot expectations this week. Jane Foley, senior currency strategist at Rabobank International, says that reports this week \"have hinted that the May US payrolls data may at best show a moderate improvement\" on the 165,000 added in April. She continues: Even if the headline NFP data does not disappoint it will still be possible to pick holes in the US labour market report today because labour force participation is low and the average duration of a spate of joblessness is still high (though off its peak) compared with other post war recoveries. The FTSE 100 in London is now down 6 points at 6330, Germany's Dax is down 30 points at 8069 and France's CAC40 is down 1 point at 3813. Our economics editor, Larry Elliott, has been looking at the latest UK trade data and the milestone of Britain’s monthly exports to China reaching the £1bn level for the first time. He writes: The Office for National Statistics said there had been a marked shift in Britain’s trading patterns over the past 18 months as it revealed that the country’s trade gap narrowed by £600m in April... Both imports and exports fell in April, but the 2.7% decline in the value of imports outstripped the 1.3% drop in exports. Over the three months to April – considered a better guide to the underlying trend by the ONS – the deficit in goods and services widened by £500m to £9bn. The UK data, which as we mentioned earlier promoted mixed reactions from economists, contrast quite strongly with a more more robust trade picture out of Germany. Exports there in April rose a monthly 1.9% and imports by 2.3%, official data showed. Stock markets around Europe are little changed as traders await those non-farm payrolls numbers later today. My colleague Nick Fletcher has more details on our Market Forces blog. And here is how things stand for now: UK's FTSE 100 is up 5 points, 0.1% at 6341 France's CAC40 is up 3 points, 0.1%, at 3817 Germany's Dax is down 16 points, 0.1%, at 8083 The pound is near a four-month high against the dollar and on track for its strongest weekly performance since October 2009, having hit $1.5685 yesterday. The euro has stabilised against the dollar somewhat this morning after having jumped to a three-month high yesterday of $1.3306. It is currently at $1.3252. A quick preview now of US non-farm payrolls data due at 1.30pm UK time. Although economists had been forecasting a slight improvement for May, traders and analysts now say the main risk is the actual numbers undershoot that. It is a notoriously hard release to call, but the consensus is for 170,000 jobs to have been added in May. That compares with 165,000 reported in April. The unemployment rate is seen holding at 7.5%. The ADP National Employment Report on jobs added by private employers on Wednesday missed economists’ expectations and so the feeling now is payrolls could be below rather than above that consensus 170,000 forecast. The numbers drum up a lot of pre-release fuss every month, quite often only to be followed by a lacklustre reaction when they finally come out. But ‘this time it’s different’ is the cry from analysts in their swathe of previews today. They argue the May employment outcome will be key to gauging what happens next with the Federal Reserve’s stimulus programme - will it or won’t it be scaled back in the coming months? RANsquawk, the market analysts, say this month’s report is “particularly important” as the data set is the “most keenly followed economic indicator by the Federal Reserve.” They say: The bulk of estimates lie between 150k to 180k, below the current six month average of 200k, which is a monthly job gain target seen by many Fed members as indicating jobs growth sufficient enough to bring unemployment down and hence reduce the current rate of large scale Treasury and MBS buys. Any reading in-line with consensus or lower will support the view of continued purchases by the Fed under their QE programmes, and reduce any expectation of tapering in the near-term. In contrast, a reading above 200k could renew talk of a decision to begin tapering at the next couple of FOMC meetings, and hence volatile price-swings could be observed across asset classes. Rob Carnell at ING Financial Markets says it is the unemployment rate that is key in today's report. In recent months, the Fed’s promotion of the unemployment rate to its principal (if not sole) target, has rather relegated the importance of the non-farm payrolls element of the labour report. So even though the combined messages from yesterday’s ADP report, and the employment index of the non-manufacturing ISM suggest that job creation is proceeding at only a reasonable, maybe even reduced pace of about 130-150K ... this says little if anything about the direction of the unemployment rate... we suspect that the 7.5% unemployment rate will remain unchanged this month, which absent a shockingly large (or very small) payrolls figure, may take some of the selling pressure off US Treasuries in the short term. Some reactions to that UK trade data now, which are welcomed by some as positive news on the economy while others are noting that a drop in imports, not the much needed growth in exports, drove that narrowing in the trade gap in April. Vicky Redwood, chief UK economist at Capital Ecnomics says April’s UK trade figures add to the growing list of positive economic news... These figures therefore set the second quarter off to a fairly good start and tentatively suggest that net trade might be playing some role in the apparent acceleration in economic growth shown by the business surveys. That said, with survey measures of export orders still mediocre and the euro-zone still in recession, it seems unlikely that net trade will provide a significant support to the overall recovery in the coming few months. But Ross Walker at Royal Bank of Scotland tells Reuters: If you look at import and export numbers on an underlying basis, much of the improvement is that imports are falling, not that exports are rising. There's only limited evidence at best of a rebalancing on the trade side. There is a marginal improvement. We will have a modest boost to GDP from net trade, but it is ... certainly not plugging the gap in domestic demand. The UK's trade balance has narrowed after a sharp fall in imports in April, according to the latest data from the Office for National Statistics. It says that the goods trade deficit fell to £8.224bn from £9.175bn in March. That was a smaller gap than the £8.8bn forecast by economists in a Reuters poll. The ONS reports: The value of UK exports decreased by 1.3% between March 2013 and April 2013. The value of imports decreased by 2.7% over the same period. The narrowing of the deficit in April is mainly due to the UK's trade in goods with the EU, particularly that it was estimated that imports from the EU fell by around £1.3 billion. We are not the only ones to pick up on the oddly cheerful introduction from the Bundesbank to its downgraded German growth outlook More now from the Bundesbank’s latest projections for the German economy. In its monthly report the Bundesbank maintains a message of reforms being essential to stabilise the eurozone economy, currently in its sixth quarter of contraction. The Bundesbank appears worried that things have relaxed somewhat. The report says: Consolidation and reform efforts appear to be slackening. This could have a negative effect on the financial markets and further intensify the debt crises. Confidence would then be further eroded, which would also have negative consequences for the cyclical outlook for the German economy. It also sees risks further afield to German exports: The sustained global economic revival is another important prerequisite for the growth path presented here. However, some emerging market economies are showing cyclical slowdowns as well as structural distortions, which could impair demand for German products. Good morning and welcome to today’s eurozone crisis live blog. We will be bringing you news from throughout the eurozone and from the US, where this afternoon the latest non-farm payrolls are published - one of those events market players get very excited about and also find very hard to call. Anticipation of those numbers at 1.30pm UK time on how many jobs have been added - the consensus forecast is around 170,000 - and the US unemployment rate is keeping stock market activity in Europe subdued for now. More on the payrolls report later. But first, news from Germany where the Bundesbank is blaming external demand for a cut to its growth forecast this morning. The country’s central bank now believes the German economy will grow just 0.3% this year, cutting its forecast from 0.4%. For 2014, its forecast is 1.5% growth, down from 1.9% previously. The move follows the International Monetary Fund’s (IMF) move to slash its German 2013 growth forecast in half to 0.3% earlier this week, blaming eurozone uncertainty. The Bundesbank says its new forecasts reflect a view that exports will rise slower than imports. Its latest outlook starts off cheerfully enough before moving on to a “major strain” on Germany’s economy. The outlook for the German economy has become brighter again following the slowdown towards the end of 2012.The world economy will gain momentum in the course of this year. In the euro area, too, the economy appears to be bottoming out. Nevertheless, the Bundesbank sees continuing structural problems as standing in the way of a rapid improvement. This is likely to place a major strain on the German economy, which is integrated into the international division of labour. Bundesbank president Jens Weidmann adds: Much will depend on whether the economic situation stabilises in the euro-area crisis countries and whether expansionary forces will gradually gain the upper hand there.", 
      "headline": "Eurozone crisis as it happened: US adds more jobs than expected in May", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3341", 
      "charCount": "19261", 
      "trailText": "<p>The US added more jobs than economists had been expecting last month but jobs growth is seen as subdued enough to keep the Federal Reserve on hand with help</p>", 
      "shortUrl": "https://gu.com/p/3gd87", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T11:25:00Z", 
      "firstPublicationDate": "2013-06-07T07:51:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-91c774c0-342c-4ba2-98dd-1958f2ed100c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370607210623/cab46419-707a-4eb4-9133-a40bbb9a5ba0-460x276.jpeg\" alt=\"Job seekers queue for a career fair in New York.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Job seekers queue for a career fair in New York. Photograph: Lucas Jackson/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-10T07:52:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T16:55:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jun/07/eurozone-crisis-bundesbank-germany-growth-cuts-payrolls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/07/ftse-100-down-week-us-jobs-figures", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 finishes another down week on an upbeat note after US non-farm payrolls", 
    "fields": {
      "standfirst": "American jobs data comes in higher than expected, while also easing fears that US bond buying could end soon", 
      "body": "<p>It may be less than three weeks ago, but May 22 seems a lifetime away in terms of the stock market.</p> <p>That was the time global markets reached levels not seen for decades, with the FTSE 100 at its highest since the dotcom boom in 1999 and the Dow Jones Industrial Average hitting an all time record. Markets had been buoyed by central banks around the world taking action - through low interest rates, quantitative easing and bond buying - to boost the flagging global economy.</p> <p>But since the May peaks, the prospect of these emergency measures being reined in has begun to unnerve investors.</p> <p>In Japan, the Nikkei 225 slumped into bear market territory - meaning a 20% decline from its recent peak - on fears that its quantitative easing programme and plans by new prime minister Shinzo Abe to encourage borrowing and spending would not be effective at generating sufficient growth.</p> <p>A mixed picture of data from around the world last week added to the uncertainty facing investors. Germany's Bundesbank cut its growth forecasts for the country on Friday a day after weaker factory orders, while the recession in the eurozone continued with a 0.2% fall in GDP in the first three months of 2013. There were also worse than expected growth figures from Australia.</p> <p>Meanwhile a report from the International Monetary Fund admitting errors in the treatment of Greece's bailout reminded investors that the eurozone crisis is far from over, while European Central Bank chief Mario Draghi unsettled markets by unveiling no new measures after its monthly meeting.</p> <p>But the week ended on a brighter note. US non-farm payroll figures announced on Friday showed a rise of 175,000 jobs in May, just good enough to ease concerns about the state of the world's largest economy but not so good that the US Federal Reserve was likely to end its bond buying programme in the immediate future. James Knightley at ING said:</p> <blockquote> We see the risk being that [the Federal Reserve's] quantitative easing tapering comes later rather than sooner. The current consensus according to Bloomberg is that the October Fed meeting will be the point QE starts to be slowed. We think December looks more likely at this stage, although we acknowledge even then there are issues given Bernanke may well be on the verge of stepping down from the Fed at that point. Consequently, there is no guarantee that tapering will start before year-end. </blockquote> <p>So the <strong>FTSE 100</strong> finished another volatile week at 6411, up 75.88 points on the day following the US jobs data but down 113 points on the week and more than 6% below its May peak.</p> <p>David Jones, chief market strategist, at IG said:</p> <blockquote> With the central banks, particularly the US Federal Reserve, having pumped so much money into the system in recent years there is still the nagging concern that although the QE tap may not be switched off, the flow could well be reduced in the months ahead. This is widely accepted to have acted as a somewhat artificial support for stock markets – so traders are bracing themselves for the potential of sharp sell-offs again as this uncertainty continues. </blockquote> <p>In a sign that the top of the market could indeed have been reached, a variety of investors decided to cash in profits during the week. Japan's Sumitomo Mitsui Banking Corporation disposed of half its 1.3% shareholding in <strong>Barclays</strong> at around 308.5p a share, raising around £260m. Sumitomo paid around 296p a share for 169m shares in 2008 as part of a number of fundraisings by Barclays amid the financial crisis. Barclays closed 4.5p higher at 307.8p on Friday.</p> <p>Defence group <strong>Cobham</strong>, down 7.5p at 262p, fell back after an institutional investor sold a stake of 3.6%, or 39.1m shares. The shares were offered to institutions at around 273.5p a share.</p> <p><strong>Moneysupermarket.com</strong> added 8p to 203p. Earlier in the week founder Simon Nixon - who moved to a non-executive role in April - sold an 18.5% stake in the business, raising £200m in cash.</p> <p>Fund management groups came under pressure, with <strong>Aberdeen Asset Management</strong> down 7.1p at 415.7p amid concerns about the effects of the market slump - particularly in Japan.</p> <p>Earlier in the week Aberdeen fell back following a poor weekly performance from another fund group, <strong>Man</strong>, up 0.8p at 94.9p. On Friday analysts at Bank of America Merrill Lynch moved their recommendation on Aberdeen from neutral to underperform, and cut their price target from 475p to 410p. Merrill's Jonathan Richards said he believed Aberdeen's growth would slow in the near term:</p> <blockquote> Organic inflows could slow significantly from consensus expectations. With the stock up around 20% so far this year, the valuation premium to peers looks unwarranted. <br> Extreme moves in Japan and China [are] creating headwinds. With the introduction of a more activist Japanese central bank and weaker-than-expected Chinese economic figures, volatility in the Asian sphere has increased. Aberdeen's performance has been strong historically, but deteriorated recently, with an increase in third quartile-ranked funds. </blockquote> <p>Housebuilders proved a bright spot. A raft of upbeat news - <a href=\"http://www.guardian.co.uk/money/2013/jun/06/help-to-buy-house-prices-rise\" title=\"\">including a positive start to the government's Help to Buy scheme and a rise in prices in May as reported by the Halifax</a> - buoyed the sector last week, and on Friday <strong>Bellway</strong> added to the optimistic mood. It said its performance since the start of its second half had been encouraging, with strong demand for new homes. It said visiter numbers and reservations were above expectations. On Help to Buy it said:</p> <blockquote> Help to Buy continues to gather momentum...The board is therefore hopeful that this initial momentum since launch can be maintained as more lenders begin to offer this product. <br> The board is encouraged by the gradual improvement in market conditions and is hopeful that this will facilitate further organic growth through geographical expansion. </blockquote> <p>The update lifted Bellway by 19p to £13.34, and helped push <strong>Persimmon</strong> 31p higher to £12.05. <strong>Barratt Developments</strong> was 10.2p better at 316.1p while <strong>Berkeley</strong> was up 38p at £21.41.</p> <p><strong>Severn Trent</strong> soared 50p to £20.70 after the Borealis consortium raised its bid for the water company from £21.25 to £22. <strong>Pennon</strong>, tipped during the week as a possible target for a Far Eastern infrastructure fund, added 6.5p to 672.5p.</p> <p>Elsewhere <strong>BT</strong> added 11.1p to 312.8p as Barclays moved from equal weight to overweight and lifted its price target from 300p to 360p.</p> <p>Among the mid-caps troubled insurer and boiler repair group <strong>Homeserve</strong> was 8.4p higher at 274p on renewed speculation of possible private equity interest.</p> <p>The company is still awaiting the outcome of an FSA investigation into mis-selling, and nearly a year ago it was forced to deny speculation it was in talks with possible bidders.</p> <p>Finally building materials group <strong>Travis Perkins</strong> rose 26p to £15.30. Next week sees the latest quarterly reshuffle of the FTSE indices, and analysts believe Travis is in line to move up from the mid-cap index to the FTSE 100.</p>", 
      "bodyText": "It may be less than three weeks ago, but May 22 seems a lifetime away in terms of the stock market. That was the time global markets reached levels not seen for decades, with the FTSE 100 at its highest since the dotcom boom in 1999 and the Dow Jones Industrial Average hitting an all time record. Markets had been buoyed by central banks around the world taking action - through low interest rates, quantitative easing and bond buying - to boost the flagging global economy. But since the May peaks, the prospect of these emergency measures being reined in has begun to unnerve investors. In Japan, the Nikkei 225 slumped into bear market territory - meaning a 20% decline from its recent peak - on fears that its quantitative easing programme and plans by new prime minister Shinzo Abe to encourage borrowing and spending would not be effective at generating sufficient growth. A mixed picture of data from around the world last week added to the uncertainty facing investors. Germany's Bundesbank cut its growth forecasts for the country on Friday a day after weaker factory orders, while the recession in the eurozone continued with a 0.2% fall in GDP in the first three months of 2013. There were also worse than expected growth figures from Australia. Meanwhile a report from the International Monetary Fund admitting errors in the treatment of Greece's bailout reminded investors that the eurozone crisis is far from over, while European Central Bank chief Mario Draghi unsettled markets by unveiling no new measures after its monthly meeting. But the week ended on a brighter note. US non-farm payroll figures announced on Friday showed a rise of 175,000 jobs in May, just good enough to ease concerns about the state of the world's largest economy but not so good that the US Federal Reserve was likely to end its bond buying programme in the immediate future. James Knightley at ING said: We see the risk being that [the Federal Reserve's] quantitative easing tapering comes later rather than sooner. The current consensus according to Bloomberg is that the October Fed meeting will be the point QE starts to be slowed. We think December looks more likely at this stage, although we acknowledge even then there are issues given Bernanke may well be on the verge of stepping down from the Fed at that point. Consequently, there is no guarantee that tapering will start before year-end. So the FTSE 100 finished another volatile week at 6411, up 75.88 points on the day following the US jobs data but down 113 points on the week and more than 6% below its May peak. David Jones, chief market strategist, at IG said: With the central banks, particularly the US Federal Reserve, having pumped so much money into the system in recent years there is still the nagging concern that although the QE tap may not be switched off, the flow could well be reduced in the months ahead. This is widely accepted to have acted as a somewhat artificial support for stock markets – so traders are bracing themselves for the potential of sharp sell-offs again as this uncertainty continues. In a sign that the top of the market could indeed have been reached, a variety of investors decided to cash in profits during the week. Japan's Sumitomo Mitsui Banking Corporation disposed of half its 1.3% shareholding in Barclays at around 308.5p a share, raising around £260m. Sumitomo paid around 296p a share for 169m shares in 2008 as part of a number of fundraisings by Barclays amid the financial crisis. Barclays closed 4.5p higher at 307.8p on Friday. Defence group Cobham, down 7.5p at 262p, fell back after an institutional investor sold a stake of 3.6%, or 39.1m shares. The shares were offered to institutions at around 273.5p a share. Moneysupermarket.com added 8p to 203p. Earlier in the week founder Simon Nixon - who moved to a non-executive role in April - sold an 18.5% stake in the business, raising £200m in cash. Fund management groups came under pressure, with Aberdeen Asset Management down 7.1p at 415.7p amid concerns about the effects of the market slump - particularly in Japan. Earlier in the week Aberdeen fell back following a poor weekly performance from another fund group, Man, up 0.8p at 94.9p. On Friday analysts at Bank of America Merrill Lynch moved their recommendation on Aberdeen from neutral to underperform, and cut their price target from 475p to 410p. Merrill's Jonathan Richards said he believed Aberdeen's growth would slow in the near term: Organic inflows could slow significantly from consensus expectations. With the stock up around 20% so far this year, the valuation premium to peers looks unwarranted. Extreme moves in Japan and China [are] creating headwinds. With the introduction of a more activist Japanese central bank and weaker-than-expected Chinese economic figures, volatility in the Asian sphere has increased. Aberdeen's performance has been strong historically, but deteriorated recently, with an increase in third quartile-ranked funds. Housebuilders proved a bright spot. A raft of upbeat news - including a positive start to the government's Help to Buy scheme and a rise in prices in May as reported by the Halifax - buoyed the sector last week, and on Friday Bellway added to the optimistic mood. It said its performance since the start of its second half had been encouraging, with strong demand for new homes. It said visiter numbers and reservations were above expectations. On Help to Buy it said: Help to Buy continues to gather momentum...The board is therefore hopeful that this initial momentum since launch can be maintained as more lenders begin to offer this product. The board is encouraged by the gradual improvement in market conditions and is hopeful that this will facilitate further organic growth through geographical expansion. The update lifted Bellway by 19p to £13.34, and helped push Persimmon 31p higher to £12.05. Barratt Developments was 10.2p better at 316.1p while Berkeley was up 38p at £21.41. Severn Trent soared 50p to £20.70 after the Borealis consortium raised its bid for the water company from £21.25 to £22. Pennon, tipped during the week as a possible target for a Far Eastern infrastructure fund, added 6.5p to 672.5p. Elsewhere BT added 11.1p to 312.8p as Barclays moved from equal weight to overweight and lifted its price target from 300p to 360p. Among the mid-caps troubled insurer and boiler repair group Homeserve was 8.4p higher at 274p on renewed speculation of possible private equity interest. The company is still awaiting the outcome of an FSA investigation into mis-selling, and nearly a year ago it was forced to deny speculation it was in talks with possible bidders. Finally building materials group Travis Perkins rose 26p to £15.30. Next week sees the latest quarterly reshuffle of the FTSE indices, and analysts believe Travis is in line to move up from the mid-cap index to the FTSE 100.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-07T00:00:00Z", 
      "headline": "FTSE 100 finishes another down week on an upbeat note after US non-farm payrolls", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1186", 
      "charCount": "6899", 
      "trailText": "American jobs data comes in higher than expected, while also easing fears that US bond buying could end soon", 
      "shortUrl": "https://gu.com/p/3gdnh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-07T16:09:49Z", 
      "main": "", 
      "commentCloseDate": "2013-06-14T16:09:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/07/ftse-100-down-week-us-jobs-figures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T16:09:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/07/ftse-100-down-week-us-jobs-figures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/vodafone-no-uk-corporation-tax-mobile-phone", 
    "sectionName": "Business", 
    "webTitle": "Vodafone pays no UK corporation tax for second year running", 
    "fields": {
      "standfirst": "Mobile phone company paid £2.6bn in tax to other nations last year – but UK tax breaks mean British bill is minimised", 
      "body": "<p>Vodafone paid no UK corporation tax for a second year running last year as the world's second-largest mobile phone company benefited from tax breaks related to a multibillion-pound investment in spectrum licences and infrastructure.</p> <p>With revenues of nearly £45bn last year, Vodafone reported underlying earnings of £13bn, and a global profit of more than £3bn. The UK business generated more than £5bn in revenues and £1.2bn in underlying earnings.</p> <p>The company paid £2.6bn in tax to other nations last year, but its UK corporation tax bill was zero. According to the annual report, published on Friday, it did pay £24m in respect of tax recalculated for previous years.</p> <p>UK levies are minimal at Vodafone because the company is allowed tax breaks on the cash it invests in buying spectrum and in network equipment, and on the £300m a year in interest its UK operating company still pays on money raised to buy spectrum at the 3G airwaves auction 13 years ago.</p> <p>Vodafone's tax payments are notably lower than the cash it distributes in dividends. In the last year, shareholders benefited from a 13% rise in the stock price and £4.8bn in dividends. The company is cash rich thanks to money collected from Verizon Wireless, America's largest mobile network, in which Vodafone holds a 45% stake. Speculation that Vodafone would be tempted to offload the stake has helped boost demand for its shares.</p> <p>In light of the economic crisis in Europe, which has taken its toll on Vodafone's revenues there, the pay of Vittorio Colao, chief executive, is to be frozen for a second year running, along with that of most of his top team.</p> <p>\"When considering what, if any, pay increases to award, the committee is always mindful of both wider conditions as well as what is happening elsewhere within Vodafone,\" Luc Vandevelde, remuneration committee chairman, wrote in the annual report.</p> <p>The report revealed that Colao earned £11m last year. However, his total rewards including share options, cash bonus and pension, fell from nearly £16m in 2012. His base pay, which includes fees as well as salary, rose by £11,000 to £1.11m, and his private healthcare and car allowance rose £6,000 to £30,000. In addition he received £333,000 cash in lieu of pension.</p> <p>Missed targets for the group's underlying earnings, cash generation and revenues meant Colao's share awards and cash bonus were lower than in 2012. He received £8.25m in shares and £1.313m in cash bonus.</p> <p>A collapse in consumer confidence has made trading tough for Vodafone in the eurozone. In southern Europe, revenues fell by 11%, and operating profits by 28%. In the past year, Vodafone has slashed the book value of its Italian and Spanish businesses by a combined £7.7bn.</p>", 
      "bodyText": "Vodafone paid no UK corporation tax for a second year running last year as the world's second-largest mobile phone company benefited from tax breaks related to a multibillion-pound investment in spectrum licences and infrastructure. With revenues of nearly £45bn last year, Vodafone reported underlying earnings of £13bn, and a global profit of more than £3bn. The UK business generated more than £5bn in revenues and £1.2bn in underlying earnings. The company paid £2.6bn in tax to other nations last year, but its UK corporation tax bill was zero. According to the annual report, published on Friday, it did pay £24m in respect of tax recalculated for previous years. UK levies are minimal at Vodafone because the company is allowed tax breaks on the cash it invests in buying spectrum and in network equipment, and on the £300m a year in interest its UK operating company still pays on money raised to buy spectrum at the 3G airwaves auction 13 years ago. Vodafone's tax payments are notably lower than the cash it distributes in dividends. In the last year, shareholders benefited from a 13% rise in the stock price and £4.8bn in dividends. The company is cash rich thanks to money collected from Verizon Wireless, America's largest mobile network, in which Vodafone holds a 45% stake. Speculation that Vodafone would be tempted to offload the stake has helped boost demand for its shares. In light of the economic crisis in Europe, which has taken its toll on Vodafone's revenues there, the pay of Vittorio Colao, chief executive, is to be frozen for a second year running, along with that of most of his top team. \"When considering what, if any, pay increases to award, the committee is always mindful of both wider conditions as well as what is happening elsewhere within Vodafone,\" Luc Vandevelde, remuneration committee chairman, wrote in the annual report. The report revealed that Colao earned £11m last year. However, his total rewards including share options, cash bonus and pension, fell from nearly £16m in 2012. His base pay, which includes fees as well as salary, rose by £11,000 to £1.11m, and his private healthcare and car allowance rose £6,000 to £30,000. In addition he received £333,000 cash in lieu of pension. Missed targets for the group's underlying earnings, cash generation and revenues meant Colao's share awards and cash bonus were lower than in 2012. He received £8.25m in shares and £1.313m in cash bonus. A collapse in consumer confidence has made trading tough for Vodafone in the eurozone. In southern Europe, revenues fell by 11%, and operating profits by 28%. In the past year, Vodafone has slashed the book value of its Italian and Spanish businesses by a combined £7.7bn.", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Vodafone pays no UK corporation tax for second year running", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "463", 
      "charCount": "2711", 
      "trailText": "Mobile phone company paid £2.6bn in tax to other nations last year – but UK tax breaks mean British bill is minimised", 
      "shortUrl": "https://gu.com/p/3gdhc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-29T08:21:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410322966\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/7/1370610988160/Vodafone-008.jpg\" alt=\"Vodafone\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone's new chief Vittorio Colao was paid £11m last year – while shareholders enjoyed £4.8bn in dividends.  Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-10T13:21:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/vodafone-no-uk-corporation-tax-mobile-phone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T13:21:05Z", 
    "type": "article", 
    "id": "business/2013/jun/07/vodafone-no-uk-corporation-tax-mobile-phone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/07/samsung-galaxy-s4-arm-wolfson-imagination", 
    "sectionName": "Business", 
    "webTitle": "Samsung sales worries hit shares in Arm, Wolfson and Imagination Technologies", 
    "fields": {
      "standfirst": "Broker report forecasts slower than expected sales of Samsung's Galaxy S4, especially in Europe", 
      "body": "<p>Worries about weak smartphone sales have hit UK chip designers.</p> <p>A report from JP Morgan suggesting that weak European demand for Samsung's flagship Galaxy S4 phone could hit the company's earnings, with the bank saying it expected S4 shipments this year to be up to 30% lower than it previously forecast.</p> <p>So with worries the market could finally have become saturated, suppliers to Samsung and Apple have seen their shares decline. <strong>Wolfson Microelectronics </strong>is down 22.25p at 179.75p, <strong>Imagination Technologies</strong> has fallen 6.7p to 332p and <strong>Arm </strong>has dropped 12p to 866.5p.</p>", 
      "bodyText": "Worries about weak smartphone sales have hit UK chip designers. A report from JP Morgan suggesting that weak European demand for Samsung's flagship Galaxy S4 phone could hit the company's earnings, with the bank saying it expected S4 shipments this year to be up to 30% lower than it previously forecast. So with worries the market could finally have become saturated, suppliers to Samsung and Apple have seen their shares decline. Wolfson Microelectronics is down 22.25p at 179.75p, Imagination Technologies has fallen 6.7p to 332p and Arm has dropped 12p to 866.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-07T00:00:00Z", 
      "headline": "Samsung sales worries hit shares in Arm, Wolfson and Imagination Technologies", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "96", 
      "charCount": "567", 
      "trailText": "Broker report forecasts slower than expected sales of Samsung's Galaxy S4, especially in Europe", 
      "shortUrl": "https://gu.com/p/3gdg3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:24:30Z", 
      "main": "", 
      "commentCloseDate": "2013-06-14T12:24:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/07/samsung-galaxy-s4-arm-wolfson-imagination", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T12:24:11Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/07/samsung-galaxy-s4-arm-wolfson-imagination", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/iceland-online-grocery-delivery", 
    "sectionName": "Business", 
    "webTitle": "Iceland follows Morrisons into online grocery delivery market", 
    "fields": {
      "standfirst": "Supermarket hopes for online boost after sales growth slows at high-street stores", 
      "body": "<p>Iceland is to launch online grocery deliveries, following other value retailers including Morrisons and Primark into the fast-growing market after same-store sales growth slowed.</p> <p>Like-for-like sales at the supermarket, best known for its frozen ready meals, rose 1.1% in the year to March, down from 6% growth in the previous year as the founder and chief executive, Malcolm Walker, admitted he \"took his eye off the ball\" while buying back the business.</p> <p>\"We will offer our customers the ability to shop with us online, building on the successful initial trials of the service in selected stores that began last month,\" the company said.</p> <p>Morrisons plans to launch an online food business in conjunction with the internet grocer Ocado in January, while the discount clothes retailer Primark announced this week it was teaming up with its online rival Asos to offer a selection of clothes to internet shoppers.</p> <p>Both had held back from launching an online service: Morrisons doubted it could be profitable for grocery deliveries while George Weston, chief executive of Primark's parent company, Associated British Foods, said in April: \"It is enough for us to have great fashion in good locations at the right price. That simply works for us.\"</p> <p>Britain's online food market is growing by about 16% a year and is forecast to almost double in value in five years to £11bn.</p> <p>Walker, who in March 2012 took back control of the supermarket he founded 43 years ago, said Iceland had had a \"year of two halves\", with shrinking sales in the first part of the year followed by growth of about 2.5% in the second. \"The reality is that we took our eye off the ball slightly,\" he said. \"It was a big deal that we did and five days a week we were concentrating on doing the deal.\" He added: \"Once the deal was done we got back to business and we got the sales flying again.\"</p> <p>Walker said that although \"massive growth could not go on forever\", he insisted that the supermarket, which prides itself on its round-numbers pricing policy, had not peaked.</p> <p>\"When we did the deal we only budgeted to open 15 new stores a year and we promised our investors no growth. We said: 'We are a boring company, with flat sales, flat profits and no growth and 15 stores a year.' Now the reality is that this year we are going to open 40 stores.\" Iceland now has 790 stores.</p> <p>Walker said the online service would not make high-street stores redundant as goods will be shipped out from them rather than a central warehouse.</p> <p>The supermarket, which sells lasagne meals for £1, was caught up in the horsemeat scandal, which Walker described as unfortunate publicity. \"There was no horsemeat ever found in an Iceland product,\" he said.</p> <p>The company carried out its own tests, but the Food Safety Authority of Ireland found 0.1% of equine DNA in two varieties of Iceland quarter-pounders. Walker countered that standards in supermarkets were far more rigorous than school canteens.</p>", 
      "bodyText": "Iceland is to launch online grocery deliveries, following other value retailers including Morrisons and Primark into the fast-growing market after same-store sales growth slowed. Like-for-like sales at the supermarket, best known for its frozen ready meals, rose 1.1% in the year to March, down from 6% growth in the previous year as the founder and chief executive, Malcolm Walker, admitted he \"took his eye off the ball\" while buying back the business. \"We will offer our customers the ability to shop with us online, building on the successful initial trials of the service in selected stores that began last month,\" the company said. Morrisons plans to launch an online food business in conjunction with the internet grocer Ocado in January, while the discount clothes retailer Primark announced this week it was teaming up with its online rival Asos to offer a selection of clothes to internet shoppers. Both had held back from launching an online service: Morrisons doubted it could be profitable for grocery deliveries while George Weston, chief executive of Primark's parent company, Associated British Foods, said in April: \"It is enough for us to have great fashion in good locations at the right price. That simply works for us.\" Britain's online food market is growing by about 16% a year and is forecast to almost double in value in five years to £11bn. Walker, who in March 2012 took back control of the supermarket he founded 43 years ago, said Iceland had had a \"year of two halves\", with shrinking sales in the first part of the year followed by growth of about 2.5% in the second. \"The reality is that we took our eye off the ball slightly,\" he said. \"It was a big deal that we did and five days a week we were concentrating on doing the deal.\" He added: \"Once the deal was done we got back to business and we got the sales flying again.\" Walker said that although \"massive growth could not go on forever\", he insisted that the supermarket, which prides itself on its round-numbers pricing policy, had not peaked. \"When we did the deal we only budgeted to open 15 new stores a year and we promised our investors no growth. We said: 'We are a boring company, with flat sales, flat profits and no growth and 15 stores a year.' Now the reality is that this year we are going to open 40 stores.\" Iceland now has 790 stores. Walker said the online service would not make high-street stores redundant as goods will be shipped out from them rather than a central warehouse. The supermarket, which sells lasagne meals for £1, was caught up in the horsemeat scandal, which Walker described as unfortunate publicity. \"There was no horsemeat ever found in an Iceland product,\" he said. The company carried out its own tests, but the Food Safety Authority of Ireland found 0.1% of equine DNA in two varieties of Iceland quarter-pounders. Walker countered that standards in supermarkets were far more rigorous than school canteens.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "Iceland follows Morrisons into online grocery delivery market", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "509", 
      "charCount": "2936", 
      "trailText": "<p>Supermarket hopes for online boost after sales growth slows at high-street stores</p>", 
      "shortUrl": "https://gu.com/p/3gdfv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410361585\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370606107251/An-Iceland-supermarket-010.jpg\" alt=\"An Iceland supermarket\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales growth in Iceland's high-street supermarkets has fallen from 6% to 1.1%. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/iceland-online-grocery-delivery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T11:56:29Z", 
    "type": "article", 
    "id": "business/2013/jun/07/iceland-online-grocery-delivery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/uk-exports-china-ons", 
    "sectionName": "Business", 
    "webTitle": "UK monthly exports to China hit £1bn for first time", 
    "fields": {
      "bodyText": "Britain's monthly exports to China have hit the £1bn level for the first time amid signs that UK firms are diversifying away from the crisis-hit eurozone. The Office for National Statistics said there had been a marked shift in Britain's trading patterns over the past 18 months as it revealed that the country's trade gap narrowed by £600m in April. Latest data showed that the trade gap in April fell from £3.2bn to £2.6bn as imports fell more sharply than exports. An £8.2bn deficit in goods was partly offset by a £5.6bn surplus in trade in services. Both imports and exports fell in April, but the 2.7% decline in the value of imports outstripped the 1.3% drop in exports. Over the three months to April – considered a better guide to the underlying trend by the ONS – the deficit in goods and services widened by £500m to £9bn. Since the second half of 2011, exports to the EU have fallen by 5% while those to the rest of the world have risen by 7%. In the quarter ending in April, exports to China were up by 11% and averaged more than £1bn a month. Even so, the trade gap with China deteriorated since the £300m increase in exports in the quarter ending in April was accompanied by a £500m increase in imports. Britain's trading position with the US improved, with a 7% rise in exports and a fall in imports creating a quarterly surplus of £3.7bn. But the deficit with Germany widened markedly. Exports to the UK's second-biggest market after the US fell by £800m to £7.5bn while imports were up £200m to £13.5bn. \"There has been a switch in the trade with EU countries and the rest of the world since the autumn of 2011,\" the ONS said. \"In that period, the deficit with the non-EU countries averaged around £15bn over a three-month period; the deficit with the rest of the EU was around £11bn. The positions are now reversed.\" Howard Archer, chief UK economist at IHS Global Insight, said: \"Overall, it is clear that UK exports are continuing to struggle despite the marked weakening of the pound earlier this year. Obviously, muted and stuttering global growth is a problem, especially persistent weak domestic demand in the eurozone. Nevertheless, the export performance is still disappointing.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "ONS sees marked shift in Britain's trading patterns as UK firms diversify away from crisis-hit eurozone", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "UK monthly exports to China hit £1bn for first time", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gdak", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410307756\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/7/1370601227980/Felixstowe-container-port-008.jpg\" alt=\"Felixstowe container port in Suffolk\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Since the second half of 2011, Britain's exports to the EU have fallen by 5% while those to the rest of the world have risen by 7%.  Photograph: David Levene</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's monthly exports to China have hit the £1bn level for the first time amid signs that UK firms are diversifying away from the crisis-hit eurozone.</p> <p>The Office for National Statistics said there had been a marked shift in Britain's trading patterns over the past 18 months as it revealed that the country's trade gap narrowed by £600m in April.</p> <p>Latest data showed that the trade gap in April fell from £3.2bn to £2.6bn as imports fell more sharply than exports. An £8.2bn deficit in goods was partly offset by a £5.6bn surplus in trade in services.</p> <p>Both imports and exports fell in April, but the 2.7% decline in the value of imports outstripped the 1.3% drop in exports.</p> <p>Over the three months to April – considered a better guide to the underlying trend by the ONS – the deficit in goods and services widened by £500m to £9bn.</p> <p>Since the second half of 2011, exports to the EU have fallen by 5% while those to the rest of the world have risen by 7%. In the quarter ending in April, exports to China were up by 11% and averaged more than £1bn a month.</p> <p>Even so, the trade gap with China deteriorated since the £300m increase in exports in the quarter ending in April was accompanied by a £500m increase in imports.</p> <p>Britain's trading position with the US improved, with a 7% rise in exports and a fall in imports creating a quarterly surplus of £3.7bn.</p> <p>But the deficit with Germany widened markedly. Exports to the UK's second-biggest market after the US fell by £800m to £7.5bn while imports were up £200m to £13.5bn.</p> <p>\"There has been a switch in the trade with EU countries and the rest of the world since the autumn of 2011,\" the ONS said. \"In that period, the deficit with the non-EU countries averaged around £15bn over a three-month period; the deficit with the rest of the EU was around £11bn. The positions are now reversed.\"</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said: \"Overall, it is clear that UK exports are continuing to struggle despite the marked weakening of the pound earlier this year. Obviously, muted and stuttering global growth is a problem, especially persistent weak domestic demand in the eurozone. Nevertheless, the export performance is still disappointing.\"</p>", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "charCount": "2206", 
      "wordcount": "394", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-01T08:21:31Z", 
      "trailText": "ONS sees marked shift in Britain's trading patterns as UK firms diversify away from crisis-hit eurozone", 
      "commentCloseDate": "2013-06-10T10:40:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/uk-exports-china-ons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T10:40:49Z", 
    "type": "article", 
    "id": "business/2013/jun/07/uk-exports-china-ons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/07/aberdeen-japan-merrill-lynch", 
    "sectionName": "Business", 
    "webTitle": "Aberdeen Asset Management drops 3% after downgrade on Far Eastern fears", 
    "fields": {
      "standfirst": "Merrill Lynch cuts recommendation on fund manager, as Japan market fall raises concerns about performance", 
      "body": "<p>Fund manager <strong>Aberdeen Asset Management</strong> is leading the fallers amid concerns about the effects of the market slump - particularly in Japan.</p> <p>Earlier in the week Aberdeen came under pressure following a poor weekly performance from fund group Man. Now analysts at Bank of America Merrill Lynch have moved their recommendation on Aberdeen from neutral to underperform, and cut their price target from 475p to 410p. So Aberdeen is currently 12.5p lower at 410.3p. Merrill's Jonathan Richards said he believed Aberdeen's growth would slow in the near term:</p> <blockquote> Organic inflows could slow significantly from consensus expectations. With the stock up around 20% so far this year, the valuation premium to peers looks unwarranted. <br> Extreme moves in Japan and China [are] creating headwinds. With the introduction of a more activist Japanese central bank and weaker-than-expected Chinese economic figures, volatility in the Asian sphere has increased. Aberdeen's performance has been strong historically, but deteriorated recently, with an increase in third quartile-ranked funds. </blockquote> <p>Indeed the Nikkei 225 slipped into bear market territory overnight although it had come off the worst levels by the close, helped by reports that Japan's government pension funds will increase their exposure to equities. Even so it closed 0.21% lower at 12,877 having fallen as low as 12,548, 21% down on its intraday peak of 15,942 on 23 May. Investors are concerned the new policies of prime minister Shinzo Abe, including an aggressive campaign to lift consumer prices and encourage borrowing and spending, may not boost the economy enough. Abe's latest growth plans earlier this week were also deemed to be rather underwhelming.</p> <p>However the Japanese market is still well ahead of the 10,395 level seen at the start of the year.</p>", 
      "bodyText": "Fund manager Aberdeen Asset Management is leading the fallers amid concerns about the effects of the market slump - particularly in Japan. Earlier in the week Aberdeen came under pressure following a poor weekly performance from fund group Man. Now analysts at Bank of America Merrill Lynch have moved their recommendation on Aberdeen from neutral to underperform, and cut their price target from 475p to 410p. So Aberdeen is currently 12.5p lower at 410.3p. Merrill's Jonathan Richards said he believed Aberdeen's growth would slow in the near term: Organic inflows could slow significantly from consensus expectations. With the stock up around 20% so far this year, the valuation premium to peers looks unwarranted. Extreme moves in Japan and China [are] creating headwinds. With the introduction of a more activist Japanese central bank and weaker-than-expected Chinese economic figures, volatility in the Asian sphere has increased. Aberdeen's performance has been strong historically, but deteriorated recently, with an increase in third quartile-ranked funds. Indeed the Nikkei 225 slipped into bear market territory overnight although it had come off the worst levels by the close, helped by reports that Japan's government pension funds will increase their exposure to equities. Even so it closed 0.21% lower at 12,877 having fallen as low as 12,548, 21% down on its intraday peak of 15,942 on 23 May. Investors are concerned the new policies of prime minister Shinzo Abe, including an aggressive campaign to lift consumer prices and encourage borrowing and spending, may not boost the economy enough. Abe's latest growth plans earlier this week were also deemed to be rather underwhelming. However the Japanese market is still well ahead of the 10,395 level seen at the start of the year.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-07T00:00:00Z", 
      "headline": "Aberdeen Asset Management drops 3% after downgrade on Far Eastern fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "290", 
      "charCount": "1797", 
      "trailText": "Merrill Lynch cuts recommendation on fund manager, as Japan market fall raises concerns about performance", 
      "shortUrl": "https://gu.com/p/3gdb9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-07T10:23:40Z", 
      "main": "", 
      "commentCloseDate": "2013-06-14T10:23:40Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/07/aberdeen-japan-merrill-lynch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T10:23:40Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/07/aberdeen-japan-merrill-lynch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2013/jun/07/rupert-murdoch-twitter-vision-australia", 
    "sectionName": "Business", 
    "webTitle": "Rupert Murdoch's Twitter vision for Australia", 
    "fields": {
      "standfirst": "Were the mogul's economic tips for his motherland on the money, or was there a good sense deficit?", 
      "body": "<p>Rupert Murdoch, via his Twitter account, recently put forth some views on Australia’s economy. He handily numbered them for us:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rupertmurdoch/statuses/342860174752624640\">  <blockquote class=\"twitter-tweet\"><p>Australia 1. Still happy, beautiful as ever with huge long term potential. Needs govt with big vision for north, education, wide reversals.</p>&mdash; Rupert Murdoch  (@rupertmurdoch) <a href=\"https://twitter.com/rupertmurdoch/statuses/342860174752624640\">June 7, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rupertmurdoch/statuses/342861432636964864\">  <blockquote class=\"twitter-tweet\"><p>Australia 3. Problems ahead: falling exports, businesses contracting all over with extreme labor costs, alarming employment trends. $ diving</p>&mdash; Rupert Murdoch  (@rupertmurdoch) <a href=\"https://twitter.com/rupertmurdoch/statuses/342861432636964864\">June 7, 2013</a></blockquote>  </figure>  <p>Now I won’t get snippy and point out that number two seems to have been mislaid (OK, yes I just did do that).</p> <p>But let us have a look at these points.</p> <p>Well, if the problem ahead is that exports are falling, then he’s expecting a change in the future from what is happening now. As I noted <a href=\"http://www.guardian.co.uk/business/grogonomics/2013/jun/07/boom-is-dead-long-live\">in an article earlier today</a> – we are currently moving out of the investment side of the mining boom and into the exporting part of it.</p> <p>Monday’s <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/A870E1A67A8655A2CA2577EB000F452E?OpenDocument\">balance of payments data</a> showed that our volume of exports was up 1.1% in the March quarter and a quite strong 8% in the past 12 months:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8d4e3181-5d8e-48f6-b841-be0fe5d8be17\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370592520938/8651ae05-a868-476e-ba56-4b51011f444d-460x276.jpeg\" alt=\"Exports: year on year growth\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Exports: year on year growth Photograph: /ABS</span> </figcaption> </figure>  <p>Now, if we have extreme labour costs here you would think that might be reflected in a zooming increase in the wages price index. During Senate estimates on Thursday, the Treasury secretary, Martin Parkinson, pointed to the index as being the best guide for wages growth. Well, it’s not just flat, it is actually down:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-59fffdf2-f18a-4e53-ab86-419bc04eec6a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370592806416/214713b7-9fdc-4a71-b4c9-0f72c9115cf6-460x261.jpeg\" alt=\"Wages price index annual increase\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wages price index annual increase Photograph: /ABS</span> </figcaption> </figure>  <p>We could even use labour costs which came out with the GDP figures on Wednesday. Both real and nominal labour costs fell in the quarters. Real unit labour costs had risen recently, but mostly because inflation (as calculated for the national accounts) had gone negative – that is prices were falling, not rising. Does Rupert really think a wages fall in nominal terms would be good for the country?</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5f79acf1-5a36-4534-a868-9824306a7a94\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370592877829/fca8c112-ca05-447e-84d7-c9a326765780-460x269.jpeg\" alt=\"Real unit labour costs 2002 - 2012\" width=\"460\" height=\"269\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Real unit labour costs 2002 - 2012 Photograph: /ABS</span> </figcaption> </figure>  <p>Finally, the dollar is not the Newspoll of Australia. It is neither good nor bad. A high dollar gives benefits such as lower inflation through cheaper imports. But if you want to help out exports then the last thing you would bemoan is a falling dollar – that would actually help exporters!</p> <p>Let’s get some context on the value of the dollar. It is now around US$0.95. The average since the float in 1983 is $0.75. We are long way from becoming some junk currency.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9c8ed87f-e968-426f-b7ff-e7c9959e81aa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370592964255/e7300cc8-5cf4-4c47-9feb-6f2c2f34f3fa-460x296.jpeg\" alt=\"AUD/USD dollar\" width=\"460\" height=\"296\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">AUD/USD dollar Photograph: /RBA</span> </figcaption> </figure>  <p>And as for his \"big vision for the north\"? This would be the same one that the <a href=\"http://nalwt.gov.au/files/NLAW.pdf\">Northern Australia Land and Water Taskforce</a> looked into in 2010 on “sustainable development of northern Australia” and found, “contrary to popular belief, water resources in the north are neither unlimited, nor wasted. Equally, the potential for northern Australia to become a ‘food bowl’ is not supported by evidence.”</p> <p>Well, they’re only tweets. And it’s not like anyone pays attention to what some bloke says on Twitter.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Rupert Murdoch, via his Twitter account, recently put forth some views on Australia’s economy. He handily numbered them for us: Now I won’t get snippy and point out that number two seems to have been mislaid (OK, yes I just did do that). But let us have a look at these points. Well, if the problem ahead is that exports are falling, then he’s expecting a change in the future from what is happening now. As I noted in an article earlier today – we are currently moving out of the investment side of the mining boom and into the exporting part of it. Monday’s balance of payments data showed that our volume of exports was up 1.1% in the March quarter and a quite strong 8% in the past 12 months: Now, if we have extreme labour costs here you would think that might be reflected in a zooming increase in the wages price index. During Senate estimates on Thursday, the Treasury secretary, Martin Parkinson, pointed to the index as being the best guide for wages growth. Well, it’s not just flat, it is actually down: We could even use labour costs which came out with the GDP figures on Wednesday. Both real and nominal labour costs fell in the quarters. Real unit labour costs had risen recently, but mostly because inflation (as calculated for the national accounts) had gone negative – that is prices were falling, not rising. Does Rupert really think a wages fall in nominal terms would be good for the country? Finally, the dollar is not the Newspoll of Australia. It is neither good nor bad. A high dollar gives benefits such as lower inflation through cheaper imports. But if you want to help out exports then the last thing you would bemoan is a falling dollar – that would actually help exporters! Let’s get some context on the value of the dollar. It is now around US$0.95. The average since the float in 1983 is $0.75. We are long way from becoming some junk currency. And as for his \"big vision for the north\"? This would be the same one that the Northern Australia Land and Water Taskforce looked into in 2010 on “sustainable development of northern Australia” and found, “contrary to popular belief, water resources in the north are neither unlimited, nor wasted. Equally, the potential for northern Australia to become a ‘food bowl’ is not supported by evidence.” Well, they’re only tweets. And it’s not like anyone pays attention to what some bloke says on Twitter.", 
      "headline": "Rupert Murdoch's Twitter vision for Australia", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "433", 
      "charCount": "2380", 
      "trailText": "<p>Were the mogul's economic tips for his motherland on the money, or was there a good sense deficit?</p>", 
      "shortUrl": "https://gu.com/p/3gd8b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-08-11T12:10:42Z", 
      "firstPublicationDate": "2013-06-07T09:33:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-687748a1-0c58-4f8f-9133-280344836574\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/7/1370593518935/326e3078-15e3-4cd0-a789-d4148a39a112-460x276.jpeg\" alt=\"Rupert Murdoch has tweeted his views on the Australian economy.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Murdoch has tweeted his views on the Australian economy. Photograph: JESSICA RINALDI/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-14T09:39:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2013/jun/07/rupert-murdoch-twitter-vision-australia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T09:39:00Z", 
    "type": "article", 
    "id": "business/grogonomics/2013/jun/07/rupert-murdoch-twitter-vision-australia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/07/ftse-drifts-us-jobs-housebuilders-bellway", 
    "sectionName": "Business", 
    "webTitle": "FTSE drifts ahead of US non-farm figures but housebuilders boosted by Bellway update", 
    "fields": {
      "standfirst": "Investors focus on US jobs data but housing sector also in the spotlight on recent positive signs", 
      "body": "<p>With markets drifting ahead of the US non-farm payroll numbers due on Friday afternoon, housebuilders are proving a bright spot.</p> <p>A raft of positive news - <a href=\"http://www.guardian.co.uk/money/2013/jun/06/help-to-buy-house-prices-rise\" title=\"\">including a positive start to the government's Help to Buy scheme and a rise in prices in May as reported by the Halifax</a> - has buoyed the sector, and now <strong>Bellway</strong> has pleased the market with a positive update.</p> <p>Bellway said its performance since the start of its second half had been encouraging, with strong demand for new homes. It said visiter numbers and reservations were above expectations. On Help to Buy it said:</p> <blockquote> Help to Buy continues to gather momentum...The board is therefore hopeful that this initial momentum since launch can be maintained as more lenders begin to offer this product. <br> The board is encouraged by the gradual improvement in market conditions and is hopeful that this will facilitate further organic growth through geographical expansion. </blockquote> <p>The update has lifted Bellway 31p to £13.46, and helped push <strong>Persimmon</strong> 31p higher to £12.05. <strong>Barratt Developments</strong> is 9.1p better at 315p while <strong>Berkeley</strong> is up 49p at £21.52. Jon Bell at Shore Capital said:</p> <blockquote> Though share prices across the sector (including Bellway) have fallen from the peaks enjoyed in mid May, the house builders are continuing to report improving trading conditions and we remain in an upgrade cycle, suggesting that this is a pause for breath, rather than a more worrying trend. </blockquote> <p>The rise in the builders has lifted the <strong>FTSE 250</strong> by 0.25% but the <strong>FTSE 100 </strong>has dipped 2.07 points to 6334.04. Markets have come off their best levels on worries about the central banks switching off the money taps, the one factor which has been supporting shares in recent months. The European Central Bank's diffidence and lack of action on Thursday reinforced those concerns, while the Nikkei 225 slipped briefly into bear market territory - down 20% from its recent peak.</p> <p>But most of the attention will be on the US employment figures, with around 170,000 jobs expected to have been added in May.</p> <p>The Catch-22 is that a good figure will raise more fears that the US Federal Reserve will begin to ease its bond buying programme, but a bad number adds to worries about the state of the world's largest economy.</p> <p>Meanwhile <strong>Glencore Xstrata</strong> has added 7.1p to 318.05p after Bernstein raised its target price from 475p to 525p with an outperform rating.</p> <p><strong>BT</strong> is 7.4p better at 309.1p as Barclays moved from equal weight to overweight and lifted its price target from 300p to 360p.</p>", 
      "bodyText": "With markets drifting ahead of the US non-farm payroll numbers due on Friday afternoon, housebuilders are proving a bright spot. A raft of positive news - including a positive start to the government's Help to Buy scheme and a rise in prices in May as reported by the Halifax - has buoyed the sector, and now Bellway has pleased the market with a positive update. Bellway said its performance since the start of its second half had been encouraging, with strong demand for new homes. It said visiter numbers and reservations were above expectations. On Help to Buy it said: Help to Buy continues to gather momentum...The board is therefore hopeful that this initial momentum since launch can be maintained as more lenders begin to offer this product. The board is encouraged by the gradual improvement in market conditions and is hopeful that this will facilitate further organic growth through geographical expansion. The update has lifted Bellway 31p to £13.46, and helped push Persimmon 31p higher to £12.05. Barratt Developments is 9.1p better at 315p while Berkeley is up 49p at £21.52. Jon Bell at Shore Capital said: Though share prices across the sector (including Bellway) have fallen from the peaks enjoyed in mid May, the house builders are continuing to report improving trading conditions and we remain in an upgrade cycle, suggesting that this is a pause for breath, rather than a more worrying trend. The rise in the builders has lifted the FTSE 250 by 0.25% but the FTSE 100 has dipped 2.07 points to 6334.04. Markets have come off their best levels on worries about the central banks switching off the money taps, the one factor which has been supporting shares in recent months. The European Central Bank's diffidence and lack of action on Thursday reinforced those concerns, while the Nikkei 225 slipped briefly into bear market territory - down 20% from its recent peak. But most of the attention will be on the US employment figures, with around 170,000 jobs expected to have been added in May. The Catch-22 is that a good figure will raise more fears that the US Federal Reserve will begin to ease its bond buying programme, but a bad number adds to worries about the state of the world's largest economy. Meanwhile Glencore Xstrata has added 7.1p to 318.05p after Bernstein raised its target price from 475p to 525p with an outperform rating. BT is 7.4p better at 309.1p as Barclays moved from equal weight to overweight and lifted its price target from 300p to 360p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-07T00:00:00Z", 
      "headline": "FTSE drifts ahead of US non-farm figures but housebuilders boosted by Bellway update", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "438", 
      "charCount": "2490", 
      "trailText": "Investors focus on US jobs data but housing sector also in the spotlight on recent positive signs", 
      "shortUrl": "https://gu.com/p/3gd8p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-07T09:09:36Z", 
      "main": "", 
      "commentCloseDate": "2013-06-14T08:50:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/07/ftse-drifts-us-jobs-housebuilders-bellway", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T08:50:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/07/ftse-drifts-us-jobs-housebuilders-bellway", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/07/centrica-talks-buy-shale-fracking-bowland", 
    "sectionName": "Business", 
    "webTitle": "British Gas owner Centrica in talks to buy shale fracking stake", 
    "fields": {
      "standfirst": "Centrica in talks with leading fracking company over purchase of stake in Bowland shale in north-west England", 
      "body": "<p>The British Gas owner Centrica is in talks with Britain's leading fracking company about buying a stake in its most promising acreage just months after playing down the prospects for shale gas.</p> <p>Sources have confirmed to the Guardian that discussions are ongoing between Cuadrilla Resources and Centrica over the sale of a stake in the Bowland shale in the north-west of England.</p> <p>A second shale operator, IGas, said earlier this week that estimates of its resources were considerably higher than previously thought and that it could meet gas consumption in Britain for decades. Yet Centrica insisted in January that shale gas was not \"the game-changer we've seen in North America\" and has played down speculation that it&#xa0;might start drilling.</p> <p>Centrica refused to comment but sources said negotiations with Cuadrilla and its existing shareholders AJ Lucas, an Australian mining firm, and Riverstone Holdings, a private equity group where former BP boss Lord Browne is a director, were at an advanced stage. A firm deal could be struck within weeks.</p> <p>The entrance of a major name such as Centrica into the British shale sector would come as an enormous shot in the arm to what has until now been a cottage industry made up of relatively small companies. Centrica would bring cash, huge operational experience and a major brand name and domestic supplier in British Gas.</p> <p>Such a move could put Centrica at the centre of any \"shale gas revolution\" of the kind seen in the US – but it would also bring further reputational risks for a member of the Big Six that is already a target for a wide variety of critics. Many environmentalists are opposed to fracking on the grounds that a cocktail of chemicals are used to break up the shale rock and extract the gas.</p>", 
      "bodyText": "The British Gas owner Centrica is in talks with Britain's leading fracking company about buying a stake in its most promising acreage just months after playing down the prospects for shale gas. Sources have confirmed to the Guardian that discussions are ongoing between Cuadrilla Resources and Centrica over the sale of a stake in the Bowland shale in the north-west of England. A second shale operator, IGas, said earlier this week that estimates of its resources were considerably higher than previously thought and that it could meet gas consumption in Britain for decades. Yet Centrica insisted in January that shale gas was not \"the game-changer we've seen in North America\" and has played down speculation that it might start drilling. Centrica refused to comment but sources said negotiations with Cuadrilla and its existing shareholders AJ Lucas, an Australian mining firm, and Riverstone Holdings, a private equity group where former BP boss Lord Browne is a director, were at an advanced stage. A firm deal could be struck within weeks. The entrance of a major name such as Centrica into the British shale sector would come as an enormous shot in the arm to what has until now been a cottage industry made up of relatively small companies. Centrica would bring cash, huge operational experience and a major brand name and domestic supplier in British Gas. Such a move could put Centrica at the centre of any \"shale gas revolution\" of the kind seen in the US – but it would also bring further reputational risks for a member of the Big Six that is already a target for a wide variety of critics. Many environmentalists are opposed to fracking on the grounds that a cocktail of chemicals are used to break up the shale rock and extract the gas.", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-08T00:00:00Z", 
      "headline": "British Gas owner Centrica in talks to buy shale fracking stake", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "299", 
      "charCount": "1752", 
      "trailText": "Centrica in talks with leading fracking company over purchase of stake in Bowland shale in north-west England", 
      "shortUrl": "https://gu.com/p/3gd7z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:10:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-410296459\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/7/1370588903469/A-Cuadrilla-drilling-rig--008.jpg\" alt=\"A Cuadrilla drilling rig explores Bowland shale for gas near Blackpool\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Cuadrilla drilling rig explores Bowland shale for gas near Blackpool.  Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-10T07:09:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/07/centrica-talks-buy-shale-fracking-bowland", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T07:09:38Z", 
    "type": "article", 
    "id": "business/2013/jun/07/centrica-talks-buy-shale-fracking-bowland", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2013/jun/07/boom-is-dead-long-live", 
    "sectionName": "Business", 
    "webTitle": "The boom is dead. Long live the boom?", 
    "fields": {
      "standfirst": "The first stage of the mining boom is over. For the second stage to kick in, we need manufacturing to fill a gap", 
      "body": "<p>Wednesday's GDP figures, depending on your point of view, are either the first of the post-mining boom economy, or the last gasp of the joy we have felt since 2002 from digging stuff out of the ground.</p> <p>The mining sector deservedly gets a fair bit of attention. It is, shall we say, a pretty important part of our economy. It constitutes the largest non-services sector of our economy. In gross value added terms it contributes around 10% of our GDP – back in 2000 it contributed only around 5%. Now 10% doesn’t seem like much, but in terms of contributing to growth of our economy, with the financial and insurance services sector, it is the best performer over the past 10 years.</p> <p><a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/5206.0Main+Features1Mar%202013?OpenDocument\">GDP figures</a> released by the Australian Bureau of Statistics showed our economy grew by 2.6% for the past 12 months, down on 3.1% in 2012. Mining’s contribution to the growth was 0.8 percentage points – the biggest of any sector. But the biggest contributor to the growth in this past quarter was net exports – and in the past 12 months we have seen growth in the exports of iron ore and other metals increasing by 18%.</p> <p>So what’s all this about the end of the mining boom?</p> <p>When people talk about the mining boom, they are actually talking about the end of the investment in mining. For this we look at the <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/5625.0Main+Features1March%202013?OpenDocument\">New Capital Expenditure</a> figures, or “capex”. Capex is essentially all the machines and infrastructure needed to make things. It includes construction site development, roads, bridges, wharfs and pipelines. It includes the construction of shafts in underground mines and the preparation of mining and quarrying sites.</p> <p>If capex is growing, then companies are investing more in the economy in the hopes of (in the case of mining) digging for fairly valuable rocks and selling them.</p> <p>And when it comes to mining, from 2002–2012 the capex rather boomed, but the figures released by the <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/C6EF1D79E13B24EACA257235007866B1?OpenDocument\">ABS last Thursday</a> showed clear signs that it has peaked:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-017ec631-6c43-498b-bfb2-3bb355d5256d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/6/1370476203634/a07b8edd-da2e-485d-899f-ad07d4e23c61-460x230.jpeg\" alt=\"Capex mining\" width=\"460\" height=\"230\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Capex mining Photograph: /guardian.co.uk</span> </figcaption> </figure>  <p>To add to this bleak picture, <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/7008565B2DD42E23CA25718C00151590?OpenDocument\">on Monday</a> the ABS released yet more data which showed that the total metres drilled in mining exploration had fallen about 32% in the past year.</p> <p>So where does this leave us?</p> <p>Is Australia stuffed?</p> <p>Well possibly – if we were hoping the investment side of the boom would continue forever. But no one really did. Last October, <a href=\"http://www.treasury.gov.au/PublicationsAndMedia/Speeches/2012/Challenges-and-opportunities-for-the-Aust-economy\">the head of the Treasury, Martin Parkinson</a> described it as a boom of two stages – the first is the investment side, which came off the back of a boom in prices for our exports. This “terms of trade” boom is now declining – though it remains high compared with the past. The second part of the boom is the extraction of the minerals and their export.</p> <p>And here we see that the exports of metal ores and minerals is as high as ever and has actually increased in the past three years at a quicker pace than it did in the early stage of the mining boom.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f9668ab5-55ac-463c-a5b0-cc76ddfe8cb4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/6/1370476309156/846f958d-64d3-48dc-973b-c29995169a88-460x281.jpeg\" alt=\"Export of minerals\" width=\"460\" height=\"281\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Export of minerals Photograph: /guardian.co.uk</span> </figcaption> </figure>  <p>So all good then, yes?</p> <p>Well, maybe.</p> <p>The problem is all that capital expenditure involves spending a lot more money than does extraction and exporting, and it also employs a lot more people, so there’s likely to be a drop in the sector's employment.</p> <p>The glass half full picture, however, is that those workers in the mines can come back to manufacturing and non-mining areas.</p> <p>But that requires there to be a demand for jobs in those industries. The hope is that the decline in prices for iron ore and other minerals will see the value of our dollar go down, and that will make life easier for our manufacturers who are trying to export their products. But the dollar at US 95 cents is still not low enough for that to happen.</p> <p>This is where we look at the picture of capital expenditure in the manufacturing sector – it is also falling, and has been since 2010. This is mostly due to the high dollar – but how long can businesses wait for when (or if) the dollar finally falls?</p> <p>The GDP figures showed us a first look at life as we depend more on export growth than investment growth in the mining sector.</p> <p>And while the mining sector continues to assist the growth of the economy, it’s worth nothing that in the March quarter, both manufacturing and construction were a drag on economic growth.</p> <p>If that doesn’t change, things will get a lot tougher for us.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Wednesday's GDP figures, depending on your point of view, are either the first of the post-mining boom economy, or the last gasp of the joy we have felt since 2002 from digging stuff out of the ground. The mining sector deservedly gets a fair bit of attention. It is, shall we say, a pretty important part of our economy. It constitutes the largest non-services sector of our economy. In gross value added terms it contributes around 10% of our GDP – back in 2000 it contributed only around 5%. Now 10% doesn’t seem like much, but in terms of contributing to growth of our economy, with the financial and insurance services sector, it is the best performer over the past 10 years. GDP figures released by the Australian Bureau of Statistics showed our economy grew by 2.6% for the past 12 months, down on 3.1% in 2012. Mining’s contribution to the growth was 0.8 percentage points – the biggest of any sector. But the biggest contributor to the growth in this past quarter was net exports – and in the past 12 months we have seen growth in the exports of iron ore and other metals increasing by 18%. So what’s all this about the end of the mining boom? When people talk about the mining boom, they are actually talking about the end of the investment in mining. For this we look at the New Capital Expenditure figures, or “capex”. Capex is essentially all the machines and infrastructure needed to make things. It includes construction site development, roads, bridges, wharfs and pipelines. It includes the construction of shafts in underground mines and the preparation of mining and quarrying sites. If capex is growing, then companies are investing more in the economy in the hopes of (in the case of mining) digging for fairly valuable rocks and selling them. And when it comes to mining, from 2002–2012 the capex rather boomed, but the figures released by the ABS last Thursday showed clear signs that it has peaked: To add to this bleak picture, on Monday the ABS released yet more data which showed that the total metres drilled in mining exploration had fallen about 32% in the past year. So where does this leave us? Is Australia stuffed? Well possibly – if we were hoping the investment side of the boom would continue forever. But no one really did. Last October, the head of the Treasury, Martin Parkinson described it as a boom of two stages – the first is the investment side, which came off the back of a boom in prices for our exports. This “terms of trade” boom is now declining – though it remains high compared with the past. The second part of the boom is the extraction of the minerals and their export. And here we see that the exports of metal ores and minerals is as high as ever and has actually increased in the past three years at a quicker pace than it did in the early stage of the mining boom. So all good then, yes? Well, maybe. The problem is all that capital expenditure involves spending a lot more money than does extraction and exporting, and it also employs a lot more people, so there’s likely to be a drop in the sector's employment. The glass half full picture, however, is that those workers in the mines can come back to manufacturing and non-mining areas. But that requires there to be a demand for jobs in those industries. The hope is that the decline in prices for iron ore and other minerals will see the value of our dollar go down, and that will make life easier for our manufacturers who are trying to export their products. But the dollar at US 95 cents is still not low enough for that to happen. This is where we look at the picture of capital expenditure in the manufacturing sector – it is also falling, and has been since 2010. This is mostly due to the high dollar – but how long can businesses wait for when (or if) the dollar finally falls? The GDP figures showed us a first look at life as we depend more on export growth than investment growth in the mining sector. And while the mining sector continues to assist the growth of the economy, it’s worth nothing that in the March quarter, both manufacturing and construction were a drag on economic growth. If that doesn’t change, things will get a lot tougher for us.", 
      "headline": "The boom is dead. Long live the boom?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "759", 
      "charCount": "4178", 
      "trailText": "<p>The first stage of the mining boom is over. For the second stage to kick in, we need manufacturing to fill a gap</p>", 
      "shortUrl": "https://gu.com/p/3gc8c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-10-27T00:30:42Z", 
      "firstPublicationDate": "2013-06-07T00:59:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-3493bf87-f3e2-4545-ae44-fb877a74583f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/6/1370481169694/abaa47db-e518-45f5-a2f8-de384aa24138-460x276.jpeg\" alt=\"Capital expenditure figures suggest investment in the mining sector has peaked. Photograph: HO/Reuters/Corbis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Capital expenditure figures suggest investment in the mining sector has peaked. Photograph: HO/Reuters/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-14T01:09:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2013/jun/07/boom-is-dead-long-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-07T01:09:00Z", 
    "type": "article", 
    "id": "business/grogonomics/2013/jun/07/boom-is-dead-long-live", 
    "pillarName": "News"
  }
]