[
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/14/house-prices-rise-surveyors", 
    "sectionName": "Business", 
    "webTitle": "House prices rise for first time since mid-2010, finds surveyors report", 
    "fields": {
      "standfirst": "Government measures responsible for pickup in demand that has yet to be matched by increase in supply, says Rics", 
      "body": "<p>Fresh evidence that Britain's housing market is recovering from its long post-recession torpor has emerged as estate agents report the first upward trend in house prices in almost three years.</p> <p>The Royal Institution of Chartered Surveyors (Rics) said the government's Funding for Lending Scheme (FLS) and the Help to Buy initiative announced in the budget were responsible for a strong pick-up in demand for residential property that was not yet being matched by an increase in the supply of homes to buy.</p> <p>In its monthly health check of the property market, Rics said conditions were at their most buoyant since mid-2010, when the economy was recovering from the deep slump of 2008-09.</p> <p>The report showed that buyer interest picked up sharply at the start of spring. Estate agents reporting a demand for property topped those reporting fewer new customers by 25 percentage points.</p> <p>An increase in the number of buyers prompted sellers to put their homes on the market, but the upward trend in new instructions was less strong than demand. As a result, Rics said it had seen the first increase in prices last month since June&#xa0;2010.</p> <p>Peter Bolton King, its global residential director, said: \"It is encouraging to see government initiatives are having an impact on the property market. Help to Buy, in combination with the Funding for Lending scheme, appears to be giving the market a shot in the arm. Sales are expected to pick up over the coming months, albeit from historically&#xa0;low levels.</p> <p>\"However, there are some understandable concerns that the measures will also lead to higher prices. In view of this, it is critical that developers are as good as their word and speed up the delivery of new stock.\"</p> <p>The Rics report showed that surveyed members had sold 17.1 properties on average over the past three months. Although the performance in March and April has been the strongest in three years, transactions are at only half the level when the market was at its peak a decade ago, and a third lower than in the period leading up to the financial crash of 2007.</p> <p>With other surveys of the housing market also providing signs of stronger demand, estate agents believe prices will continue rising for the rest of 2013. London Rics members were the most upbeat about the outlook, but prices are expected to go up in every region of the UK bar Northern Ireland.</p>", 
      "bodyText": "Fresh evidence that Britain's housing market is recovering from its long post-recession torpor has emerged as estate agents report the first upward trend in house prices in almost three years. The Royal Institution of Chartered Surveyors (Rics) said the government's Funding for Lending Scheme (FLS) and the Help to Buy initiative announced in the budget were responsible for a strong pick-up in demand for residential property that was not yet being matched by an increase in the supply of homes to buy. In its monthly health check of the property market, Rics said conditions were at their most buoyant since mid-2010, when the economy was recovering from the deep slump of 2008-09. The report showed that buyer interest picked up sharply at the start of spring. Estate agents reporting a demand for property topped those reporting fewer new customers by 25 percentage points. An increase in the number of buyers prompted sellers to put their homes on the market, but the upward trend in new instructions was less strong than demand. As a result, Rics said it had seen the first increase in prices last month since June 2010. Peter Bolton King, its global residential director, said: \"It is encouraging to see government initiatives are having an impact on the property market. Help to Buy, in combination with the Funding for Lending scheme, appears to be giving the market a shot in the arm. Sales are expected to pick up over the coming months, albeit from historically low levels. \"However, there are some understandable concerns that the measures will also lead to higher prices. In view of this, it is critical that developers are as good as their word and speed up the delivery of new stock.\" The Rics report showed that surveyed members had sold 17.1 properties on average over the past three months. Although the performance in March and April has been the strongest in three years, transactions are at only half the level when the market was at its peak a decade ago, and a third lower than in the period leading up to the financial crash of 2007. With other surveys of the housing market also providing signs of stronger demand, estate agents believe prices will continue rising for the rest of 2013. London Rics members were the most upbeat about the outlook, but prices are expected to go up in every region of the UK bar Northern Ireland.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "House prices rise for first time since mid-2010, finds surveyors report", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "406", 
      "charCount": "2354", 
      "trailText": "Government measures responsible for pickup in demand that has yet to be matched by increase in supply, says Rics", 
      "shortUrl": "https://gu.com/p/3fz6x", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:09:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408809627\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/5/13/1368464923679/House-prices-010.jpg\" alt=\"House prices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Funding for Lending Scheme (FLS) and the Help to buy initiative will lead to higher house prices if new residential developments are delayed, warns Rics. Photograph: Rebekah Downes/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/14/house-prices-rise-surveyors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T23:05:01Z", 
    "type": "article", 
    "id": "business/2013/may/14/house-prices-rise-surveyors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/14/young-people-less-chance-of-finding-work", 
    "sectionName": "Business", 
    "webTitle": "Young people have 10% less chance of securing a job, TUC study finds", 
    "fields": {
      "standfirst": "Report finds 58% of 18-24-year-olds found work in 2013, against almost 65% in 2009, leaving a shortfall of 395,000 jobs", 
      "body": "<p>Young people are 10% less likely to be in work today than before the recession, the TUC has said ahead of official data tomorrow that is expected to show stubbornly persistent unemployment.</p> <p>Only 58% of 18-24 year olds found work in 2013, compared with almost 65% in 2009, the unions said, leaving a shortfall of 395,000 jobs.</p> <p>TUC general secretary Frances O'Grady said: \"Ministers never stop claiming that a record number of people are in work. What they fail to mention is that it is more down to population growth than as a result of their employment policies.\"</p> <p>\"It's particularly worrying that 18-24-year-olds have not benefited from the recent improvement in the jobs market and they are losing out again as unemployment is rising.\"</p> <p>The battle for work is exemplified by data showing that as many as 45 people are applying for every low-skilled job, published by the Chartered Institute of Personnel and Development on Monday. Many employers overwhelmed with applications told the CIPD they would not even consider school leavers or the long term unemployed.</p> <p>The number of people looking for work rose by 70,000 between December and February, according to the latest count, taking the unemployment tally to 2.56 million people, 7.9% of the labour force.</p> <p>Economists expect the unemployment rate to remain unchanged when updated statistics are published on Wednesday.</p> <p>Howard Archer of IHS Global Insight, said: \"The underlying growth performance still seems insufficient to generate many new jobs in the private sector given the extended weakness of the economy and relatively high unemployment levels.\" He predicted that unemployment could rise to 8.2%, or 2.68 million people, by the end of the year.</p> <p>According to the TUC, women over 50 have seen the biggest improvement in their employment prospects, as rising state pension ages delay retirement. An extra 166,800 50-64-year-olds stayed in work in 2013 compared to 2008. The TUC is calling for a job guarantee for every young person who has been out of work for six months.</p> <p>\"Ministers must do far more to help young people back into work. The current schemes are clearly not working. It's time for a bold new approach,\" said O'Grady.</p> <p>A spokesperson at the Department for Work and Pensions said: \"Tens of thousands of young people are benefiting from our schemes which help them get a job, set up their own business and gain experience to boost their CV and we're offering employers up to £2,275 if they take on an unemployed young person. We know youth unemployment remains a big challenge but there are now 65,000 fewer 18-24-year-olds claiming Jobseeker's Allowance compared to this time last year and over the same period youth unemployment has fallen by 46,000.\"</p>", 
      "bodyText": "Young people are 10% less likely to be in work today than before the recession, the TUC has said ahead of official data tomorrow that is expected to show stubbornly persistent unemployment. Only 58% of 18-24 year olds found work in 2013, compared with almost 65% in 2009, the unions said, leaving a shortfall of 395,000 jobs. TUC general secretary Frances O'Grady said: \"Ministers never stop claiming that a record number of people are in work. What they fail to mention is that it is more down to population growth than as a result of their employment policies.\" \"It's particularly worrying that 18-24-year-olds have not benefited from the recent improvement in the jobs market and they are losing out again as unemployment is rising.\" The battle for work is exemplified by data showing that as many as 45 people are applying for every low-skilled job, published by the Chartered Institute of Personnel and Development on Monday. Many employers overwhelmed with applications told the CIPD they would not even consider school leavers or the long term unemployed. The number of people looking for work rose by 70,000 between December and February, according to the latest count, taking the unemployment tally to 2.56 million people, 7.9% of the labour force. Economists expect the unemployment rate to remain unchanged when updated statistics are published on Wednesday. Howard Archer of IHS Global Insight, said: \"The underlying growth performance still seems insufficient to generate many new jobs in the private sector given the extended weakness of the economy and relatively high unemployment levels.\" He predicted that unemployment could rise to 8.2%, or 2.68 million people, by the end of the year. According to the TUC, women over 50 have seen the biggest improvement in their employment prospects, as rising state pension ages delay retirement. An extra 166,800 50-64-year-olds stayed in work in 2013 compared to 2008. The TUC is calling for a job guarantee for every young person who has been out of work for six months. \"Ministers must do far more to help young people back into work. The current schemes are clearly not working. It's time for a bold new approach,\" said O'Grady. A spokesperson at the Department for Work and Pensions said: \"Tens of thousands of young people are benefiting from our schemes which help them get a job, set up their own business and gain experience to boost their CV and we're offering employers up to £2,275 if they take on an unemployed young person. We know youth unemployment remains a big challenge but there are now 65,000 fewer 18-24-year-olds claiming Jobseeker's Allowance compared to this time last year and over the same period youth unemployment has fallen by 46,000.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Young people have 10% less chance of securing a job, TUC study finds", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "459", 
      "charCount": "2722", 
      "trailText": "<p>Report finds 58% of 18-24-year-olds found work in 2013, against almost 65% in 2009, leaving a shortfall of 395,000 jobs</p>", 
      "shortUrl": "https://gu.com/p/3fz5a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:09:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408830329\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/13/1368463334347/Frances-OGrady-General-Se-008.jpg\" alt=\"Frances O'Grady, General Secretary of the TUC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TUC general secretary Frances O’Grady said: “It’s worrying that 18-24-year-olds have not benefited from the recent improvement in the jobs market.” Photograph Frantzesco Kangaris. Photograph: Frantzesco Kangaris</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/14/young-people-less-chance-of-finding-work", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T23:03:00Z", 
    "type": "article", 
    "id": "business/2013/may/14/young-people-less-chance-of-finding-work", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/14/birmingham-airport-call-aviation-expansion-economy", 
    "sectionName": "Business", 
    "webTitle": "Birmingham airport calls for UK-wide aviation expansion to help economy", 
    "fields": {
      "standfirst": "Manufacturers need better flight links outside London if coalition is to fulfil vow to rebalance economy towards exports, says CEO", 
      "body": "<p>Britain's manufacturers urgently need better flight links out of airports beyond London if they are to power the economic recovery, according to a report from Birmingham airport that seeks to shift the aviation capacity debate away from Heathrow expansion.</p> <p>Kicking off a <a href=\"http://www.balancedaviationdebate.com/\" title=\"\">public campaign for a network of long-haul airports</a> to serve the UK, Birmingham is releasing research that highlights its position in Britain's industrial heartland. The airport says it has the second largest business catchment in the UK and the biggest number of manufacturers.</p> <p>Paul Kehoe, the airport's chief executive, argues that if the government is to fulfil its promise to rebalance the economy towards manufacturing and exports the country's aviation strategy needs to better serve businesses in the industrial heartland.</p> <p>\"This report shows that a surprisingly high proportion of the country's potential demand for business air travel comes from Birmingham airport's catchment area. But rather than flying from their local airport, we have ended up with an illogical situation where these businesses have to slog down the M1 or M40 to get to Heathrow – leaving them with huge time and cost implications and adding to the congestion at our London airports,\" he said.</p> <p>The report, carried out by Capital Economics, found that more than half a million businesses are within the Birmingham airport catchment – around one quarter of all Britain's businesses. It highlights strong demand for flights to Asia and the Middle East from them, but says they are forced to travel from airports in the south.</p> <p>Local businesses have argued that the aviation industry needs to operate more long-haul flights out of Birmingham, especially once a runway extension is completed next year.</p> <p>Steve Brittan, whose manufacturing company BSA Machine Tools does 90% of its trade overseas, says with the domestic and eurozone economies struggling he is increasingly looking for business further afield. He travels out of Birmingham rather than Heathrow, but has to spend time changing planes in cities such as Amsterdam.</p> <p>\"Currently we have to fly via European hubs to connect with our customers that are located globally in Asia and the Americas. These difficulties can put off overseas customers visiting our plant in Birmingham,\" he said.</p> <p>\"This is the heart of manufacturing here and if we are serious about things … we need an international airport.\"</p> <p>The report also highlights obstacles for business travellers coming into the UK, noting that Birmingham airport's catchment was the destination for a quarter of all foreign direct investment that came into Britain in 2011.</p> <p>Peter Mathews at Black Country Metals argues that the current focus of the aviation industry on Heathrow is costing companies outside London business.</p> <p>\"There are people who come to London and won't travel up to Birmingham, and that is a problem. Manufacturing is not in London, it's in the Midlands and further north,\" he said.</p> <p>The research was commissioned by Birmingham airport to help form its response to the Sir Howard Davies commission into aviation capacity, which is not due to report until June 2015, after the next general election. Davies has promised, however, that his interim findings in late 2013 will significantly narrow down the options for potential airport expansion.</p>", 
      "bodyText": "Britain's manufacturers urgently need better flight links out of airports beyond London if they are to power the economic recovery, according to a report from Birmingham airport that seeks to shift the aviation capacity debate away from Heathrow expansion. Kicking off a public campaign for a network of long-haul airports to serve the UK, Birmingham is releasing research that highlights its position in Britain's industrial heartland. The airport says it has the second largest business catchment in the UK and the biggest number of manufacturers. Paul Kehoe, the airport's chief executive, argues that if the government is to fulfil its promise to rebalance the economy towards manufacturing and exports the country's aviation strategy needs to better serve businesses in the industrial heartland. \"This report shows that a surprisingly high proportion of the country's potential demand for business air travel comes from Birmingham airport's catchment area. But rather than flying from their local airport, we have ended up with an illogical situation where these businesses have to slog down the M1 or M40 to get to Heathrow – leaving them with huge time and cost implications and adding to the congestion at our London airports,\" he said. The report, carried out by Capital Economics, found that more than half a million businesses are within the Birmingham airport catchment – around one quarter of all Britain's businesses. It highlights strong demand for flights to Asia and the Middle East from them, but says they are forced to travel from airports in the south. Local businesses have argued that the aviation industry needs to operate more long-haul flights out of Birmingham, especially once a runway extension is completed next year. Steve Brittan, whose manufacturing company BSA Machine Tools does 90% of its trade overseas, says with the domestic and eurozone economies struggling he is increasingly looking for business further afield. He travels out of Birmingham rather than Heathrow, but has to spend time changing planes in cities such as Amsterdam. \"Currently we have to fly via European hubs to connect with our customers that are located globally in Asia and the Americas. These difficulties can put off overseas customers visiting our plant in Birmingham,\" he said. \"This is the heart of manufacturing here and if we are serious about things … we need an international airport.\" The report also highlights obstacles for business travellers coming into the UK, noting that Birmingham airport's catchment was the destination for a quarter of all foreign direct investment that came into Britain in 2011. Peter Mathews at Black Country Metals argues that the current focus of the aviation industry on Heathrow is costing companies outside London business. \"There are people who come to London and won't travel up to Birmingham, and that is a problem. Manufacturing is not in London, it's in the Midlands and further north,\" he said. The research was commissioned by Birmingham airport to help form its response to the Sir Howard Davies commission into aviation capacity, which is not due to report until June 2015, after the next general election. Davies has promised, however, that his interim findings in late 2013 will significantly narrow down the options for potential airport expansion.", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Birmingham airport calls for UK-wide aviation expansion to help economy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "525", 
      "charCount": "3315", 
      "trailText": "Manufacturers need better flight links outside London if coalition is to fulfil vow to rebalance economy towards exports, says CEO", 
      "shortUrl": "https://gu.com/p/3fz96", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:09:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408818737\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/5/13/1368478054273/Birmingham-airport--010.jpg\" alt=\"Birmingham airport \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Birmingham airport has more than half a million businesses within the catchment, about a quarter of all Britain's businesses, says a report. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/14/birmingham-airport-call-aviation-expansion-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T23:02:03Z", 
    "type": "article", 
    "id": "business/2013/may/14/birmingham-airport-call-aviation-expansion-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/14/labour-trade-africa-chuka-umunna", 
    "sectionName": "Business", 
    "webTitle": "Labour vows to lift trade with Africa as Umunna warns of missed opportunities", 
    "fields": {
      "standfirst": "Shadow business secretary says Nigeria visit revealed potential and warns against focusing solely on Bric nations such as India<br />", 
      "body": "<p>A future Labour government would seek to stimulate Britain's trade with Africa, the shadow business secretary, Chuka Umunna, has said, as he warned of the risks of missing out on the opportunities from the fast-growing continent.</p> <p>On a visit to Nigeria, Umunna warned ministers against an over-concentration on the bigger emerging market economies – the so-called Bric nations of Brazil, Russia, India and China – as they sought to diversify exports away from a sluggish Europe.</p> <p>\"A lot has been talked about the Bric economies and the vast opportunities they offer,\" Labour's business spokesman said. \"And they do. But this must not be at the expense of talking about Africa – what it offers today and potential that it has for tomorrow.\"</p> <p>Umunna said that Britain had been \"behind the curve\" in attempting to break into the Brics and it was important that the same mistakes were not made again. He called for an active industrial strategy to help UK companies and the City of London address the infrastructure needs of countries such as Nigeria, which will require $12bn (£7.8bn) of public investment in each of the next five years.</p> <p>Umunna identified Nigeria, Ghana, Mozambique and Ethiopia as four of the biggest growth markets in sub-Saharan Africa, none of which currently feature in the top 30 destinations for UK exports. Umunna said he was also keen on a suggestion proposed by Labour's shadow business taskforce for \"export hubs\" in key cities in emerging markets that would help small and medium-sized companies to do more business.</p> <p>Government figures show that in 2012, only five African countries featured in the top 50 list of markets for UK exported goods – South Africa (22), Nigeria (34), Senegal (40), Egypt (41) and Morocco (46).</p> <p>Just under half of UK goods exported go to the European Union, but the deep and prolonged recession has made life more challenging for UK firms. Between the first three months of 2012 and the first three months of 2013, exports to the EU dropped by almost 4%, prompting government efforts to forge closer trade links with the Brics.</p> <p>Daniel Solomon, economist at the Centre for Economics and Business Research, said: \"Accessing high-growth emerging markets could help offset weak demand from the eurozone, supporting the economy through its impact on exports. However, this is an area where UK goods exporters have struggled. Of the important Bric economies, China is the UK's largest goods export destination – ranked seventh. Russia, India and Brazil are ranked 12th, 18th and 27th respectively. The UK exports more goods to Ireland, the UK's fifth most important export partner, than to any of these key emerging Bric economies.\"</p> <p>Umunna said: \"Britain is in danger of missing out on the huge opportunities here in Africa. I was very struck by the warning given last year by former president Olusegun Obasanjo on how, in relation to Africa, Britain risks falling behind and how the energetic approach of the Chinese, the Indians and even the Brazilians risks trumping the strong historical and cultural ties we have. There can be no room for complacency.\"</p> <p>He added: \"In the first decade of this century, China's trade with Nigeria increased by a whopping 800%. By contrast, Britain exports more to the Czech Republic – a small country less than a 10th of the size and less than a 15th of the population – than it does to Nigeria. We are talking about the seventh largest country in the world. One in five of all Africans are Nigerian. Lagos is one of the largest cities in the world. Nigeria is not waiting around for anyone. It is closing in on South Africa to become the largest economy in Africa.</p> <p>\"As Europe's economies struggle to see any growth the IMF expects Nigeria's economy to grow by 7% next year alone,\" he added. \"The Nigerian middle class is growing fast. With it is coming rapid growth in demand for consumer goods. The export opportunities for British firms are vast and growing.\"</p>", 
      "bodyText": "A future Labour government would seek to stimulate Britain's trade with Africa, the shadow business secretary, Chuka Umunna, has said, as he warned of the risks of missing out on the opportunities from the fast-growing continent. On a visit to Nigeria, Umunna warned ministers against an over-concentration on the bigger emerging market economies – the so-called Bric nations of Brazil, Russia, India and China – as they sought to diversify exports away from a sluggish Europe. \"A lot has been talked about the Bric economies and the vast opportunities they offer,\" Labour's business spokesman said. \"And they do. But this must not be at the expense of talking about Africa – what it offers today and potential that it has for tomorrow.\" Umunna said that Britain had been \"behind the curve\" in attempting to break into the Brics and it was important that the same mistakes were not made again. He called for an active industrial strategy to help UK companies and the City of London address the infrastructure needs of countries such as Nigeria, which will require $12bn (£7.8bn) of public investment in each of the next five years. Umunna identified Nigeria, Ghana, Mozambique and Ethiopia as four of the biggest growth markets in sub-Saharan Africa, none of which currently feature in the top 30 destinations for UK exports. Umunna said he was also keen on a suggestion proposed by Labour's shadow business taskforce for \"export hubs\" in key cities in emerging markets that would help small and medium-sized companies to do more business. Government figures show that in 2012, only five African countries featured in the top 50 list of markets for UK exported goods – South Africa (22), Nigeria (34), Senegal (40), Egypt (41) and Morocco (46). Just under half of UK goods exported go to the European Union, but the deep and prolonged recession has made life more challenging for UK firms. Between the first three months of 2012 and the first three months of 2013, exports to the EU dropped by almost 4%, prompting government efforts to forge closer trade links with the Brics. Daniel Solomon, economist at the Centre for Economics and Business Research, said: \"Accessing high-growth emerging markets could help offset weak demand from the eurozone, supporting the economy through its impact on exports. However, this is an area where UK goods exporters have struggled. Of the important Bric economies, China is the UK's largest goods export destination – ranked seventh. Russia, India and Brazil are ranked 12th, 18th and 27th respectively. The UK exports more goods to Ireland, the UK's fifth most important export partner, than to any of these key emerging Bric economies.\" Umunna said: \"Britain is in danger of missing out on the huge opportunities here in Africa. I was very struck by the warning given last year by former president Olusegun Obasanjo on how, in relation to Africa, Britain risks falling behind and how the energetic approach of the Chinese, the Indians and even the Brazilians risks trumping the strong historical and cultural ties we have. There can be no room for complacency.\" He added: \"In the first decade of this century, China's trade with Nigeria increased by a whopping 800%. By contrast, Britain exports more to the Czech Republic – a small country less than a 10th of the size and less than a 15th of the population – than it does to Nigeria. We are talking about the seventh largest country in the world. One in five of all Africans are Nigerian. Lagos is one of the largest cities in the world. Nigeria is not waiting around for anyone. It is closing in on South Africa to become the largest economy in Africa. \"As Europe's economies struggle to see any growth the IMF expects Nigeria's economy to grow by 7% next year alone,\" he added. \"The Nigerian middle class is growing fast. With it is coming rapid growth in demand for consumer goods. The export opportunities for British firms are vast and growing.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Labour vows to lift trade with Africa as Umunna warns of missed opportunities", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "660", 
      "charCount": "3942", 
      "trailText": "Shadow business secretary says Nigeria visit revealed potential and warns against focusing solely on Bric nations such as India<br />", 
      "shortUrl": "https://gu.com/p/3fz8q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:09:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408824521\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/14/1368492172924/Women-at-a-fashion-show-i-010.jpg\" alt=\"Women at a fashion show in Lagos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Women at a fashion show in Lagos. Nigeria is one of the fastest-growing markets in the world for luxury goods. Photograph: Trevor Snapp/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/14/labour-trade-africa-chuka-umunna", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T23:02:00Z", 
    "type": "article", 
    "id": "business/2013/may/14/labour-trade-africa-chuka-umunna", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/british-gas-fight-evil-empire-charge-profit", 
    "sectionName": "Business", 
    "webTitle": "British Gas fights 'evil empire' charge as cold weather boosts profits to £602m", 
    "fields": {
      "standfirst": "Centrica chief defends shareholders' claims bosses raking in £16m in pay and bonuses from putting up the price of heating", 
      "body": "<p>British Gas has been accused of being at the heart of an \"evil empire\" making hundreds of millions of pounds out of the misery of pensioners and vulnerable people forced to \"choose between heating and eating\".</p> <p>Sir Roger Carr, chairman of British Gas owner Centrica, was repeatedly forced to defend the company's reputation at its annual meeting after a string of shareholders accused <a href=\"http://www.theguardian.com/business/2013/mar/27/centrica-16m-gas-price-rise\" title=\"\">company bosses of raking in £16m in pay and bonuses from putting up the price of heating</a>.</p> <p>The company said the \"strong performance\" from the cold winter put it on course to deliver full-year pre-tax profits of £602m.</p> <p>John Farmer, a well-known private shareholder, said the company was being \"vilified\" by customers fed up with the \"evil big six [energy firms] out to exploit\".</p> <p>Carr replied to the packed meeting in central London: \"Are we the evil empire?</p> <p>\"We are an extremely responsible and thoughtful company … We are a good business doing good things for this country.\"</p> <p>He said British Gas, <a href=\"http://www.theguardian.com/business/2013/may/13/british-gas-cold-snap-annual-meeting-protests\" title=\"\">which yesterday revealed the cold winter had led to an 18% jump in household gas usage in the first four months of the year</a>, was \"not seeking to profit from the extreme winter\".</p> <p>Carr admitted that this would feed through to \"higher costs [ for consumers] at a time when people are already hard-pressed\".</p> <p>However, he promised that the company was not viewing the increase in customers' bills as \"a little bit of a bonanza\" that it will \"squirrel away\".</p> <p>He promised to use the extra cash to freeze prices \"for as long as possible\", but was unable to give any indication of how long such a freeze would remain.</p> <p>British Gas imposed a 6% price rise last November, adding £80 to the average annual gas and electricity bill for the 8.4m households it serves.</p> <p>\"We will wait and see how much extra money [we make],\" Carr said. \"[And] some of that will be used to keep prices competitive – that's the right thing to do\".</p> <p>Ruth London, a pensioner and Fuel Poverty Action campaigner, accused the company of not doing enough to help t<a href=\"http://www.uswitch.com/gas-electricity/news/2012/12/03/winter-death-toll-drops-but-numbers-still-national-tragedy/\" title=\"\">he 7,200 people it has been claimed died last year because they could not afford to heat their home</a>. \"Thousands go without food, so they don't freeze,\" she said. \"They are forced to choose between heating and eating, sometimes [going without] both, and in some cases dying. While your profits go up.\"</p> <p>Carr, a former chairman of Cadbury's, said: \"Frankly if it's one customer, one person [dying] that's enough to be concerned about – these things are seriously important.\"</p> <p>He said British Gas tries to help the vulnerable and does not \"shut people down because they're at their wit's end and their wealth end and we try to work in a constructive way to help people like that\".</p> <p>But he also said: \"We are not a welfare operation, we have to make money.\"</p> <p>Carr added: \"We are a business, that's what you invest in us for. We try to do the right thing for all our stakeholders and the vulnerable are right at the top of the list.\"</p> <p>Centrica's chief executive, Sam Laidlaw, earned a basic salary of £950,000 last year, but bonuses pushed his take-home pay to almost £5m.</p> <p>Carr said Laidlaw earns 63 times the amount of the lowest-paid employee in the group. He said that was reasonably below the Church of England's recommended maximum discrepancy of 75 times, joking: \"I hope Sam isn't going to put in for an increase.\"</p> <p>The company said shareholder votes counted before the meeting got under way showed 93% in favour of its pay policy.</p> <p>Carr went on to hit out at politicians and the media for using the big six energy firms as an \"easy target\" to whip up public anger.</p> <p>\"The phrases 'rip off' and 'energy companies' seem to have been entwined forever,\" he said. \"[But] we are the cheapest energy provider in Europe.\"</p> <p>He acknowledged that after a series of scandals, including the <a href=\"http://www.theguardian.com/business/2012/nov/12/libor-like-manipulation-gas-markets\" title=\"\">gas price-rigging investigation</a> prompted by a story in the Guardian, the energy industry has \"an image problem, media problems and sometimes political challenges\".</p>", 
      "bodyText": "British Gas has been accused of being at the heart of an \"evil empire\" making hundreds of millions of pounds out of the misery of pensioners and vulnerable people forced to \"choose between heating and eating\". Sir Roger Carr, chairman of British Gas owner Centrica, was repeatedly forced to defend the company's reputation at its annual meeting after a string of shareholders accused company bosses of raking in £16m in pay and bonuses from putting up the price of heating. The company said the \"strong performance\" from the cold winter put it on course to deliver full-year pre-tax profits of £602m. John Farmer, a well-known private shareholder, said the company was being \"vilified\" by customers fed up with the \"evil big six [energy firms] out to exploit\". Carr replied to the packed meeting in central London: \"Are we the evil empire? \"We are an extremely responsible and thoughtful company … We are a good business doing good things for this country.\" He said British Gas, which yesterday revealed the cold winter had led to an 18% jump in household gas usage in the first four months of the year, was \"not seeking to profit from the extreme winter\". Carr admitted that this would feed through to \"higher costs [ for consumers] at a time when people are already hard-pressed\". However, he promised that the company was not viewing the increase in customers' bills as \"a little bit of a bonanza\" that it will \"squirrel away\". He promised to use the extra cash to freeze prices \"for as long as possible\", but was unable to give any indication of how long such a freeze would remain. British Gas imposed a 6% price rise last November, adding £80 to the average annual gas and electricity bill for the 8.4m households it serves. \"We will wait and see how much extra money [we make],\" Carr said. \"[And] some of that will be used to keep prices competitive – that's the right thing to do\". Ruth London, a pensioner and Fuel Poverty Action campaigner, accused the company of not doing enough to help the 7,200 people it has been claimed died last year because they could not afford to heat their home. \"Thousands go without food, so they don't freeze,\" she said. \"They are forced to choose between heating and eating, sometimes [going without] both, and in some cases dying. While your profits go up.\" Carr, a former chairman of Cadbury's, said: \"Frankly if it's one customer, one person [dying] that's enough to be concerned about – these things are seriously important.\" He said British Gas tries to help the vulnerable and does not \"shut people down because they're at their wit's end and their wealth end and we try to work in a constructive way to help people like that\". But he also said: \"We are not a welfare operation, we have to make money.\" Carr added: \"We are a business, that's what you invest in us for. We try to do the right thing for all our stakeholders and the vulnerable are right at the top of the list.\" Centrica's chief executive, Sam Laidlaw, earned a basic salary of £950,000 last year, but bonuses pushed his take-home pay to almost £5m. Carr said Laidlaw earns 63 times the amount of the lowest-paid employee in the group. He said that was reasonably below the Church of England's recommended maximum discrepancy of 75 times, joking: \"I hope Sam isn't going to put in for an increase.\" The company said shareholder votes counted before the meeting got under way showed 93% in favour of its pay policy. Carr went on to hit out at politicians and the media for using the big six energy firms as an \"easy target\" to whip up public anger. \"The phrases 'rip off' and 'energy companies' seem to have been entwined forever,\" he said. \"[But] we are the cheapest energy provider in Europe.\" He acknowledged that after a series of scandals, including the gas price-rigging investigation prompted by a story in the Guardian, the energy industry has \"an image problem, media problems and sometimes political challenges\".", 
      "byline": "Rupert Neate and Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "British Gas fights 'evil empire' charge as cold weather boosts profits to £602m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "685", 
      "charCount": "3934", 
      "trailText": "Centrica chief defends shareholders' claims bosses raking in £16m in pay and bonuses from putting up the price of heating", 
      "shortUrl": "https://gu.com/p/3fz8c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:12:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408816815\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/5/13/1368474296516/Sir-Roger-Carr-010.jpg\" alt=\"Sir Roger Carr\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Gas would use the extra cash to freeze prices 'for as long as possible', Sir Roger Carr told shareholders during an annual meeting. Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/british-gas-fight-evil-empire-charge-profit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T19:51:01Z", 
    "type": "article", 
    "id": "business/2013/may/13/british-gas-fight-evil-empire-charge-profit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/tata-steel-writes-off-billion-pounds", 
    "sectionName": "Business", 
    "webTitle": "Tata Steel writes off £1bn as economic slump hits demand", 
    "fields": {
      "standfirst": "Tata Steel blamed writedown on 30% fall in demand for steel products since the onset of global financial crisis in 2007", 
      "body": "<p><strong> </strong></p> <p>Tata steel has been forced to write off $1.6 billion (£1.04bn) from the value of its assets, raising questions about the future of its UK business.</p> <p>The steel conglomerate, which employs 18,500 people at former Corus steelworks in Britain, blamed the huge writedown on weak demand in Europe since the onset of the global economic slowdown.</p> <p>\"The impairment is primarily due to a weaker macroeconomic and market environment in Europe where apparent steel demand has fallen significantly in 2012-13 by almost 8%, which in aggregate results in almost 30% since the emergence of the global financial crisis in 2007,\" the company said in a note to the Mumbai Stock Exchange on Monday.</p> <p>It said it expected no let up from the downturn in the medium term.</p> <p>The writedown, the largest ever by an Indian company, is the latest chapter in Tata's unhappy European saga, since India's largest steel producer bought Anglo-Dutch steelmaker Corus in 2007. The company described the £6.6bn deal as a milestone, but industry analysts thought they had overpaid for Corus – a descendant of British Steel.</p> <p>The writedown has reignited rumours that the company may try to sell some of its UK plants and will heighten interest in its annual results, due on 23 May.</p> <p>In April Bloomberg reported that Tata was toying with selling UK assets, in a report that noted the company had racked up losses of 7.63bn rupees (£91m) in the last three months of 2012.</p> <p>A company spokesman said on Monday: \"We do not comment on rumour and speculation.\" The company also partly attributed the writedown to underperforming businesses in South Africa and Thailand.</p> <p>Since buying Corus, Tata, which generates two-thirds of its output in Europe, has struggled to square falling demand with slumping prices and rising costs. European Union-based steel producers have the capacity to make about 79 million tonnes more steel than they can sell, according to recent analysis by the Organisation for Economic Co-operation and Development. Tata, the world's 6th largest steelmaker, has capacity to produce 28m tonnes worldwide.</p> <p>Last year Tata angered unions by cutting 900 jobs, mainly at Port Talbot, south Wales, and closing down 12 finishing and processing plants in the UK. The company employs about 4,000 people in Port Talbot and a similar number in Scunthorpe, as well as 2,000 in South Yorkshire.</p> <p>Tata is not alone in seeing the value of its asset book shrink. Last December the world's largest steelmaker ArcelorMittal was forced to write off €3.9bn (£2.4bn) in the value of its assets, because of weak demand in Europe. The company ran into a political storm in France when it announced it was closing two furnaces, prompting a French government minister to accuse ArcelorMittal of disrespecting the country.</p> <p>Germany's largest steelmaker ThyssenKrupp announced in 2012 that €3.9bn (£2.4bn) had been wiped off the value of its South American and US business after a disastrous overseas investment strategy.</p> <p>Shares in Tata Steel on the Indian stock exchange were down 4% at 305 rupees on Monday.</p>", 
      "bodyText": "Tata steel has been forced to write off $1.6 billion (£1.04bn) from the value of its assets, raising questions about the future of its UK business. The steel conglomerate, which employs 18,500 people at former Corus steelworks in Britain, blamed the huge writedown on weak demand in Europe since the onset of the global economic slowdown. \"The impairment is primarily due to a weaker macroeconomic and market environment in Europe where apparent steel demand has fallen significantly in 2012-13 by almost 8%, which in aggregate results in almost 30% since the emergence of the global financial crisis in 2007,\" the company said in a note to the Mumbai Stock Exchange on Monday. It said it expected no let up from the downturn in the medium term. The writedown, the largest ever by an Indian company, is the latest chapter in Tata's unhappy European saga, since India's largest steel producer bought Anglo-Dutch steelmaker Corus in 2007. The company described the £6.6bn deal as a milestone, but industry analysts thought they had overpaid for Corus – a descendant of British Steel. The writedown has reignited rumours that the company may try to sell some of its UK plants and will heighten interest in its annual results, due on 23 May. In April Bloomberg reported that Tata was toying with selling UK assets, in a report that noted the company had racked up losses of 7.63bn rupees (£91m) in the last three months of 2012. A company spokesman said on Monday: \"We do not comment on rumour and speculation.\" The company also partly attributed the writedown to underperforming businesses in South Africa and Thailand. Since buying Corus, Tata, which generates two-thirds of its output in Europe, has struggled to square falling demand with slumping prices and rising costs. European Union-based steel producers have the capacity to make about 79 million tonnes more steel than they can sell, according to recent analysis by the Organisation for Economic Co-operation and Development. Tata, the world's 6th largest steelmaker, has capacity to produce 28m tonnes worldwide. Last year Tata angered unions by cutting 900 jobs, mainly at Port Talbot, south Wales, and closing down 12 finishing and processing plants in the UK. The company employs about 4,000 people in Port Talbot and a similar number in Scunthorpe, as well as 2,000 in South Yorkshire. Tata is not alone in seeing the value of its asset book shrink. Last December the world's largest steelmaker ArcelorMittal was forced to write off €3.9bn (£2.4bn) in the value of its assets, because of weak demand in Europe. The company ran into a political storm in France when it announced it was closing two furnaces, prompting a French government minister to accuse ArcelorMittal of disrespecting the country. Germany's largest steelmaker ThyssenKrupp announced in 2012 that €3.9bn (£2.4bn) had been wiped off the value of its South American and US business after a disastrous overseas investment strategy. Shares in Tata Steel on the Indian stock exchange were down 4% at 305 rupees on Monday.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Tata Steel writes off £1bn as economic slump hits demand", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "511", 
      "charCount": "3046", 
      "trailText": "Tata Steel blamed writedown on 30% fall in demand for steel products since the onset of global financial crisis in 2007", 
      "shortUrl": "https://gu.com/p/3fz8a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:12:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408816744\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/13/1368474296695/Tata-steel-plant-in-Port--008.jpg\" alt=\"Tata steel plant in Port Talbot, South Wales \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Corus steelworks in Port Talbot, South Wales, owned by Tata Steel, which has written off £1bn hit by falling demand. Photograph Anthony Devlin/PA </span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/tata-steel-writes-off-billion-pounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T19:47:35Z", 
    "type": "article", 
    "id": "business/2013/may/13/tata-steel-writes-off-billion-pounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/betfair-wins-extension-on-cvc-bid", 
    "sectionName": "Business", 
    "webTitle": "Betfair wins 24-hour extension for bid from private equity firm CVC", 
    "fields": {
      "standfirst": "Betfair: At the request of the company, the Panel has consented to an extension of this deadline until 5pm on 14 May", 
      "body": "<p>Betfair has been granted a 24-hour extension to a deadline on talks that could see the gambling group taken over, after rebuffing an approach by private equity firm CVC Capital Partners last month.</p> <p>The UK's Takeover Panel had set Monday as the cut-off point for CVC to either raise its initial £912m bid, or withdraw, after Betfair rejected the first 880p-a-share approach as it \"fundamentally undervalued\" the company.</p> <p>However, the two sides appear to have moved closer and on Monday Betfair said: \"At the request of the company, the Panel has consented to an extension of this deadline until 5.00pm on 14 May 2013\".</p> <p>Rule 2.6c of the Takeover Code states that \"the Panel will normally consent to an extension of a deadline … at the request of the board of the offeree company and after taking into account all relevant factors, including: (i) the status of negotiations; and (ii) the anticipated timetable for their completion\".</p> <p>Betfair shares closed down 3p at 895p, after trading as high as 947.5p during the day.</p>", 
      "bodyText": "Betfair has been granted a 24-hour extension to a deadline on talks that could see the gambling group taken over, after rebuffing an approach by private equity firm CVC Capital Partners last month. The UK's Takeover Panel had set Monday as the cut-off point for CVC to either raise its initial £912m bid, or withdraw, after Betfair rejected the first 880p-a-share approach as it \"fundamentally undervalued\" the company. However, the two sides appear to have moved closer and on Monday Betfair said: \"At the request of the company, the Panel has consented to an extension of this deadline until 5.00pm on 14 May 2013\". Rule 2.6c of the Takeover Code states that \"the Panel will normally consent to an extension of a deadline … at the request of the board of the offeree company and after taking into account all relevant factors, including: (i) the status of negotiations; and (ii) the anticipated timetable for their completion\". Betfair shares closed down 3p at 895p, after trading as high as 947.5p during the day.", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Betfair wins 24-hour extension for bid from private equity firm CVC", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "174", 
      "charCount": "1016", 
      "trailText": "Betfair: At the request of the company, the Panel has consented to an extension of this deadline until 5pm on 14 May", 
      "shortUrl": "https://gu.com/p/3fz8x", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-13T19:10:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408815225\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/13/1368472135060/Betfair-wins-bid-extensio-008.jpg\" alt=\"Betfair wins bid extension\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Betfair has won 24-hour extension to consider bid offer from private equity firm CVC Photograph: Nigel French/PA Archive/Press Association Ima</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/betfair-wins-extension-on-cvc-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T19:10:58Z", 
    "type": "article", 
    "id": "business/2013/may/13/betfair-wins-extension-on-cvc-bid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/13/banking-brain-drain-best-brightest", 
    "sectionName": "Business", 
    "webTitle": "Banking's brain drain is a healthy development | Nils Pratley", 
    "fields": {
      "bodyText": "\"We want the best and the brightest to see banking as a credible career choice,\" says António Horta-Osório, chief executive of Lloyds Banking Group. That's fair for him to say. Part of his job is to find Lloyds' next generation of managers. The rest of us, however, shouldn't worry overly about a supposed drain of talent from the banking industry in the wake of the financial crisis. The pool of talented school-leavers and graduates is not limitless. If \"the best and the brightest\" among the current crop really are disinclined to join a bank, surely that's a healthy development. It might mean graduates in mathematics, engineering, or astrophysics spend less time writing and trading derivatives contracts and so on. They might instead put their education to more productive uses. As it happens, though, this recruitment \"problem\" identified by Lloyds' survey is probably more perceived than real. The pollsters claim that only 2% of students are considering a career in banking and financial services. OK, but did they tell the students what big banks continue to pay their executive class these days?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Maybe the 'best and brightest' maths and engineering graduates will put their education to more productive uses", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Banking's brain drain is a healthy development", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fz8v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408814751\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368471399159/Lloyds-chief-Ant-nio-Hort-008.jpg\" alt=\"Lloyds chief António Horta-Osório\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds chief António Horta-Osório worries that banking is no longer a credible career choice.  Photograph: Micha Theiner/City AM / Rex Feat</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"We want the best and the brightest to see banking as a credible career choice,\" says António Horta-Osório, chief executive of Lloyds Banking Group. That's fair for him to say. Part of his job is to find Lloyds' next generation of managers. The rest of us, however, shouldn't worry overly about a supposed drain of talent from the banking industry in the wake of the financial crisis.</p> <p>The pool of talented school-leavers and graduates is not limitless. If \"the best and the brightest\" among the current crop really are disinclined to join a bank, surely that's a healthy development. It might mean graduates in mathematics, engineering, or astrophysics spend less time writing and trading derivatives contracts and so on. They might instead put their education to more productive uses.</p> <p>As it happens, though, this recruitment \"problem\" identified by Lloyds' survey is probably more perceived than real. The pollsters claim that only 2% of students are considering a career in banking and financial services. OK, but did they tell the students what big banks continue to pay their executive class these days?</p>", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "charCount": "1107", 
      "wordcount": "183", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:12:14Z", 
      "trailText": "Maybe the 'best and brightest' maths and engineering graduates will put their education to more productive uses", 
      "commentCloseDate": "2013-05-20T18:57:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/13/banking-brain-drain-best-brightest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T18:57:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/13/banking-brain-drain-best-brightest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/cooperative-bank-uncertainty-size-capital-shortfall", 
    "sectionName": "Business", 
    "webTitle": "Uncertainty emerges over size of Co-operative Bank's capital shortfall", 
    "fields": {
      "standfirst": "Analysts at Barclays calculate Co-op – whose debt has been downgraded to junk – could need £1.8bn in worst case scenario", 
      "body": "<p>Uncertainty about the size of the capital shortfall at the Co-operative Bank has emerged after one forecast put the gap, in a worst case scenario, at £1.8bn.</p> <p>Analysts at Barclays calculated that while there had been suggestions the bank could need £1bn of extra capital they believed that in a \"stressed case\" it could be far more than that.</p> <p>They also provided a \"base\" estimate of £800m in a less stressed situation and said the calculations were based on estimated losses from property loans, largely inherited from the Britannia Building Society, with which Co-op bank merged in 2009.</p> <p>The focus on the finances of the Co-op has intensified <a href=\"http://www.theguardian.com/business/2013/may/10/cooperative-bank-chief-quits-moodys-downgrade\" title=\"\">since Moody's downgraded the bank's debt to junk</a> last week, citing concerns about future losses from property loans and the slow integration of the Britannia takeover.</p> <p>The Co-op is insisting it has plenty of liquidity and will not need a bailout as it looks for ways to find the extra capital by selling off its insurance arm and scaling back its ambitions.</p> <p>The downgrade to junk sparked some local authorities to make inquiries to the Co-op about their accounts, and a handful took small amounts of deposits away. But it is understood that this is not a major issue for the bank given the scale of the withdrawals.</p> <p>Neither the bank nor the new City regulator, the Prudential Regulation Authority, has put a public figure on the amount of capital needed by the Co-op, which has 6.5 million customers and a 1.5% share of the current account market. The regulator is expected to make a statement later this month on the capital position of banks after concluding the industry had a £25bn shortfall but without identifying which banks needed more capital.</p> <p>The PRA needs to decide if the Co-op's plan to sell off the insurance businesses will be adequate to prop up the bank, part of the country's biggest mutual which also includes funeral homes, groceries and pharmacies.</p> <p>Moody's said that the Co-op was unlikely to generate enough profit to plug any capital shortfall and cast doubt on whether a disposal programme the bank has begun – to sell off its insurance businesses – would raise enough cash.</p>", 
      "bodyText": "Uncertainty about the size of the capital shortfall at the Co-operative Bank has emerged after one forecast put the gap, in a worst case scenario, at £1.8bn. Analysts at Barclays calculated that while there had been suggestions the bank could need £1bn of extra capital they believed that in a \"stressed case\" it could be far more than that. They also provided a \"base\" estimate of £800m in a less stressed situation and said the calculations were based on estimated losses from property loans, largely inherited from the Britannia Building Society, with which Co-op bank merged in 2009. The focus on the finances of the Co-op has intensified since Moody's downgraded the bank's debt to junk last week, citing concerns about future losses from property loans and the slow integration of the Britannia takeover. The Co-op is insisting it has plenty of liquidity and will not need a bailout as it looks for ways to find the extra capital by selling off its insurance arm and scaling back its ambitions. The downgrade to junk sparked some local authorities to make inquiries to the Co-op about their accounts, and a handful took small amounts of deposits away. But it is understood that this is not a major issue for the bank given the scale of the withdrawals. Neither the bank nor the new City regulator, the Prudential Regulation Authority, has put a public figure on the amount of capital needed by the Co-op, which has 6.5 million customers and a 1.5% share of the current account market. The regulator is expected to make a statement later this month on the capital position of banks after concluding the industry had a £25bn shortfall but without identifying which banks needed more capital. The PRA needs to decide if the Co-op's plan to sell off the insurance businesses will be adequate to prop up the bank, part of the country's biggest mutual which also includes funeral homes, groceries and pharmacies. Moody's said that the Co-op was unlikely to generate enough profit to plug any capital shortfall and cast doubt on whether a disposal programme the bank has begun – to sell off its insurance businesses – would raise enough cash.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Uncertainty emerges over size of Co-operative Bank's capital shortfall", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "367", 
      "charCount": "2141", 
      "trailText": "Analysts at Barclays calculate Co-op – whose debt has been downgraded to junk – could need £1.8bn in worst case scenario", 
      "shortUrl": "https://gu.com/p/3fz7c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408813804\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368469995773/Co-op-Bank-008.jpg\" alt=\"Co-op Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-op Bank's downgrade to junk sparked a handful of local authorities to take small amounts of deposits away.  Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/cooperative-bank-uncertainty-size-capital-shortfall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T18:33:41Z", 
    "type": "article", 
    "id": "business/2013/may/13/cooperative-bank-uncertainty-size-capital-shortfall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Bailout payments for Cyprus and Greece agreed - as it happened", 
    "fields": {
      "bodyText": "Time to wrap up for the day. To catch up on tonight's eurogroup press conference, see 7.36pm onwards for full highlights. Here's a closing summary. • Greece and Cyprus are both receiving their next aid payments, in a move that removes the danger of either country running short of cash in the next few weeks. After a meeting in Brussels this afternoon, the Eurogroup of finance ministers announced that Greece has done enough to quality for its next loans. €4.3bn will be handed over immediately, and the rest in June when a few outstanding issues have been addressed. (see 7.43pm for details) • Cyprus was awarded its first aid tranche under its bailout agreement earlier this afternoon, by the European Stability Mechanism. The Nicosia government gets €2bn immediately, and a further €1bn in June (see 3.30pm). • The Eurogroup also warned Slovenia that it must do more to reform its economy and strengthen its banks. (see 7.48pm) • In Greece... there were protests tonight over the government's attempts to stop a teachers strike. See 5.24pm onwards. • And grim construction data showed that the number of new building permits in Greece has almost halved, year-on-year. See 11.53am • The prime ministers of Spain and Portugal challenged Europe to agree banking union quickly, and called for more help to address their unemployment crises. See 5.58pm for a full report. • Israel's central bank became the latest to cut interest rates, and also launched a programme to stop the shekel appreciating. See 1.50pm • A survey by Fitch found that a majority of investors believe financial markets are too calm, or too bullish, as the eurozone crisis has further to run. See 12.29pm • Italy held a succesful bond auction (see 11.31am onwards). • And another ECB policymaker hinted at negative interest rates for bank deposits (see 10.13am). Thanks for reading, and for all the comments as ever. I'll be back tomorrow morning Goodnight! GW Not the most dramatic eurogroup meeting since the financial crisis struck.... and that's not a bad thing either. And that's the end of the eurogroup press conference. Asked about plans for eurozone banking reform, Jeroen Dijsselbloem repeats his goal of agreeing rules for bank recapitalisaion by the end of next month. That would help pave the way to a single supervisory mechanism for the euro financial sector, from the summer of 2014. A question on Greece, and the news today that the Troika's latest assessment shows that further measures may be needed to meet its targets in 2015 and 2016 (as covered at 2.25pm) Rehn (again) says it is too early to say if additional measures needed, because Greek economic growth could be higher than expected. OK, but since the financial crisis began Greece has consistently missed its forecasts to the downside.... On Portugal... Olli Rehn (who's doing the bulk of the talking tonight) says that its reform programme is \"by and large\" on track, and that political agreement has been reached on the seventh review of the Portuguese bailout program. A Spanish journalist asks about the unemployment crisis raging in his country. Olli Rehn replies that the jobless crisis must be addressed, but puts part of the blame on \"large and unsustainable macroeconomic balances\" within the Spanish economy. Matina Stevis of the Wall Street Journal/Dow Jones asks about another key issue, the legality (or not) of introducing banking union and a single resolution scheme under the current EU treaties. In reply, Jeroen Dijsselbloem admits that there are 'different opinions' over the important question of whether treaty change is needed. That shouldn't prevent the eurozone moving \"far and as fast as we can\", he adds. And Olli Rehn says he's confident that all the elements of a banking union can be decided on the basis of the current treaty. But he then adds that work is continuing on the precise legal basis of a single resolution mechanism. How long will Cyprus suffer capital controls? Olli Rehn says that the eurozone would like to see the Cyprus government relax capital controls \"for the point of view of economic recovery\". However, this could only happen when it was \"safe, from the point of view of capital outflows\". UPDATE: To clarify, the capital controls are an issue for the Cyprus government, not the eurozone. Rehn's point is that the eurozone would like them lifted, but only when the moment is right Klaus Regling of the ESM, who is also taking part in the press conference, denies that the Cyprus crisis has caused alarm across the eurozone. He points to a succesful Portuguese debt auction last week. Asked about Slovenia's efforts to avoid a bailout, Olli Rehn says it's too early to say whether the country's reform programme is sufficient and credible. On Greece, Rehn say the next 'review mission' will take place in the coming weeks. He also explains that Athens is expected to meet the remaining 'prior actions' this week, to ease the way for its €2.3bn aid payment in June. Now Olli Rehn, European Commissioner for monetary union, speaks -- saying it's important the eurozone leaders work \"intensively\" to reach a solution on rules for bank recapitalisation by June. Rehn also warned that Europe's banking sector remained a drag on its economy, as bad debts have not been recognised and cleaned-up - as happened in the US. Slovenia also gets a rebuke, with Dijsselbloem saying the Eurogroup agreed that the Slovenian government must take swift action to reform its economy and restore trust in its banks. Not sure that will exactly boster confidence in the Slovenian system at this time.... And nor is Lorcan Roche Kelly, chief Europe strategist at Trend Macrolytics: There's also a seperate statement on Cyprus - online here. On Cyprus, Jeroen Dijsselbloem says that the Cypriot government has delivered on its bailout promises. He welcomed the news today that the European Stability Mechanism has issued €2bn to Cyprus today (see 3.30pm), with another €1bn on the way. The Eurogroup has issued a statement on Greece - it's online here. It confirms that Greece is ready to get €4.2bn of aid immediately, and a further €3.3bn €2.3bn once remaining measure have been taken (as Jeroen Dijsselbloem outlined at 7.40pm). Here's the key statement: The Eurogroup concludes that the necessary elements are in place for Member States to finalise the relevant national procedures required for the approval of the next EFSF instalment, which amounts to €7.5 bn. The disbursement will take place in two sub-tranches. A first sub-tranche of €4.2 bn will be approved by the EWG and the EFSF Board of Directors in the following days, following the completion of the national procedures and the full implementation of the prior actions. The disbursement of the second sub-tranche will be made in June 2013, linked to the implementation of the MoU milestones as agreed between Greece and the Troika. On Greece, Dijsselbloem says that Greece has been making tremendous efforts, and claimed those efforts are now bearing results. The Eurogroup has identified three priorities for Greece before it gets its next aid tranche -- reforming its tax collection, opening up some professions, and reforming its public services. Dijsselbloem says these remaining hurdles can be addressed in the coming days. The press conference is underway! Jeroen Dijsselbloem says the Eurogroup considered the latest Spring forecasts from the EC (which warned of a deeper recession this year). Dijsselbloem said Europe was \"Not out of the woods\", but was paving the way to sustainable growth and jobs. Dijsselbloem added that the Eurogroup had welcomed the new Italian finance minister, Fabrizio Saccomanni, and urged him to deliver the 'ambitious structual reform agenda' needed to meet its targets. Tonight's press conference in Brussels will be streamed online here , and should start shortly. Something of a light-hearted atmosphere in Brussels this evening - a sign that the eurozone crisis is in a calmer patch: Word from Brussels that the eurogroup meeting has ended, and journalists are heading for the press conference room..... #cancelsplantogohome Greece's Kathimerini also reckons that the eurogroup ministers have agreed to hand over €7.5bn of loans to Athens, writing: Although the meeting of eurozone finance ministers was continuing on Monday, reliable sources told Kathimerini that the European Financial Stability Facility (EFSF) is due to convene on Wednesday to approve the transfer of €4.bn. The money is expected to be disbursed on Friday. Following on from this, if Greece completes the \"milestones\" it has agreed for May, then 3.3 billion euros will be released in June. A troika review will not be needed for this disbursement, which will be agreed by the Euro Working Group. Greece's Capital.gr is reporting tonight that Eurogroup ministers have, as expected, decided to approve its next aid payment, worth €7.5bn. The story's online here (in Greek). It says that Greek officials believe €4.2bn of loans will be handed over immediately, followed by a second tranche of €3.3bn in June once various structural measures are agreed . Nothing official yet, though. Earlier today the prime ministers of Spain and Portugal put more pressure on the eurozone to agree full eurozone banking union, and called for more help to address the tragedy of youth unemployment in their countries. In the face of apparent foot-dragging from Germany (see 3.04pm), Spain's Mariano Rajoy and Portugual's Pedro Passos Coelho were united, at the Iberian Summit in Madrid. AP has the details: The leaders of Spain and Portugal on Monday demanded that the 17-nation eurozone speed up efforts to create a banking union and complained that credit is frozen in their countries, preventing economic growth and crucial job creation. Many banks are lending at relatively high rates because they are worried about the weak economy. Those higher borrowing rates are making it difficult for households and companies to spend and invest. \"The money from the banking system isn't getting to the businesses or into the economy,\" Portugal's Pedro Coelho said after meeting with Spanish Prime Minister Mariano Rajoy. Their bilateral government summit in Madrid came as European finance ministers were gathering in Brussels to discuss the continent's financial crisis. Both Rajoy and Passos Coelho called on the European Union to move swiftly to create a regional banking union and to slow down budget cuts to help the economy grow. \"Investment is the only way to create jobs,\" Passos Coelho said. \"If there's no financing, it'll be very hard for companies to grow and build up their business.\" Spain has been in recession for most of the past four years and has a record 27.2 percent unemployment rate. Portugal, with a 17.7 percent jobless rate, is one of four eurozone countries to have received a sovereign bailout. Both leaders said that more must also be done to reduce the crushing unemployment rates, which are particularly high for young people. Protest marches are also taking place in Athens and Thessaloniki tonight, against the Greek government's attempts to prevent teachers holding a strike this Friday (as explained at 5.24pm) Theodora Oikonomides, who blogs/tweets as the Irate Greek, is collecting photos from the scene on Twitter: Over in Greece, tensions are rising between protesting schoolteachers and the government ahead of a planned strike later this week. Our correspondent Helena Smith reports: Piling on the pressure, the civil servants union ADEDY has now announced that it will stage a 24-hour strike Tuesday in a show of solidarity for school teachers. The walk-out follows the government’s decision to issue civil mobilization orders to prevent high school teachers from staging industrial action when students begin sitting annual exams on May 17. “With this action we want to send a strong message to the government that we will not allow public services to be dismantled, that we will not allow the country's constitution to be circumvented and the constitutional right of going on strike to be annulled,” said Adedy’s president Kostas Tsikrikas. The union, however, stopped short of endorsing the strike action during the exam period despite agreeing that internationally-mandated austerity measures – including pay cuts and job dismissals -- are “barbaric and unfair”. It is the third time in less than a year that prime minister Antonis Samaras’ governing coalition has resorted to the draconian measure of forcibly returning strikers to work. Helena adds: Throughout the day, the rthetoric on all sides has been racheted up with Olme, the 88,000-strong secondary school teachers union, theatening to haul the government before Greece’s highest court, the council of state, if it dares to stop them from exerting their “sacred right” of walking off the job. The sector is particularly enraged that school teachers will be amongst the first to be dismissed from posts under EU-IMF pressure to streamline the bloated civil service. “We will also denounce Greece before European organisations for the violation of constitutional rights. They are mobilizing us with a law that was drafted to be used at times of war or natural disasters,” said Nikos Papachristos, the president of Olme. Admitting that the mobilization order was “very hard” the government spokesman Simos Kedikogloyou said there was no going back. “The stike is tountamount to blackmailing society in a way that society can no longer accepted,” he said this morning. The FTSE 100 has closed up 6 points tonight. That's its eighth day of gains in a row, the longest 'winning streak' since June 2011 (my colleague Nick Fletcher points out). it's been a quiet day generally, with the Spanish IBEX, Italian FTSE MIB and French CAC losing ground, and the German DAX little changed. Chris Beauchamp, market analyst at IG, said traders were in subdued mood as they pondered how, and when, the US Federal Reserve might begin slowing its quantitative easing programme. This debate was prompted by an article in the Wall Street Journal which said Fed officials planned to stop bond purchases in \"careful and potentially halting steps\". Beauchamp commented: It is only to be expected that the world’s most powerful central bank has begun to at least think about an exit from stimulus. Indeed, it would be more worrying if it hadn’t started to ponder how to wind down its unprecedented market support programme. Any withdrawal from stimulus will be a game of ‘Grandmother’s Footsteps’; i.e. slow and measured, not an ignominious run for the door. This tweet sums up the Fed's 'dilemma': Just received some photos from the eurogroup meeting, showing finance ministers in cheery mood as the gathering got underway. Finland's Finance Minister Jutta Urpilainen and the new Cyprus finance minister, Haris Georgiades, also chatted before the meeting got underway: Cyprus's first aid payment has been officially approved by the European Stability Mechanism, the unit responsible for providing funding for euro-area bailouts. The Board of Directors of the European Stability Mechanism (ESM) announced in the last few minutes that they have approved the Financial Assistance Facility Agreement for Cyprus. The ESM is now transferring €2bn to Nicosia immediately, with another €1bn due by the end of June. Klaus Regling, managing director of the ESM, announced: The loans granted by the ESM help to maintain financial stability in the euro area and buy time for Cyprus. This time enables Cyprus to undertake the reforms necessary to rebuild its economy on a sustainable basis. The ESM's decision means there's no danger of Cyprus running out of funding in the short term. It is due to receive a total of €10bn of external loans by early 2016, under the bailout deal agreed in March. The full press release is here: ESM disburses the first tranche of financial assistance to Cypru And there are more details of the bailout here: FAQ: Financial Assistance for Cyprus Peter Spiegel, the Financial Times's Brussels bureau chief, fears that tonight's eurogroup meeting could be a little light on hard news.... It appears that Germany's finance minister wasn't too keen to answer questions abotu tax evasion as he arrived for the eurogroup... at least from the Anglo-Saxon contingent. Juergen Baetz, AP's man in Brussels, reports: Jeroen Dijsselbloem, head of the eurogroup, has tried to calm concerns that Europe's plans for banking union are unravelling. Dijsselbloem told reporters outside the Justus Lipsius building that progress can be made without leaders deciding whether EU treaties would need rewriting. He made the comments amid concern that a single resolution scheme - which outlines how a failed bank is handled - cannot be set up by 2014, as planned, because it isn't legal under current treaties. Germany, for one, fears that changing the legislation will be lengthy and tricky Dijsselbloem said: Many of the building blocks for the banking union can be put in place. The issue of the treaty change can be addressed later on.... I think the Germans are putting forward understandable questions, which will have to be dealt with. But I don't see why that should stop us making progress on banking union. Reuters has got hold of a draft copy of the Troika's latest assessment of Greece, following their recent visit. No major shocks... international lenders concluded that Greece is on track to hit its targets this year and in 2014, but warns it will struggle to fully return to te financal markets after that date. The Troika also chides Athens for being too slow to privatise state assets.... Here's Reuters' early take: Greece is set to meet its budget targets this year and next but must step up privatisations and public sector reform, the country's international lenders said in a draft report obtained by Reuters on Monday. The report by the European Union and the International Monetary Fund assessing the country's progress in meeting its bailout goals, said the country's privatisation revenue target had been lowered for 2013 to €2bn ($2.59 billion) from €2.6bn euros. \"While progress has been made in preparing assets for privatisation, the overall speed of the privatisation process remains unsatisfactory,\" said the report. The document adds to evidence that the debt-laden country still faces big hurdles to standing on its own feet, despite the fiscal progress made by its coalition government and about 200 billion euros in rescue loans it has obtained from the EU/IMF since mid-2010. Even though Athens' overall debt outlook remains unchanged as it overachieves on budget cuts, Greece would take several years to fully return to capital markets once funding from the bailout programme ends in 2014, the report said. The Bank of Israel's statement accompanying today's surprise interest rate cut is online here: The Bank of Israel reduces the interest rate by 0.25% to 1.5 %. Here's how it justified the move (taken two weeks before its next scheduled meeting). The appreciation trend of the shekel continues. In terms of the effective exchange rate, the shekel has appreciated by 2.4% in the past month, and by 5.4% in the past 3 months. The shekel’s strength against the dollar and the euro during these periods stood out markedly in comparison with other currencies’ movements vis-à-vis the dollar and euro. The appreciation trend was affected by, among other things, the beginning of natural gas production from the Tamar gas field, the interest rate reductions by central banks worldwide, notably the ECB, and the continued quantitative easing programs in several major economies around the world. Forecasts of global growth, in particular projections regarding Europe and China, have recently been revised downward. This moderation is expected to have an effect on Israel’s economy. The move caused some chatter in the City: The Bank of Israel has joined the currency wars by cutting interest rates, and announcing a new programme to prevent the shekel's value rising too high. In an unexpected, unscheduled move, the Bank of Israel cut its key lending rate by a quarter of one percent, to 1.25%. It also declared it would intervene in the foreign exchange markets, by buying $2.1bn of other currencies by the end of 2013. It took the move because: [the shekel] stood out markedly in comparison with other currencies' movements vis-à-vis the dollar and euro. Another volley in the battle to devalue currencies.... Over in Northern Ireland, there is optimism that next month's G8 meeting will hand a £40m stimulus to the local economy in Enniskillen, County Fermanagh. Our correspondent Henry McDonald explains: While it is unclear if David Cameran, Barrack Obama, Vladimir Putin and the rest of the G8 can come up with plans to boost the global economy, the summit will at least generate £40 million of extra business in Northern Ireland. According to research published today by Barclay's Bank and the University of Ulster, 85% of enterprises in Fermanagh believing holding the summit in the Irish border region will be good for them. The report also found there could be a longer term boost for tourism and foreign investment as the lakeland county gets a chance to show off its stunning scenery to the entire planet next month. Eurozone finance ministers have begun arriving in Brussels for this afternoon's meeting. Austria's Maria Fekter is there, but swept past the assembled press pack without giving a tasty soundbite. Interesting graph here, showing how bad debts have been rising alarmingly in weaker members of the eurozone since the crisis began: Those 'non-performing loans' could force euro banks to seek new capital, especially once eurozone banking supervision is agreed this summer (when the ECB will take responsibility for the sector)... The eurozone financial crisis is not over, according to a majority of clients surveyed by ratings agency Fitch. Fitch asked European fund managers (with €8.6trn of assets between them) whether the current buoyant financial markets reflected the reality of the situation. It found that 41% reckoned the worst of the crisis is over due to strong support from the ECB and policy makers. The remainder were split between: • 29% who feel that this is a short-lived period of market calm; • 30% who said markets are irrationally exuberant, ignoring the weak economic outlook for Europe. That suggests the recent market rally could unwind, as Fitch warned: If the latter is not validated by economic stabilisation and progress towards banking union, the danger is that market volatility will return with a vengeance over the summer, as it did in 2012 and 2011. Fitch also found that only 9% of respondents ranked inflation as a high risk, versus 29% who regarded deflation as a major concern risk. Fears that loose, unconventional monetary policy from the world's central banks would send prices spiraling have eased... For more on the inflation issue, check out these two blog posts: • Mark Dow: There is zero correlation between the Fed printing and the money supply. Deal with it. • @pawelmorski: Loose Money: Stop Us Before We Kill Again Dire construction data from Greece this morning. The number of permits issued to build new buildings tumbled by 42.9% year-on-year in February. Just 1,240 new permits were awarded to builders during the month, down from 2,27 in February 2012. In volume terms, activity has almost halved. It's another sign of the damage caused to Greece's economy, along with record unemployment and steadily shinking retail sales. Economist Shaun Richards has written a blogpost today, outlining how the Greek economic crisis has been far worse than the Troika anticipated: We are left three years after the bailout of Greece with shock and awe at the economic destruction that has been inflicted on Greece. Even the rose-tinted forecasts of the European Commission predict that her economy will shrink by 4.2% this year. Every time we see a number which shows a glimmer of hope we find another like todays truly dreadful construction numbers to shatter it. Again and again we are told that reovery is “just around the corner” as we discover that like on a Roman road there are no corners in sight. I think that those responsible for this should be called to account for their actions. But sadly I see a world where one of them -Christine Lagarde- was elevated to the role of Manging Director of the IMF which can only be a sad indictment of these times. Please remember this when it is presented as a success later that the Greek people will have another 7.5 billion Euros added to their debts by the end of June. More here: Three years after the bailout of Greece the economy is still collapsing Here's early reaction to the Italian debt sale (see 10.31am) from sovereign bond expert Nick Spiro, of Spiro Sovereign Strategy. Spiro says the auction was 'solid', but warns that the market in bonds issued by Italy and Spain et al may be heading for turbulent times, eventually.... 1. Sentiment towards eurozone peripheral sovereign debt remains remarkably benign despite the severity of the economic downturns across the region and the recent sell-off in core government bond markets. Central bank policy action continues to hold down Spanish and Italian borrowing costs even though the sustainability of the rally is being increasingly called into question. Despite evident tensions within Mr Letta's new coalition government and extremely bleak economic conditions, the resilience of Italy's sovereign bond market remains undiminished. However, demand at Spanish and Italian auctions has been somewhat lacklustre of late. Today's Italian sale was reflective of this trend but still a solid auction, with yields coming in further and the Treasury hitting the top end of its target. 2. There's a growing acknowledgement on the part of many market participants that Spanish and Italian bond prices have become far too detached from fundamentals. Yet just because the rally appears way overdone doesn't mean that it's about to go into reverse. The \"reach for yield\" continues unabated and Spanish and Italian debt markets are among the biggest beneficiaries of this dramatic shift in investment behaviour. Yet there's an inescapable sense that peripheral government bond markets are due for a correction - the timing and the abruptness of it being a matter of debate. A successful bond auction for Italy. It just raised €8bn, its maximum target, at lower yields than earlier this year. Not much sign that investors are losing their appetite for peripheral bonds (although demand was down slightly). Here's the details: • €3.5bn of 2016 bonds, at a yield of 1.92%, down from 2.29% in April (lowest yield since January 2013) • €3bn of 2018 bonds, at a yield of 2.44%, down from 3.030% • €1.5bn of 2026 bonds, at a yields of 4.07%, down from 4.55% in February Financial analysts say it's a decent result, despite a drop in the bid-to-cover ratios (the measure of how over-subscribed the sale was) The euro has fallen this morning after Italy's central bank governor said the European Central Bank could cut its deposit rate (paid to banks who stash cash with it) into negative territory. Ignazio Visco, a member of the ECB's governing council, told CNBC that a negative deposit rate would be effective. The comments come 10 days after Mario Draghi revealed that the ECB was open to the idea of cutting the deposit rate below its current low of 0.0%. Visco said: We all agreed in the council that we have to look with care and in that case we may reduce the [deposit] rate.... We think that - and I personally think that, this is effective – the economy now is capable of taking it on board. Technically, we are equipped and ready to intervene. There may be unintended consequences - we know we may have to work on that - and we know how to work on that. Just to be clear, we're not talking about hitting depositors with negative savings rates (the ECB cut that rate to a record low of 0.5% this month). Imposing negative interest rates on bank deposits would be a significant development in the history of the eurozone. Visco's 'unintended consequences' include the possibility that banks buy riskier government bonds, rather than leaving money in the central bank to suffer a small loss each night. Banks could also actually cut liquidity, rather than pushing more credit out into the eurozone economy. But it's a complicated picture. A City pro who blogs and tweets as @barnejek did a fine post on this last Friday: What the central bank giveth, only the central bank taketh away. I don’t question the fact that such a move will persuade banks to search for higher-yielding assets, ie loans but what I’m trying to explain is that the liquidity in the banking system is like a hot potato. The central bank controls how much money there is in the system (using various ways, eg printing money, changing the reserve requirement etc) and the market only needs to decide the price of this money. The only way that lowering rates to the negative territory impacts the amount of cash in the system is because the central bank will be returning 99% of the money placed in it back to banks. But then which of the major central banks could even contemplate shrinking its balance sheet at the time when the global economy remains exceptionally fragile? And Frances Coppola's piece on the strange world of negative interest rates remains a must read, too. The Wall Street Journal's Matina Stevis predicts few fireworks in Brussels today, as euro finance ministers take stock of the situation: Heads up: Italy is auctioning up to €8bn of government debt this morning. RANsquawk has the details: Germany's finance minister declared this morning that Slovenia must swallow 'painful' measures if it is avoid seeking international help. Wolfgang Schäuble told Germany's SWR radio station that: Slovenia can manage [without a bailout programme]. However it must also carry out some painful restructuring [of its economy]. Quotes via Reuters. Last week the Slovenian government announced a package of state asset sales, a restructuring of its ailing banking sector, and a 2% increase in VAT. The European Commission is expected to give its verdict on the plan by the end of May. Our economics editor, Larry Elliott, writes today that Spain's leaders are pinning their hopes on banking union, and eventually fiscal union too. But the risk of a \"crash landing\" remains dangerously real, he warns: That's not just because unemployment in Spain has risen by three and a half million since the start of the crisis and has now reached 27%, or that the domestic economy has shrunk by a sixth. It is that Spain is up to its eyeballs in debt, with no likely improvement in prospect. Despite austerity, little progress is being made in reducing the budget deficit and national debt is heading for well over 100% of gross domestic product. In the absence of more rapid growth and a banking union being agreed swiftly, a Greek-style debt restructuring seems eminently possible. Spain is perhaps the emblematic eurozone country. Its past performance reflects the design flaws in the single currency; it is trapped in a low-growth, high-debt vortex; and it can only recover if a reluctant Germany backs plans for integration. More here: Pedro Almodóvar's Spanish disaster script is all too realistic Cyprus is hoping to patch up relations with the eurozone during today's Eurogroup meeting, its finance minister has said. Haris Georgiades (appointed in April) told CNBC that he was eager to repair any damage with relations with Brussels, following March's botched bailout that resulted in capital controls being imposed in Cyprus and heavy losses on larger bank customers. Georgiades also warned that Europe must learn lessons from the Cyprus debacle and rethink its decision-making process. Spains' Los Indignados movement held a 'silent scream' in Madrid's Puerta del Sol square yesterday evening, as part of Sunday's protests. This video clip shows that the famous square was packed, suggesting thousands of people took part: Sunday's protests marked two years of Los Indignados (the official anniversary is this Wednesday). Euronews has more details. Here's a flavour: “I’m here because, two years later, things are worse. We demanded social rights, and we’re actually losing them,” said one demonstrator. Another added: “I think everybody who is really concerned about people and not about other interests, should be here. We’re fighting to make everything fairer and to look after ourselves. There were marches in around 30 cities in Spain, according to local reports. Many people were protesting against banks repossessing homes from people who can no longer afford their repayments (more than 350,000 families have been evicted since the crisis started). Some photos: While the Eurogroup meeting takes place Spain's prime minister, Mariano Rajoy, will hosting his Portuguese counterpart, Pedro Passos Coelho, in Madrid. As well as geography, the two leaders are united in facing public opposition to their austerity programmes. • Rajoy and Passos Coelho at the Iberian summit • Finance ministers arrive in Brussels for the Eurogroup: 2pm BST • Eurogroup meeting begins 4pm BST • Eurogroup press conference: 11pm BST (!) Good morning, and welcome to our rolling coverage of the eurozone financial crisis, and other key events across the world economy. Greece and Cyprus will be under the microscope today when Eurozone finance ministers meet to decide whether to extend bailout payments to both countries. Ministers are expected to give their approval to Cyprus's first aid tranche, worth €3bn, and also to sign off the latest instalment of Greece's own package. If that happens, expect to hear soothing words about Europe making progress... ...But the Eurogroup meeting will be overshadowed by two other unfolding stories -- Slovenia's efforts to avoid its own bailout, and the escalating social unrest in Spain. With Spanish unemployment at a blood-chilling 27%, there were fresh protests against the country's government over the weekend. Spain's Los Indignados protest movement held marches in scores of cities across Spain on Sunday, under the slogan \"\"From outrage to rebellion\" (more on this shortly) Something for finance ministers to ponder as they head to the Eurogroup.... I'll be tracking the latest events through the day....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-51914662e4b0fa172fc1d9f7\">Closing summary</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-519132a4e4b053aa3c6eb9a7\">Eurogroup press conference: Highlights from here</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5191343ce4b0fa172fc1d9ee\">Greece to get next loans</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190f7e4e4b053aa3c6eb98b\">ESM agrees €3bn for Cypriot bailout</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5191141ae4b0fa172fc1d9e5\">Protests in Greece over teachers strike row</a></p>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis: Bailout payments for Cyprus and Greece agreed - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fnge", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f19a7017-2ee5-492c-a041-9f1a4e5ce5f8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368459148288/a8d42485-d328-4206-a74b-e93a3a0b7a86-460x276.jpeg\" alt=\"Eurogroup President Dutch Finance Minister Jeroen Dijsselbloem (L) chats with Cyprus finance minister Haris Georgiades at the start of a Eurogroup Finance Ministers meeting at the European Council headquarters in Brussels, Belgium, 13 May 2013.  EPA/OLIVIER HOSLET\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurogroup president Dutch Jeroen Dijsselbloem chatting with Cyprus finance minister Haris Georgiades at today’s eurogroup meeting. Photograph: OLIVIER HOSLET/EPA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-51914662e4b0fa172fc1d9f7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T20:14:11.238Z\">9.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p><strong>Time to wrap up for the day.</strong></p> <p>To catch up on tonight's eurogroup press conference, <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-519132a4e4b053aa3c6eb9a7\">see 7.36pm onwards for full highlights</a>.</p> <p><strong>Here's a closing summary.</strong></p> <p>• <strong>Greece and Cyprus are both receiving their next aid payments, in a move that removes the danger of either country running short of cash in the next few weeks.</strong></p> <p>After a meeting in Brussels this afternoon, the Eurogroup of finance ministers announced that Greece has done enough to quality for its next loans. €4.3bn will be handed over immediately, and the rest in June when a few outstanding issues have been addressed. (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5191343ce4b0fa172fc1d9ee\">see 7.43pm</a> for details)</p> <p>• <strong>Cyprus was awarded its first aid tranche under its bailout agreement earlier this afternoon, by the European Stability Mechanism.</strong> The Nicosia government gets €2bn immediately, and a further €1bn in June (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190f7e4e4b053aa3c6eb98b\">see 3.30pm</a>).</p> <p>• <strong>The Eurogroup also warned Slovenia that it must do more to reform its economy and strengthen its banks. </strong>(<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5191352fe4b053aa3c6eb9a8\">see 7.48pm</a>)</p> <p>• <strong>In Greece... there were protests tonight over the government's attempts to stop a teachers strike</strong>. <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-519113b9e4b0fa172fc1d9e4\">See 5.24pm</a> onwards.</p> <p>• <strong>And grim construction data showed that the number of new building permits in Greece has almost halved, year-on-year.</strong> <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190c4cfe4b053aa3c6eb96d\">See 11.53am</a></p> <p>• <strong>The prime ministers of Spain and Portugal challenged Europe to agree banking union quickly, and called for more help to address their unemployment crises. </strong><a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-51911baee4b0fa172fc1d9e7\">See 5.58pm</a> for a full report.</p> <p><strong>• Israel's central bank became the latest to cut interest rates, and also launched a programme to stop the shekel appreciating. </strong><a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190e19de4b0fa172fc1d9cf\">See 1.50pm</a></p> <p>• <strong>A survey by Fitch found that a majority of investors believe financial markets are too calm, or too bullish, as the eurozone crisis has further to run.</strong> <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190cea6e4b053aa3c6eb973\">See 12.29pm</a></p> <p>• <strong>Italy held a succesful bond auction</strong> (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190b2f9e4b053aa3c6eb95c\">see 11.31am</a> onwards).</p> <p>• <strong>And another ECB policymaker hinted at negative interest rates for bank deposits</strong> (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190aa6de4b053aa3c6eb95a\">see 10.13am</a>).</p> <p>Thanks for reading, and for all the comments as ever. I'll be back tomorrow morning Goodnight! <strong>GW</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T20:14:25.048Z\">at 9.14pm BST</time></p>  </div> <div id=\"block-51914086e4b0fa172fc1d9f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:35:35.008Z\">8.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Not the most dramatic eurogroup meeting since the financial crisis struck.... and that's not a bad thing either.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/334025566158204929\">  <blockquote class=\"twitter-tweet\"><p>Shout out to my editor, @<a href=\"https://twitter.com/hallbenjamin\">hallbenjamin</a>, who agrees with my assessment that no <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a> story is needed tonight. Brussels out!</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/334025566158204929\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51913eabe4b0fa172fc1d9f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:27:40.070Z\">8.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">It's over</h2>  <div class=\"block-elements\">  <p><strong>And that's the end of the eurogroup press conference.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T19:27:46.484Z\">at 8.27pm BST</time></p>  </div> <div id=\"block-51913e25e4b0fa172fc1d9f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:27:14.604Z\">8.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Asked about plans for eurozone banking reform, Jeroen Dijsselbloem repeats his goal of agreeing rules for bank recapitalisaion by the end of next month.</p> <p>That would help pave the way to a single supervisory mechanism for the euro financial sector, from the summer of 2014.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/status/334024078648295424\">  <blockquote class=\"twitter-tweet\"><p>Dijsselbloem: SSM directive could be published in July, one year after that it will start.</p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/status/334024078648295424\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/status/334024248110755841\">  <blockquote class=\"twitter-tweet\"><p>Dijsselbloem: \"hopefully\" we'll finalise question of direct recap of banks by end of June</p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/status/334024248110755841\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51913df6e4b053aa3c6eb9af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:24:38.758Z\">8.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rehn: Greece could beat forecasts</h2>  <div class=\"block-elements\">  <p>A question on Greece, and the news today that the Troika's latest assessment shows that further measures may be needed to meet its targets in 2015 and 2016 (as covered at <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190e8cfe4b0fa172fc1d9d1\">2.25pm</a>)</p> <p>Rehn (again) says it is too early to say if additional measures needed, because Greek economic growth could be higher than expected.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/status/334023641790550016\">  <blockquote class=\"twitter-tweet\"><p>Rehn: Commission estimates that fiscal gap for greece larger in 2015/6 than previously thought, but it could also be lower based on growth</p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/status/334023641790550016\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/status/334024057697755136\">  <blockquote class=\"twitter-tweet\"><p>Rehn on <a href=\"https://twitter.com/search/%23Greece\">#Greece</a>: Dont take the most negative scenario as baseline, there is also upside risk for the economic growth in Greece</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/status/334024057697755136\">May 13, 2013</a></blockquote> </figure>  <p><em>OK, but since the financial crisis began Greece has consistently missed its forecasts to the downside....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T19:25:40.295Z\">at 8.25pm BST</time></p>  </div> <div id=\"block-51913cc7e4b053aa3c6eb9ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:19:36.696Z\">8.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-785d3b4b-2af8-45e3-ba2a-ae9db77eeb96\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368472755712/b810b55c-a4b6-4434-8c57-a3881e919b8a-460x261.png\" alt=\"Olli Rehn at the Eurogroup, May 13 2013\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Olli Rehn at tonight's Eurogroup press conference.</span> </figcaption> </figure>  <p>On Portugal... Olli Rehn (who's doing the bulk of the talking tonight) says that its reform programme is \"by and large\" on track, and that political agreement has been reached on the seventh review of the Portuguese bailout program.</p> </div>   </div> <div id=\"block-51913b83e4b053aa3c6eb9ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:15:58.028Z\">8.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A Spanish journalist asks about the unemployment crisis raging in his country. Olli Rehn replies that the jobless crisis must be addressed, but puts part of the blame on \"large and unsustainable macroeconomic balances\" within the Spanish economy.</p> </div>   </div> <div id=\"block-51913b43e4b053aa3c6eb9ac\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:13:08.382Z\">8.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rehn defends legality of banking union</h2>  <div class=\"block-elements\">  <p><strong>Matina Stevis</strong> of the <strong>Wall Street Journal/Dow Jones</strong> asks about another key issue, the legality (or not) of introducing banking union and a single resolution scheme under the current EU treaties.</p> <p>In reply, Jeroen Dijsselbloem admits that there are 'different opinions' over the important question of whether treaty change is needed. That shouldn't prevent the eurozone moving \"far and as fast as we can\", he adds.</p> <p>And Olli Rehn says he's confident that all the elements of a banking union can be decided on the basis of the current treaty. But he then adds that work is continuing on the precise legal basis of a single resolution mechanism.</p> </div>   </div> <div id=\"block-5191398fe4b0fa172fc1d9f3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T19:05:52.332Z\">8.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rehn: We'd like to lift capital controls...</h2>  <div class=\"block-elements\">  <p><strong>How long will Cyprus suffer capital controls?</strong></p> <p>Olli Rehn says that the eurozone would like to see the Cyprus government relax capital controls \"for the point of view of economic recovery\".</p> <p>However, this could only happen when it was \"safe, from the point of view of capital outflows\".</p> <p><strong>UPDATE: To clarify, the capital controls are an issue for the Cyprus government, not the eurozone. Rehn's point is that the eurozone would like them lifted, but only when the moment is right</strong></p> <p>Klaus Regling of the ESM, who is also taking part in the press conference, denies that the Cyprus crisis has caused alarm across the eurozone. He points to a succesful Portuguese debt auction last week.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/334021292380524544\">  <blockquote class=\"twitter-tweet\"><p>Notice that Dijsselbloem had nothing at all to say on cap controls</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/334021292380524544\">May 13, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T19:38:10.944Z\">at 8.38pm BST</time></p>  </div> <div id=\"block-519137dee4b053aa3c6eb9aa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:58:38.732Z\">7.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Question time....</h2>  <div class=\"block-elements\">  <p>Asked about Slovenia's efforts to avoid a bailout, Olli Rehn says it's too early to say whether the country's reform programme is sufficient and credible.</p> <p>On Greece, Rehn say the next 'review mission' will take place in the coming weeks. He also explains that Athens is expected to meet the remaining 'prior actions' this week, to ease the way for its €2.3bn aid payment in June.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T18:58:50.148Z\">at 7.58pm BST</time></p>  </div> <div id=\"block-5191370ae4b0fa172fc1d9f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:55:07.280Z\">7.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Now <strong>Olli Rehn</strong>, European Commissioner for monetary union, speaks -- saying it's important the eurozone leaders work \"intensively\" to reach a solution on rules for bank recapitalisation by June.</p> <p>Rehn also warned that Europe's banking sector remained a drag on its economy, as bad debts have not been recognised and cleaned-up - as happened in the US.</p> </div>   </div> <div id=\"block-5191352fe4b053aa3c6eb9a8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:48:47.762Z\">7.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Slovenia also gets a rebuke, with Dijsselbloem saying the Eurogroup agreed that the Slovenian government must take swift action to reform its economy and restore trust in its banks.</p> <p><em>Not sure that will exactly boster confidence in the Slovenian system at this time....</em></p> <p>And nor is Lorcan Roche Kelly, chief Europe strategist at Trend Macrolytics:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/334015566241210369\">  <blockquote class=\"twitter-tweet\"><p>Dijsselbloem: First and foremost Slovenia needs to restore confidence in its banking sector &lt; comment sure to help..</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/334015566241210369\">May 13, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T18:49:22.203Z\">at 7.49pm BST</time></p>  </div> <div id=\"block-51913540e4b0fa172fc1d9f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:47:28.803Z\">7.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There's also a seperate statement on Cyprus - <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ecofin/137091.pdf\">online here</a>.</p> </div>   </div> <div id=\"block-519134cee4b0fa172fc1d9f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:45:34.931Z\">7.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On Cyprus, Jeroen Dijsselbloem says that the Cypriot government has delivered on its bailout promises.</p> <p>He welcomed the news today that the European Stability Mechanism has issued €2bn to Cyprus today (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190f7e4e4b053aa3c6eb98b\">see 3.30pm</a>), with another €1bn on the way.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T19:00:57.725Z\">at 8.00pm BST</time></p>  </div> <div id=\"block-5191343ce4b0fa172fc1d9ee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:43:08.657Z\">7.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurogroup: Greece should get its next aid tranche</h2>  <div class=\"block-elements\">  <p><strong>The Eurogroup has issued a statement on Greece - <a href=\"http://eurozone.europa.eu/newsroom/news/2013/05/eurogroup-statement-on-greece/\">it's online here</a>.</strong></p> <p>It confirms that Greece is ready to get €4.2bn of aid immediately, and a further €3.3bn <del>€2.3bn</del> once remaining measure have been taken (as Jeroen Dijsselbloem outlined at <a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-519132c4e4b0fa172fc1d9ed\">7.40pm</a>).</p> <p>Here's the key statement:</p> <blockquote class=\"quoted\"> <p>The Eurogroup concludes that the necessary elements are in place for Member States to finalise the relevant national procedures required for the approval of the next EFSF instalment, which amounts to €7.5 bn.</p> <p>The disbursement will take place in two sub-tranches. A first sub-tranche of €4.2 bn will be approved by the EWG and the EFSF Board of Directors in the following days, following the completion of the national procedures and the full implementation of the prior actions.</p> <p>The disbursement of the second sub-tranche will be made in June 2013, linked to the implementation of the MoU milestones as agreed between Greece and the Troika.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T20:01:07.872Z\">at 9.01pm BST</time></p>  </div> <div id=\"block-519132c4e4b0fa172fc1d9ed\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:40:42.513Z\">7.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dijsselbloem: A few priorities for Greece</h2>  <div class=\"block-elements\">  <p>On Greece, Dijsselbloem says that Greece has been making tremendous efforts, and claimed those efforts are now bearing results.</p> <p>The Eurogroup has identified three priorities for Greece before it gets its next aid tranche -- <strong>reforming its tax collection, opening up some professions, and reforming its public services.</strong></p> <p>Dijsselbloem says these remaining hurdles can be addressed in the coming days.</p> </div>   </div> <div id=\"block-519132a4e4b053aa3c6eb9a7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:36:20.649Z\">7.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurogroup press conference begins.</h2>  <div class=\"block-elements\">  <p><strong>The press conference is underway!</strong></p> <p><strong>Jeroen Dijsselbloem</strong> says the Eurogroup considered the latest Spring forecasts from the EC (which warned of a deeper recession this year).</p> <p>Dijsselbloem said Europe was \"Not out of the woods\", but was paving the way to sustainable growth and jobs.</p> <p>Dijsselbloem added that the Eurogroup had welcomed the new Italian finance minister, Fabrizio Saccomanni, and urged him to deliver the 'ambitious structual reform agenda' needed to meet its targets.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/334013786627383296\">  <blockquote class=\"twitter-tweet\"><p>Nobody may be able to pronounce @<a href=\"https://twitter.com/j_dijsselbloem\">j_dijsselbloem</a>'s name, but he gamely avoided calling new <a href=\"https://twitter.com/search/%23Italy\">#Italy</a> finance minister \"Sack-o-money\"</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/334013786627383296\">May 13, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T18:36:59.985Z\">at 7.36pm BST</time></p>  </div> <div id=\"block-51912f08e4b0fa172fc1d9ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:20:56.591Z\">7.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Tonight's press conference in Brussels will be <a href=\"http://ec.europa.eu/avservices/ebs/live.cfm?page=2\">streamed online here </a>, and should start shortly.</p> </div>   </div> <div id=\"block-51912d91e4b053aa3c6eb9a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:14:41.605Z\">7.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Something of a light-hearted atmosphere in Brussels this evening - a sign that the eurozone crisis is in a calmer patch:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/334007783794032640\">  <blockquote class=\"twitter-tweet\"><p>Mr @<a href=\"https://twitter.com/spiegelpeter\">spiegelpeter</a> taking pics of people's name tags just before the <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a> presser. Yes, we're bored. <a href=\"http://t.co/k7VcibMYNK\" title=\"http://twitter.com/MatinaStevis/status/334007783794032640/photo/1\">twitter.com/MatinaStevis/s…</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/334007783794032640\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51912ac0e4b053aa3c6eb9a1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T18:02:40.877Z\">7.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Word from Brussels that the eurogroup meeting has ended, and journalists are heading for the press conference room.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/334005100429316097\">  <blockquote class=\"twitter-tweet\"><p>Things wrapping at <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a>. Press heading into news conference room.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/334005100429316097\">May 13, 2013</a></blockquote> </figure>  <p>#cancelsplantogohome</p> </div>   </div> <div id=\"block-5191247ee4b0fa172fc1d9ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T17:35:58.667Z\">6.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greece's Kathimerini also reckons that the eurogroup ministers have agreed to hand over €7.5bn of loans to Athens, writing:</p> <blockquote class=\"quoted\"> <p>Although the meeting of eurozone finance ministers was continuing on Monday, reliable sources told Kathimerini that the European Financial Stability Facility (EFSF) is due to convene on Wednesday to approve the transfer of €4.bn. The money is expected to be disbursed on Friday.</p> <p>Following on from this, if Greece completes the \"milestones\" it has agreed for May, then 3.3 billion euros will be released in June. A troika review will not be needed for this disbursement, which will be agreed by the Euro Working Group.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/333994853409103873\">  <blockquote class=\"twitter-tweet\"><p>Draft <a href=\"https://twitter.com/search/%23Eurogroup\">#Eurogroup</a> says <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> to receive EUR 7.5bln in aid - Just ahead of next week's ca. EUR 6bln in redemptions</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/333994853409103873\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5191203fe4b0fa172fc1d9e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T17:17:52.330Z\">6.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greece's Capital.gr is reporting tonight that Eurogroup ministers have, as expected, decided to approve its next aid payment, worth €7.5bn.</p> <p><a href=\"http://www.capital.gr/NewsTheme.asp?id=1794629\">The story's online here</a> (in Greek). It says that Greek officials believe €4.2bn of loans will be handed over immediately, followed by a second tranche of €3.3bn in June once various structural measures are agreed .</p> <p><em>Nothing official yet, though.</em></p> </div>   </div> <div id=\"block-51911baee4b0fa172fc1d9e7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T16:58:23.247Z\">5.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain and Portugal demand full banking union</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d0026eee-b837-4ed9-9188-a57aa5d80a0e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368464143646/c905da8a-1bc0-4627-895b-309f13378510-460x290.jpeg\" alt=\"Spain's Prime Minister Mariano Rajoy, right, and Portugal's Prime Minister Pedro Passos Coelho, left, gesture during a press conference at the Moncloa Palace, in Madrid, Monday, May 13, 2013.\" width=\"460\" height=\"290\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's Prime Minister Mariano Rajoy, right, and Portugal's Prime Minister Pedro Passos Coelho, left, at today's press conference. Photograph: Andres Kudacki/AP</span> </figcaption> </figure>  <p>Earlier today the prime ministers of Spain and Portugal put more pressure on the eurozone to agree full eurozone banking union, and called for more help to address the tragedy of youth unemployment in their countries.</p> <p>In the face of apparent foot-dragging from Germany (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-5190f305e4b053aa3c6eb985\">see 3.04pm</a>), Spain's <strong>Mariano Rajoy</strong> and Portugual's <strong>Pedro Passos Coelho</strong> were united, at the Iberian Summit in Madrid.</p> <p>AP has the details:</p> <blockquote class=\"quoted\"> <p>The leaders of Spain and Portugal on Monday demanded that the 17-nation eurozone speed up efforts to create a banking union and complained that credit is frozen in their countries, preventing economic growth and crucial job creation.</p> <p>Many banks are lending at relatively high rates because they are worried about the weak economy. Those higher borrowing rates are making it difficult for households and companies to spend and invest.</p> <p>\"The money from the banking system isn't getting to the businesses or into the economy,\" Portugal's Pedro Coelho said after meeting with Spanish Prime Minister Mariano Rajoy.</p> <p>Their bilateral government summit in Madrid came as European finance ministers were gathering in Brussels to discuss the continent's financial crisis.</p> <p>Both Rajoy and Passos Coelho called on the European Union to move swiftly to create a regional banking union and to slow down budget cuts to help the economy grow.</p> <p>\"Investment is the only way to create jobs,\" Passos Coelho said. \"If there's no financing, it'll be very hard for companies to grow and build up their business.\"</p> <p>Spain has been in recession for most of the past four years and has a record 27.2 percent unemployment rate. Portugal, with a 17.7 percent jobless rate, is one of four eurozone countries to have received a sovereign bailout.</p> <p>Both leaders said that more must also be done to reduce the crushing unemployment rates, which are particularly high for young people.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1bec3f97-a122-46ee-a2a4-2b28f4ef5a70\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368464240642/4e5b8acb-c1cf-4b66-8e82-b07c35a32191-460x335.jpeg\" alt=\"Portuguese Prime Minister Passos Coelho (L) and Spanish Prime Minister Mariano Rajoy (R) give a press conference at the Moncloa palace in Madrid on May 13, 2013.\" width=\"460\" height=\"335\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: PIERRE-PHILIPPE MARCOU/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T17:05:59.110Z\">at 6.05pm BST</time></p>  </div> <div id=\"block-5191141ae4b0fa172fc1d9e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T16:37:29.938Z\">5.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Protest marches are also taking place in&#xa0;Athens and Thessaloniki tonight, against the Greek government's attempts to prevent teachers holding a strike this Friday (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece#block-519113b9e4b0fa172fc1d9e4\">as explained at 5.24pm</a>)</p> <p><a href=\"https://twitter.com/IrateGreek\"> Theodora Oikonomides</a>, who blogs/tweets as the Irate Greek, is collecting photos from the scene on Twitter:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/status/333980045863444481\">  <blockquote class=\"twitter-tweet\"><p>Ερμού τώρα, γραφεία ΟΛΜΕ via @<a href=\"https://twitter.com/polyfimos\">polyfimos</a> &amp; @<a href=\"https://twitter.com/annitagrn\">annitagrn</a> <a href=\"https://t.co/biRE9Sdrmg\" title=\"https://twitter.com/annitagrn/status/333976441291149312/photo/1\">twitter.com/annitagrn/stat…</a> <a href=\"https://t.co/sUSkWzhpJ9\" title=\"https://twitter.com/Polyfimos/status/333979353195102209/photo/1\">twitter.com/Polyfimos/stat…</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/status/333980045863444481\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/status/333982788808232960\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Greece\">#Greece</a> Banner at the Athens teachers' demo is signed \"pupils outside the classroom\" via @<a href=\"https://twitter.com/polyfimos\">polyfimos</a> <a href=\"https://twitter.com/search/%23rbnews\">#rbnews</a> <a href=\"http://t.co/pxpv82rQf3\" title=\"http://twitter.com/Polyfimos/status/333981720825184257/photo/1\">twitter.com/Polyfimos/stat…</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/status/333982788808232960\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-519113b9e4b0fa172fc1d9e4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T16:24:26.272Z\">5.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Strike called in Greece tomorrow over teachers' protests</h2>  <div class=\"block-elements\">  <p><strong>Over in Greece, tensions are rising between protesting schoolteachers and the government ahead of a planned strike later this week.</strong></p> <p>Our correspondent <strong>Helena Smith</strong> reports: </p> <blockquote class=\"quoted\"> <p>Piling on the pressure, the civil servants union ADEDY has now announced that it will stage a 24-hour strike Tuesday in a show of solidarity for school teachers. The walk-out follows the government’s decision to issue civil mobilization orders to prevent high school teachers from staging industrial action when students begin sitting annual exams on May 17.</p> <p>&#xa0;“With this action we want to send a strong message to the government that we will not allow public services to be dismantled, that we will not allow the country's constitution to be circumvented and the constitutional right of going on strike to be annulled,” said Adedy’s president Kostas Tsikrikas.</p> <p>The union, however, stopped short of endorsing the strike action during the exam period despite agreeing that internationally-mandated austerity measures – including pay cuts and job dismissals -- are “barbaric and unfair”.</p> </blockquote> <p>&#xa0;It is the third time in less than a year that prime minister Antonis Samaras’ governing coalition has resorted to the draconian measure of forcibly returning strikers to work.</p> <p><strong>Helena</strong> adds:</p> <blockquote class=\"quoted\"> <p>&#xa0;Throughout the day, the rthetoric on all sides has been racheted up with Olme, the 88,000-strong secondary school teachers union, theatening to haul the government before Greece’s highest court, the council of state, if it dares to stop them from exerting their “sacred right” of walking off the job. </p> <p>The sector is particularly enraged that school teachers will be amongst the first to be dismissed from posts under EU-IMF pressure to streamline the bloated civil service.</p> <p>“We will also denounce Greece before European organisations for the violation of constitutional rights. They are mobilizing us with a law that was drafted to be used at times of war or natural disasters,” said Nikos Papachristos, the president of Olme.&#xa0;</p> <p>&#xa0;Admitting that the mobilization order was “very hard” the government spokesman Simos Kedikogloyou said there was no going back. “The stike is tountamount to blackmailing society in a way that society can no longer accepted,” he said this morning.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T16:26:59.490Z\">at 5.26pm BST</time></p>  </div> <div id=\"block-519112d7e4b0fa172fc1d9e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T16:20:39.612Z\">5.20pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 extends winning streak</h2>  <div class=\"block-elements\">  <p>The FTSE 100 has closed up 6 points tonight. That's its eighth day of gains in a row, the longest 'winning streak' since June 2011 (my colleague <strong>Nick Fletcher</strong> points out).</p> <p>it's been a quiet day generally, with the Spanish <strong>IBEX,</strong> Italian <strong>FTSE MIB</strong> and French CAC losing ground, and the German DAX little changed.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-37dfc643-ce70-423a-a96a-e78f2a91b166\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368461102411/701b745f-e7a3-467c-8e38-4dc8ed8ce23a-285x420.png\" alt=\"Stock markets closing prices, May 13 2013\" width=\"285\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tonight's stock markets closing prices, via Thomson Reuters</span> </figcaption> </figure>  <p><strong>Chris Beauchamp</strong>, market analyst at IG, said traders were in subdued mood as they pondered how, and when, the US Federal Reserve might begin slowing its quantitative easing programme.</p> <p>This debate was prompted by <a href=\"http://online.wsj.com/article/SB10001424127887324744104578475273101471896.html\">an article in the Wall Street Journal</a> which said Fed officials planned to stop bond purchases in \"careful and potentially halting steps\".</p> <p>Beauchamp commented:</p> <blockquote class=\"quoted\"> <p>It is only to be expected that the world’s most powerful central bank has begun to at least think about an exit from stimulus. Indeed, it would be more worrying if it hadn’t started to ponder how to wind down its unprecedented market support programme. Any withdrawal from stimulus will be a game of ‘Grandmother’s Footsteps’; i.e. slow and measured, not an ignominious run for the door.</p> </blockquote> <p>This tweet sums up the Fed's 'dilemma':</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/5_min_macro/status/333894868826980352\">  <blockquote class=\"twitter-tweet\"><p>Coltrane once told Miles Davis he had trouble ending his solos. Davis:'Try taking the horn out of your mouth'. cf Hilsenrath 'Fed maps exit'</p>&mdash; Five Minute Macro (@5_min_macro) <a href=\"https://twitter.com/5_min_macro/status/333894868826980352\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-519106cde4b053aa3c6eb990\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T15:29:18.135Z\">4.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos: Smiles at the eurogroup</h2>  <div class=\"block-elements\">  <p>Just received some photos from the eurogroup meeting, showing finance ministers in cheery mood as the gathering got underway.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-abd5b9ce-e149-41bd-aaf2-ff170b390322\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368458253789/cd23511d-b24b-479b-82aa-961993a52483-460x311.jpeg\" alt=\"(L-R) Eurogroup chairman Jeroen Dijsselbloem, Cyprus' Finance Minister Harris Georgiades and Italy's Economy Minister Fabrizio Saccomanni attend an euro zone finance ministers meeting in Brussels May 13, 2013.\" width=\"460\" height=\"311\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">From left: Eurogroup chairman Jeroen Dijsselbloem, Cyprus' Finance Minister Harris Georgiades and Italy's Economy Minister Fabrizio Saccomanni. Photograph: FRANCOIS LENOIR/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e0ba955a-3b5c-4875-8aa6-3b2622602bda\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368458088266/ba4f24fe-1427-4c4a-8e5d-9174ca86974a-460x315.jpeg\" alt=\"Eurogroup chairman Jeroen Dijsselbloem, Greece's Finance Minister Yannis Stournaras, European Economic and Monetary Affairs Commissioner Olli Rehn and Ireland's Finance Minister Michael Noonan attend an euro zone finance ministers meeting in Brussels May 13, 2013\" width=\"460\" height=\"315\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">From left: Eurogroup chairman Jeroen Dijsselbloem, Greece's Finance Minister Yannis Stournaras, European Economic and Monetary Affairs Commissioner Olli Rehn and Ireland's Finance Minister Michael Noonan. Photograph: FRANCOIS LENOIR/REUTERS</span> </figcaption> </figure>  <p>Finland's Finance Minister Jutta Urpilainen and the new Cyprus finance minister, Haris Georgiades, also chatted before the meeting got underway:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-bd866fa0-088b-411b-b91c-93be156011a6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368458703026/c9bb5861-0044-412a-b286-c51446fc885a-460x306.jpeg\" alt=\"Finland's Finance Minister Jutta Urpilainen, left, talks with the Cyprus' Finance Minister Haris Georgiades at the start of an Eurogroup meeting at the EU Council in Brussels on Monday, May 13, 2013. (AP Photo/Geert Vanden Wijngaert)\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Geert Vanden Wijngaert/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-5190f7e4e4b053aa3c6eb98b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T14:30:40.443Z\">3.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Green light for Cyprus's first aid tranche</h2>  <div class=\"block-elements\">  <p><strong>Cyprus's first aid payment has been officially approved by the European Stability Mechanism, the unit responsible for providing funding for euro-area bailouts.</strong></p> <p>The Board of Directors of the European Stability Mechanism (<strong>ESM</strong>) announced in the last few minutes that they have approved the Financial Assistance Facility Agreement for Cyprus.</p> <p>The ESM is now transferring €2bn to Nicosia immediately, with another €1bn due by the end of June.</p> <p>Klaus Regling, managing director of the ESM, announced:</p> <blockquote class=\"quoted\"> <p>The loans granted by the ESM help to maintain financial stability in the euro area and buy time for Cyprus.</p> <p>This time enables Cyprus to undertake the reforms necessary to rebuild its economy on a sustainable basis.</p> </blockquote> <p>The ESM's decision means there's no danger of Cyprus running out of funding in the short term. It is due to receive a total of €10bn of external loans by early 2016, under the bailout deal agreed in March.</p> <p><strong>The full press release is here: <a href=\"http://www.esm.europa.eu/pdf/ESM%20Press%20Release%20ESM%20disburses%20the%20first%20tranche%20of%20financial%20assistance%20to%20Cyprus.pdf\">ESM disburses the first tranche of financial assistance to Cypru</a></strong></p> <p><strong>And there are more details of the bailout here: <a href=\"http://www.esm.europa.eu/pdf/FAQ%20on%20Cyprus%20130520132.pdf\">FAQ: Financial Assistance for Cyprus</a></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T14:39:52.095Z\">at 3.39pm BST</time></p>  </div> <div id=\"block-5190f4bee4b053aa3c6eb987\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T14:12:15.086Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Peter Spiegel, the Financial Times's Brussels bureau chief, fears that tonight's eurogroup meeting could be a little light on hard news....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/333938283300130816\">  <blockquote class=\"twitter-tweet\"><p>Now that <a href=\"https://twitter.com/search/%23eurozone\">#eurozone</a> finance mins have entered <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a> mtg, I fear we may be in for a whole lot of nothing tonight.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/333938283300130816\">May 13, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T15:08:37.002Z\">at 4.08pm BST</time></p>  </div> <div id=\"block-5190f368e4b053aa3c6eb986\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T14:06:32.336Z\">3.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It appears that Germany's finance minister wasn't too keen to answer questions abotu tax evasion as he arrived for the eurogroup... at least from the Anglo-Saxon contingent.</p> <p>Juergen Baetz, AP's man in Brussels, reports:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/status/333936406474924033\">  <blockquote class=\"twitter-tweet\"><p>\"if you don't understand German, it's a pity,\" says German FinMin Schaeuble, brushing away an English question on fighting tax evasion.</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/status/333936406474924033\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5190f305e4b053aa3c6eb985\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T14:04:54.055Z\">3.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dijsselbloem: banking union isn't in trouble</h2>  <div class=\"block-elements\">  <p><strong>Jeroen Dijsselbloem</strong>, head of the eurogroup, has tried to calm concerns that Europe's plans for banking union are unravelling.</p> <p>Dijsselbloem told reporters outside the&#xa0;<strong>Justus</strong> Lipsius building that progress can be made without leaders deciding whether EU treaties would need rewriting.</p> <p>He made the comments amid concern that a single resolution scheme - which outlines how a failed bank is handled - cannot be set up by 2014, as planned, because it isn't legal under current treaties. Germany, for one, fears that changing the legislation will be lengthy and tricky</p> <p>Dijsselbloem said:</p> <blockquote class=\"quoted\"> <p>Many of the building blocks for the banking union can be put in place. The issue of the treaty change can be addressed later on....</p> <p>I think the Germans are putting forward understandable questions, which will have to be dealt with. But I don't see why that should stop us making progress on banking union.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/333931712268607490\">  <blockquote class=\"twitter-tweet\"><p>\"I'm not sure whether we need a treaty change, but its on the table now so it will have to be addressed,\" says @<a href=\"https://twitter.com/j_dijsselbloem\">j_dijsselbloem</a> <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/333931712268607490\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5190e8cfe4b0fa172fc1d9d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T13:25:46.721Z\">2.25pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Troika: Greek privatisation process too slow</h2>  <div class=\"block-elements\">  <p><strong>Reuters has got hold of a draft copy of the Troika's latest assessment of Greece, following their recent visit.</strong></p> <p>No major shocks... international lenders concluded that Greece is on track to hit its targets this year and in 2014, but warns it will struggle to fully return to te financal markets after that date.</p> <p>The Troika also chides Athens for being too slow to privatise state assets....</p> <p>Here's Reuters' early take:</p> <blockquote class=\"quoted\"> Greece is set to meet its budget targets this year and next but must step up privatisations and public sector reform, the country's international lenders said in a draft report obtained by Reuters on Monday. </blockquote> <blockquote class=\"quoted\"> The report by the European Union and the International Monetary Fund assessing the country's progress in meeting its bailout goals, said the country's privatisation revenue target had been lowered for 2013 to €2bn ($2.59 billion) from €2.6bn euros. </blockquote> <blockquote class=\"quoted\"> \"While progress has been made in preparing assets for privatisation, the overall speed of the privatisation process remains unsatisfactory,\" said the report. </blockquote> <blockquote class=\"quoted\"> The document adds to evidence that the debt-laden country still faces big hurdles to standing on its own feet, despite the fiscal progress made by its coalition government and about 200 billion euros in rescue loans it has obtained from the EU/IMF since mid-2010. </blockquote> <blockquote class=\"quoted\"> Even though Athens' overall debt outlook remains unchanged as it overachieves on budget cuts, Greece would take several years to fully return to capital markets once funding from the bailout programme ends in 2014, the report said. </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T13:34:34.303Z\">at 2.34pm BST</time></p>  </div> <div id=\"block-5190e9d4e4b053aa3c6eb980\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T13:25:41.307Z\">2.25pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why the Bank of Israel acted</h2>  <div class=\"block-elements\">  <p>The Bank of Israel's statement accompanying today's surprise interest rate cut is online here: <a href=\"http://www.boi.org.il/en/NewsAndPublications/PressReleases/Pages/13-5-2013-r.aspx\">The Bank of Israel reduces the interest rate by 0.25% to 1.5 %.</a></p> <p>Here's how it justified the move (taken two weeks before its next scheduled meeting).</p> <blockquote class=\"quoted\"> <ul> <li> The appreciation trend of the shekel continues. In terms of the effective exchange rate, the shekel has appreciated by 2.4% in the past month, and by 5.4% in the past 3 months. The shekel’s strength against the dollar and the euro during these periods stood out markedly in comparison with other currencies’ movements vis-à-vis the dollar and euro. The appreciation trend was affected by, among other things, the beginning of natural gas production from the Tamar gas field, the interest rate reductions by central banks worldwide, notably the ECB, and the continued quantitative easing programs in several major economies around the world.</li> <li>Forecasts of global growth, in particular projections regarding Europe and China, have recently been revised downward. This moderation is expected to have an effect on Israel’s economy.</li> </ul> </blockquote> <p>The move caused some chatter in the City: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/barnejek/status/333927241077624832\">  <blockquote class=\"twitter-tweet\"><p>If one of the most vibrant economies (<a href=\"https://twitter.com/search/%23Israel\">#Israel</a>) needs an emergency rate cut and an intervention then what about laggards like CEE...?</p>&mdash; barnejek (@barnejek) <a href=\"https://twitter.com/barnejek/status/333927241077624832\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/status/333917626201956354\">  <blockquote class=\"twitter-tweet\"><p>Is that 513? Israel emergency intra-meeting rate cut.</p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/status/333917626201956354\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5190e19de4b0fa172fc1d9cf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T12:50:37.786Z\">1.50pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Israel in surprise rate cut</h2>  <div class=\"block-elements\">  <p><strong>The Bank of Israel has joined the currency wars by cutting interest rates, and announcing a new programme to prevent the shekel's value rising too high.</strong></p> <p>In an unexpected, unscheduled move, the Bank of Israel cut its key lending rate by a quarter of one percent, to 1.25%.</p> <p>It also declared it would intervene in the foreign exchange markets, by buying $2.1bn of other currencies by the end of 2013. It took the move because:</p> <blockquote class=\"quoted\"> <p>[the shekel] stood out markedly in comparison with other currencies' movements vis-à-vis the dollar and euro.</p> </blockquote> <p><em>Another volley in the battle to devalue currencies....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T12:52:15.837Z\">at 1.52pm BST</time></p>  </div> <div id=\"block-5190db70e4b053aa3c6eb97c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T12:24:16.537Z\">1.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">G8 could gee-up Fermanagh</h2>  <div class=\"block-elements\">  <p>Over in Northern Ireland, there is optimism that <a href=\"http://www.guardian.co.uk/uk/2013/may/10/obama-visit-g8-northern-ireland\">next month's G8 meeting </a>will hand a £40m stimulus to the local economy in Enniskillen, County Fermanagh.</p> <p>Our correspondent <strong>Henry McDonald</strong> explains:</p> <blockquote class=\"quoted\"> <p>While it is unclear if David Cameran, Barrack Obama, Vladimir Putin and the rest of the G8 can come up with plans to boost the global economy, the summit will at least generate £40 million of extra business in Northern Ireland.</p> <p>According to research published today by Barclay's Bank and the University of Ulster, 85% of enterprises in Fermanagh believing holding the summit in the Irish border region will be good for them.</p> <p>The report also found there could be a longer term boost for tourism and foreign investment as the lakeland county gets a chance to show off its stunning scenery to the entire planet next month.</p> </blockquote> </div>   </div> <div id=\"block-5190d7ffe4b0fa172fc1d9cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T12:09:35.673Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Eurozone finance ministers have begun arriving in Brussels for this afternoon's meeting.</strong> </p> <p>Austria's Maria Fekter is there, but swept past the assembled press pack without giving a tasty soundbite.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/status/333912922470379520\">  <blockquote class=\"twitter-tweet\"><p>Austrian FinMin Fekter went into <a href=\"https://twitter.com/search/%23Euco\">#Euco</a> for <a href=\"https://twitter.com/search/%23Eurogroup\">#Eurogroup</a> without saying a word. I'm stunned. Too much on the defensive about banking secrecy?</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/status/333912922470379520\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/333916208317464576\">  <blockquote class=\"twitter-tweet\"><p>Fekter gets to <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a>, doesn't speak. Won't doorstep for under 10 hacks? Christy Turlington of the € zone? (Fashion-€ Venn diagram test)</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/333916208317464576\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5190d488e4b0fa172fc1d9c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T11:54:49.096Z\">12.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Interesting graph here, showing how bad debts have been rising alarmingly in weaker members of the eurozone since the crisis began:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/status/333845493270589441\">  <blockquote class=\"twitter-tweet\"><p>Austerity killing European Peripheral banks. JP Morgan chart on Non-Performing Loans.<a href=\"http://t.co/Ys0p90QNGK\" title=\"http://twitpic.com/cq8iy3\">twitpic.com/cq8iy3</a></p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/status/333845493270589441\">May 13, 2013</a></blockquote> </figure>  <p>Those 'non-performing loans' could force euro banks to seek new capital, especially once eurozone banking supervision is agreed this summer (when the ECB will take responsibility for the sector)...</p> </div>   </div> <div id=\"block-5190cea6e4b053aa3c6eb973\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T11:29:42.828Z\">12.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fitch survey: Eurozone crisis ain't over</h2>  <div class=\"block-elements\">  <p><strong>The eurozone financial crisis is not over, according to a majority of clients surveyed by ratings agency Fitch.</strong></p> <p>Fitch asked European fund managers (with €8.6trn of assets between them) whether the current buoyant financial markets reflected the reality of the situation.</p> <p>It found that <strong>41%</strong> reckoned the worst of the crisis is over due to strong support from the ECB and policy makers.</p> <p>The remainder were split between:</p> <p>• <strong>29%</strong> who feel that this is a short-lived period of market calm;</p> <p>• <strong>30%</strong> who said markets are irrationally exuberant, ignoring the weak economic outlook for Europe.</p> <p>That suggests the recent market rally could unwind, as Fitch warned:</p> <blockquote class=\"quoted\"> <p>If the latter is not validated by economic stabilisation and progress towards banking union, the danger is that market volatility will return with a vengeance over the summer, as it did in 2012 and 2011.</p> </blockquote> <p>Fitch also found that only 9% of respondents ranked inflation as a high risk, versus 29% who regarded deflation as a major concern risk. Fears that loose, unconventional monetary policy from the world's central banks would send prices spiraling have eased...</p> <p>For more on the inflation issue, check out these two blog posts:</p> <p><strong>• Mark Dow: <a href=\"http://markdow.tumblr.com/post/50282384938/there-is-zero-correlation-between-the-fed-printing-and#disqus_thread\">There is zero correlation between the Fed printing and the money supply. Deal with it.</a></strong></p> <p><strong>• @pawelmorski: <a href=\"http://pawelmorski.com/2013/05/09/loose-money-stop-us-before-we-kill-again/\">Loose Money: Stop Us Before We Kill&#xa0;Again</a></strong></p> </div>   </div> <div id=\"block-5190c4cfe4b053aa3c6eb96d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T10:53:03.872Z\">11.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek construction output plunges</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-e8822c35-168f-4985-b4d7-d1d5e1ceaeff\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368442289346/10a750bb-95eb-44e9-b861-93c3ba4ad1dc-460x360.png\" alt=\"Greek building activity, Febuary 2013 vs 2012\" width=\"460\" height=\"360\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction activity in many Greek regions has shrunk drastically. Photograph: ELSTAT</span> </figcaption> </figure>  <p><strong>Dire construction data from Greece this morning. The number of permits issued to build new buildings tumbled by 42.9% year-on-year in February.</strong></p> <p>Just 1,240 new permits were awarded to builders during the month, down from 2,27 in February 2012. In volume terms, activity has almost halved.</p> <p>It's another sign of the damage caused to Greece's economy, along with record unemployment and steadily shinking retail sales.</p> <p>Economist <strong>Shaun Richards</strong> has written a blogpost today, outlining how the Greek economic crisis has been far worse than the Troika anticipated:</p> <blockquote class=\"quoted\"> <p>We are left three years after the bailout of Greece with shock and awe at the economic destruction that has been inflicted on Greece. Even the rose-tinted forecasts of the European Commission predict that her economy will shrink by 4.2% this year. Every time we see a number which shows a glimmer of hope we find another like todays truly dreadful construction numbers to shatter it.</p> <p>Again and again we are told that reovery is “just around the corner” as we discover that like on&#xa0;a Roman road there are no corners in sight. I think that those responsible for this should be called to account for their actions. But sadly I see a world where one of them -Christine Lagarde- was elevated to the role of Manging Director of the IMF which can only be a sad indictment of these times.</p> <p>Please remember this when it is presented as a success later that the Greek people will have another 7.5 billion Euros added to their debts by the end of June.</p> </blockquote> <p><strong>More here: <a href=\"http://www.mindfulmoney.co.uk/wp/shaun-richards/three-years-after-the-bailout-of-greece-the-economy-is-still-collapsing/\">Three years after the bailout of Greece the economy is still collapsing</a></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T10:53:15.358Z\">at 11.53am BST</time></p>  </div> <div id=\"block-5190bfd9e4b053aa3c6eb968\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T10:26:33.791Z\">11.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian bond auction reaction</h2>  <div class=\"block-elements\">  <p>Here's early reaction to the Italian debt sale (<a href=\"http://www.guardian.co.uk/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece?commentpage=1#block-5190b2f9e4b053aa3c6eb95c\">see 10.31am</a>) from sovereign bond expert Nick Spiro, of <a href=\"http://www.spiro-strategy.com/\">Spiro Sovereign Strategy</a>.</p> <p>Spiro says the auction was 'solid', but warns that the market in bonds issued by Italy and Spain <em>et al</em> may be heading for turbulent times, eventually....</p> <blockquote class=\"quoted\"> <p>1. Sentiment towards eurozone peripheral sovereign debt remains remarkably benign despite the severity of the economic downturns across the region and the recent sell-off in core government bond markets. Central bank policy action continues to hold down Spanish and Italian borrowing costs even though the sustainability of the rally is being increasingly called into question. Despite evident tensions within Mr Letta's new coalition government and extremely bleak economic conditions, the resilience of Italy's sovereign bond market remains undiminished. However, demand at Spanish and Italian auctions has been somewhat lacklustre of late. Today's Italian sale was reflective of this trend but still a solid auction, with yields coming in further and the Treasury hitting the top end of its target.</p> <p>2. There's a growing acknowledgement on the part of many market participants that Spanish and Italian bond prices have become far too detached from fundamentals. Yet just because the rally appears way overdone doesn't mean that it's about to go into reverse. The \"reach for yield\" continues unabated and Spanish and Italian debt markets are among the biggest beneficiaries of this dramatic shift in investment behaviour. Yet there's an inescapable sense that peripheral government bond markets are due for a correction - the timing and the abruptness of it being a matter of debate.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T10:31:50.834Z\">at 11.31am BST</time></p>  </div> <div id=\"block-5190b2f9e4b053aa3c6eb95c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T09:31:37.801Z\">10.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian bond auction result</h2>  <div class=\"block-elements\">  <p><strong>A successful bond auction for Italy.</strong> It just raised €8bn, its maximum target, at lower yields than earlier this year.</p> <p>Not much sign that investors are losing their appetite for peripheral bonds (although demand was down slightly).</p> <p>Here's the details:</p> <p><strong>• €3.5bn of 2016 bonds, at a yield of 1.92%, down from 2.29% in April (lowest yield since January 2013)</strong></p> <p><strong>• €3bn of 2018 bonds, at a yield of 2.44%, down from 3.030%</strong></p> <p><strong>• €1.5bn of 2026 bonds, at a yields of 4.07%, down from 4.55% in February</strong></p> <p>Financial analysts say it's a decent result, despite a drop in the bid-to-cover ratios (the measure of how over-subscribed the sale was)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/333875420103577600\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Italy\">#Italy</a> sells EUR 8bln at the top end of ranges with falling yields and softer covers....similar to what we saw from Spain last week <a href=\"https://twitter.com/search/%23auction\">#auction</a></p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/333875420103577600\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/status/333875546855440384\">  <blockquote class=\"twitter-tweet\"><p>Benissimo ... Italy Sells EU3b New 11/2018 Floating Notes at 2.44%</p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/333875546855440384\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/status/333873543672651779\">  <blockquote class=\"twitter-tweet\"><p>Nice Italian Treasury auction...</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/333873543672651779\">May 13, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T10:00:54.696Z\">at 11.00am BST</time></p>  </div> <div id=\"block-5190aa6de4b053aa3c6eb95a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T09:13:42.982Z\">10.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB negative rates 'would be effective'</h2>  <div class=\"block-elements\">  <p>The euro has fallen this morning after Italy's central bank governor said the <strong>European Central Bank</strong> could cut its deposit rate (paid to banks who stash cash with it) into negative territory.</p> <p><strong>Ignazio Visco</strong>, a member of the ECB's governing council, told CNBC that a negative deposit rate would be effective.</p> <p>The comments come 10 days after Mario Draghi revealed that the ECB was open to the idea of cutting the deposit rate below its current low of 0.0%.</p> <p><strong>Visco</strong> said:</p> <blockquote class=\"quoted\"> <p>We all agreed in the council that we have to look with care and in that case we may reduce the [deposit] rate....</p> <p>We think that - and I personally think that, this is effective – the economy now is capable of taking it on board. Technically, we are equipped and ready to intervene. There may be unintended consequences - we know we may have to work on that - and we know how to work on that.</p> </blockquote> <p><em>Just to be clear, we're not talking about hitting depositors with negative savings rates (the ECB cut that rate to a record low of 0.5% this month).</em></p> <p>Imposing negative interest rates on bank deposits would be a significant development in the history of the eurozone. Visco's 'unintended consequences' include the possibility that banks buy riskier government bonds, rather than leaving money in the central bank to suffer a small loss each night.</p> <p>Banks could also actually cut liquidity, rather than pushing more credit out into the eurozone economy.</p> <p><strong>But it's a complicated picture</strong>. A City pro who blogs and tweets as <a href=\"http://www.twitter.com/@barnejek\">@barnejek</a> did a fine post on this last Friday: <a href=\"http://barnejek.wordpress.com/2013/05/09/what-the-central-bank-giveth-only-the-central-bank-taketh-away/\">What the central bank giveth, only the central bank taketh&#xa0;away.</a></p> <blockquote class=\"quoted\"> <p>I don’t question the fact that such a move will persuade banks to search for higher-yielding assets, ie loans but what I’m trying to explain is that the liquidity in the banking system is like a hot potato. The central bank controls how much money there is in the system (using various ways, eg printing money, changing the reserve requirement etc) and the market only needs to decide the price of this money.</p> <p>The only way that lowering rates to the negative territory impacts the amount of cash in the system is because the central bank will be returning 99% of the money placed in it back to banks.</p> <p>But then which of the major central banks could even contemplate shrinking its balance sheet at the time when the global economy remains exceptionally fragile?</p> </blockquote> <p>And <strong>Frances Coppola</strong>'s piece on <a href=\"http://coppolacomment.blogspot.co.uk/2012/12/the-strange-world-of-negative-interest.html\">the strange world of negative interest rates</a> remains a must read, too.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T09:18:00.847Z\">at 10.18am BST</time></p>  </div> <div id=\"block-5190a6e5e4b053aa3c6eb959\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T08:40:05.299Z\">9.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Wall Street Journal's Matina Stevis predicts few fireworks in Brussels today, as euro finance ministers take stock of the situation: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/333862401994805248\">  <blockquote class=\"twitter-tweet\"><p>Morning € watchers. <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a> today: <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> to get political ok for €7.5b in May and June. <a href=\"https://twitter.com/search/%23cyprus\">#cyprus</a> gets first €3b from bailout today <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/333862401994805248\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/333862984608796672\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a> will also hear from the Commission on macro forecasts. Lotsa \"stocktaking\" --light agenda <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/333862984608796672\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5190a64ae4b053aa3c6eb958\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T08:37:30.649Z\">9.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Heads up: Italy is auctioning up to €8bn of government debt this morning. RANsquawk has the details:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/333862732346560512\">  <blockquote class=\"twitter-tweet\"><p>Reminder - Italian auctions up shortly, should garner some attention given the light calendar this morning...Target: EUR 5-8bln BTPs &amp; CCTeu</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/333862732346560512\">May 13, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T08:37:45.239Z\">at 9.37am BST</time></p>  </div> <div id=\"block-5190a1e3e4b0fa172fc1d9ba\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T08:21:54.506Z\">9.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble: Slovenia must accept tough austerity</h2>  <div class=\"block-elements\">  <p>Germany's finance minister declared this morning that Slovenia must swallow 'painful' measures if it is avoid seeking international help.</p> <p><strong>Wolfgang Schäuble </strong>told Germany's <strong>SWR</strong> radio station that:</p> <blockquote class=\"quoted\"> <p>Slovenia can manage [without a bailout programme]. However it must also carry out some painful restructuring [of its economy].</p> </blockquote> <p><em>Quotes via Reuters.</em></p> <p>Last week the Slovenian government announced a package of state asset sales, a restructuring of its ailing banking sector, and a 2% increase in VAT. The European Commission is expected to give its verdict on the plan by the end of May.</p> </div>   </div> <div id=\"block-51909f84e4b053aa3c6eb954\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T08:08:38.750Z\">9.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Our economics editor, <strong>Larry Elliott</strong>, writes today that Spain's leaders are pinning their hopes on banking union, and eventually fiscal union too. But the risk of a \"crash landing\" remains dangerously real, he warns:</p> <blockquote class=\"quoted\"> <p>That's not just because unemployment in Spain has risen by three and a half million since the start of the crisis and has now reached 27%, or that the domestic economy has shrunk by a sixth. It is that Spain is up to its eyeballs in debt, with no likely improvement in prospect.</p> <p>Despite austerity, little progress is being made in reducing the budget deficit and national debt is heading for well over 100% of gross domestic product. In the absence of more rapid growth and a banking union being agreed swiftly, a&#xa0;Greek-style debt restructuring seems&#xa0;eminently possible.</p> <p>Spain is perhaps the emblematic eurozone country. Its past performance reflects the design flaws in the single currency; it is trapped in a low-growth, high-debt vortex; and it can only recover if a reluctant Germany backs plans for&#xa0;integration.</p> </blockquote> <p>More here: <a href=\"http://www.guardian.co.uk/world/economics-blog/2013/may/12/pedro-almodovar-spanish-economic-disaster-script\">Pedro Almodóvar's Spanish disaster script is all too realistic</a></p> </div>   </div> <div id=\"block-51909898e4b0fa172fc1d9b6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T07:52:58.969Z\">8.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cyprus: Europe must learn lessons</h2>  <div class=\"block-elements\">  <p>Cyprus is hoping to patch up relations with the eurozone during today's Eurogroup meeting, its finance minister has said.</p> <p><strong>Haris Georgiades</strong> (appointed in April) told CNBC that he was eager to repair any damage with relations with Brussels, following March's botched bailout that resulted in capital controls being imposed in Cyprus and heavy losses on larger bank customers.</p> <p>Georgiades also warned that Europe must learn lessons from the Cyprus debacle and rethink its decision-making process.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCWorld/status/333835943339507712\">  <blockquote class=\"twitter-tweet\"><p>Cypriot fin min tells @<a href=\"https://twitter.com/cnbc\">cnbc</a> eager to correct problems on our side while working hard to fix relations that may be strained with Brussels</p>&mdash; CNBCWorld (@CNBCWorld) <a href=\"https://twitter.com/CNBCWorld/status/333835943339507712\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCWorld/status/333835785734328320\">  <blockquote class=\"twitter-tweet\"><p>Cypriot fin min tells @<a href=\"https://twitter.com/cnbc\">cnbc</a> the bailin is still being debated in Brussels but was imposed on <a href=\"https://twitter.com/search/%23Cyprus\">#Cyprus</a> in very sudden way <a href=\"https://twitter.com/search/%23frustration\">#frustration</a></p>&mdash; CNBCWorld (@CNBCWorld) <a href=\"https://twitter.com/CNBCWorld/status/333835785734328320\">May 13, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCWorld/status/333836338686201856\">  <blockquote class=\"twitter-tweet\"><p>Cypriot fin min tells @<a href=\"https://twitter.com/cnbc\">cnbc</a> the EU needs rethinking at all levels. Decisions must not be influenced by short term political agenda</p>&mdash; CNBCWorld (@CNBCWorld) <a href=\"https://twitter.com/CNBCWorld/status/333836338686201856\">May 13, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51909690e4b0fa172fc1d9b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T07:33:38.649Z\">8.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Video: Los Indignados hold 'silent scream'</h2>  <div class=\"block-elements\">  <p><strong>Spains' Los Indignados movement held a 'silent scream' in Madrid's Puerta del Sol square yesterday evening, as part of Sunday's protests.</strong></p> <p>This video clip shows that the famous square was packed, suggesting thousands of people took part:</p>  <figure class=\"element element-embed\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;iframe src=&quot;https://www.youtube.com/embed/jdnw3ZJ912o&quot; allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;276&quot; width=&quot;460&quot;&gt;&lt;/iframe&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Sunday's protests marked two years of Los Indignados (the official anniversary is this Wednesday).</p> <p><a href=\"http://www.euronews.com/2013/05/13/spain-s-indignados-movement-holds-anniversary-march/\">Euronews has more details</a>. Here's a flavour:</p> <blockquote class=\"quoted\"> <p>“I’m here because, two years later, things are worse. We demanded social rights, and we’re actually losing them,” said one demonstrator.</p> <p>Another added: “I think everybody who is really concerned about people and not about other interests, should be here. We’re fighting to make everything fairer and to look after ourselves.</p> </blockquote> <p>There were marches in around 30 cities in Spain, according to local reports. Many people were protesting against banks repossessing homes from people who can no longer afford their repayments (<a href=\"http://www.bbc.co.uk/news/world-europe-21789650\">more than 350,000 families have been evicted since the crisis started</a>).</p> <p>Some photos:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6e862d6b-ba4e-4f3a-a649-177736cfec63\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368430064535/34a46aac-332d-4ebf-ae47-58483dde4d37-460x322.jpeg\" alt=\"Activists of the Mortgage Victims' Platform (PAH) hold placards which read \"Stop evictions\" during a demonstration in Valencia, May 12, 2013.\" width=\"460\" height=\"322\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Activists of the Mortgage Victims' Platform (PAH) hold placards which read \"Stop evictions\" during a demonstration in Valencia on Sunday. Photograph: HEINO KALIS/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e80d8e2c-5d8b-4f54-99b5-b72e2192c20d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368430273901/24bc427d-2749-4dd3-9c00-f02d73417657-460x305.jpeg\" alt=\"Demonstrators gather in the Puerta del Sol on the second anniversary of the 15M movement in central Madrid May 12, 2013.\" width=\"460\" height=\"305\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators gather in the Puerta del Sol on the second anniversary of the 15M movement in central Madrid May 12, 2013. Photograph: PAUL HANNA/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a5bf9a8a-8318-4b8a-8299-765e46998896\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368430387090/06dd96ec-5b3d-4d5e-9b2d-21cc95f4ac62-460x307.jpeg\" alt=\"Demonstrators march on the second anniversary of the 15M movement in Malaga, southern Spain May 12, 2013\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators marching in Malaga on Sunday. Photograph: JON NAZCA/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-519093c7e4b053aa3c6eb94f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T07:18:31.755Z\">8.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda</h2>  <div class=\"block-elements\">  <p>While the Eurogroup meeting takes place Spain's prime minister, <strong>Mariano Rajoy</strong>, will hosting his Portuguese counterpart, <strong>Pedro Passos Coelho,</strong> in Madrid.</p> <p>As well as geography, the two leaders are united in facing public opposition to their austerity programmes.</p> <p><strong>• Rajoy and Passos Coelho at the Iberian summit </strong></p> <p><strong>• Finance ministers arrive in Brussels for the Eurogroup: 2pm BST</strong></p> <p><strong>• Eurogroup meeting begins 4pm BST</strong></p> <p><strong>• Eurogroup press conference: 11pm BST (!)</strong></p> </div>   </div> <div id=\"block-51908be8e4b053aa3c6eb94e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-13T06:59:36.095Z\">7.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Ministers to decide on Greek and Cyprus aid payments</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the eurozone financial crisis, and other key events across the world economy.</strong></p> <p><strong>Greece</strong> and <strong>Cyprus</strong> will be under the microscope today when Eurozone finance ministers meet to decide whether to extend bailout payments to both countries.</p> <p>Ministers are expected to give their approval to Cyprus's first aid tranche, worth €3bn, and also to sign off the latest instalment of Greece's own package. If that happens, expect to hear soothing words about Europe making progress...</p> <p>...But the Eurogroup meeting will be overshadowed by two other unfolding stories -- <a href=\"http://www.guardian.co.uk/world/2013/may/06/slovenia-sell-off-bailout\">Slovenia's efforts to avoid its own bailout</a>, and the escalating social unrest in Spain.</p> <p>With Spanish unemployment at a blood-chilling 27%, there were fresh protests against the country's government over the weekend.</p> <p>Spain's Los Indignados protest movement held marches in scores of cities across Spain on Sunday, under the slogan \"\"From outrage to rebellion\" (<em>more on this shortly</em>)</p> <p><em>Something for finance ministers to ponder as they head to the Eurogroup....</em></p> <p><strong>I'll be tracking the latest events through the day....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-13T07:39:22.181Z\">at 8.39am BST</time></p>  </div>", 
      "charCount": "34433", 
      "firstPublicationDate": "2013-05-13T06:35:33Z", 
      "wordcount": "5691", 
      "lang": "en", 
      "lastModified": "2015-07-06T14:17:28Z", 
      "trailText": "Eurogroup ministers say Greece should receive its next loan payments, hours after Cyprus gets green light for the first tranche of its bailout", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-05-16T07:06:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T18:20:00Z", 
    "type": "liveblog", 
    "id": "business/2013/may/13/eurozone-crisis-eurogroup-spain-protests-greece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/aviva-outsourcing-betrays-uk-workforce", 
    "sectionName": "Business", 
    "webTitle": "Aviva outsourcing betrays UK workforce, says union", 
    "fields": {
      "standfirst": "Unite lambasts insurer after back-office staff in Norwich, York and Sheffield are told their jobs will be relocated to Pune in India", 
      "body": "<p>Aviva has been accused of betraying its UK workforce after it emerged that 600 of the job cuts the insurer announced last month will be relocated to India.</p> <p>The announcement of 2,000 redundancies at Britain's biggest insurer came as its bosses battle to save £400m in costs after a year of decline.</p> <p>Staff in Norwich, York and Sheffield were told on Monday morning that their jobs would be moved to Pune, the cultural capital of Maharashtra.</p> <p>The Unite union said the relocation of back-office staff was outrageous while the UK economy was still struggling and called on the company to rethink its plans.</p> <p>Its national officer, Dominic Hook, said: \"Aviva is betraying its UK workforce by exporting 600 jobs overseas. This is an appalling way to treat the loyal workforce who are the backbone of the company.\"</p> <p>Aviva's chief executive, Mark Wilson, who took over in January from ousted predecessor Andrew Moss, pledged to cut 6% of Aviva's 31,200 workers worldwide. He also wants to reduce redundancy packages, capping payouts from 100 weeks to 78 weeks' salary and from four weeks to two weeks' salary for every year of service.</p> <p>A spokesperson for the insurer said: \"The number of full-time employees impacted by this decision will be significantly less, as we expect at least a third of the role reductions to be met by closure of vacancies, temporary contracts, and natural turnover.\"</p>", 
      "bodyText": "Aviva has been accused of betraying its UK workforce after it emerged that 600 of the job cuts the insurer announced last month will be relocated to India. The announcement of 2,000 redundancies at Britain's biggest insurer came as its bosses battle to save £400m in costs after a year of decline. Staff in Norwich, York and Sheffield were told on Monday morning that their jobs would be moved to Pune, the cultural capital of Maharashtra. The Unite union said the relocation of back-office staff was outrageous while the UK economy was still struggling and called on the company to rethink its plans. Its national officer, Dominic Hook, said: \"Aviva is betraying its UK workforce by exporting 600 jobs overseas. This is an appalling way to treat the loyal workforce who are the backbone of the company.\" Aviva's chief executive, Mark Wilson, who took over in January from ousted predecessor Andrew Moss, pledged to cut 6% of Aviva's 31,200 workers worldwide. He also wants to reduce redundancy packages, capping payouts from 100 weeks to 78 weeks' salary and from four weeks to two weeks' salary for every year of service. A spokesperson for the insurer said: \"The number of full-time employees impacted by this decision will be significantly less, as we expect at least a third of the role reductions to be met by closure of vacancies, temporary contracts, and natural turnover.\"", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Aviva outsourcing betrays UK workforce, says union", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "234", 
      "charCount": "1381", 
      "trailText": "<p>Unite lambasts insurer after back-office staff in Norwich, York and Sheffield are told their jobs will be relocated to Pune in India</p>", 
      "shortUrl": "https://gu.com/p/3fz78", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:12:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408862578\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368468856354/Aviva-headquarters-in-Lon-008.jpg\" alt=\"Aviva headquarters in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aviva plans to axe 6% of its 31,200 workers worldwide. Photograph: AFP/Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/aviva-outsourcing-betrays-uk-workforce", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T18:18:25Z", 
    "type": "article", 
    "id": "business/2013/may/13/aviva-outsourcing-betrays-uk-workforce", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/may/13/kipper-williams-on-energy-suppliers", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on energy suppliers", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on energy suppliers", 
      "lastModified": "2013-05-13T18:15:49Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Switch energy suppliers: Devil you know or devil you don't know</p>", 
      "shortUrl": "https://gu.com/p/3fz7b", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408813181\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368468706119/Kipper-Williams-on-Britis-009.jpg\" alt=\"Kipper Williams on energy suppliers\" width=\"460\" height=\"634\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on British Gas</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/may/13/kipper-williams-on-energy-suppliers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T18:15:51Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/may/13/kipper-williams-on-energy-suppliers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/13/paul-tucker-lloyds-chairman", 
    "sectionName": "Business", 
    "webTitle": "Tucker's luck: Bank deputy in the running for Lloyds chairmanship | Nils Pratley", 
    "fields": {
      "bodyText": "The early favourite for the Lloyds chairmanship? Probably Paul Tucker, deputy governor of the Bank of England. He's got the political clout and the market nous and, obviously, would have the confidence of the regulators. Whether Tucker would want the job is another matter, of course. But, if he wants to be a runner for Bank governor next time around, he's probably best advised to take a big, frontline job outside Threadneedle Street for five years. Chairing the UK's biggest retail bank, and overseeing the state's sale of its stake, might be a smart move. In Lloyds' shoes, you'd get the call in early and test Tucker's mood.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Paul Tucker is an early favourite to be the next Lloyds chairman – and a front-line job outside Threadneedle Street could suit him", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tucker's luck: Bank deputy in the running for Lloyds chairmanship", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fz76", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408812086\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368467999315/Paul-Tucker-008.jpg\" alt=\"Paul Tucker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deputy governor of the Bank of England, Paul Tucker. Photograph: Frantzesco Kangaris</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The early favourite for the Lloyds chairmanship? Probably Paul Tucker, deputy governor of the Bank of England. He's got the political clout and the market nous and, obviously, would have the confidence of the regulators.</p> <p>Whether Tucker would want the job is another matter, of course. But, if he wants to be a runner for Bank governor next time around, he's probably best advised to take a big, frontline job outside Threadneedle Street for five years. Chairing the UK's biggest retail bank, and overseeing the state's sale of its stake, might be a smart move. In Lloyds' shoes, you'd get the call in early and test Tucker's mood.</p>", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "charCount": "630", 
      "wordcount": "108", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:12:39Z", 
      "trailText": "Paul Tucker is an early favourite to be the next Lloyds chairman – and a front-line job outside Threadneedle Street could suit him", 
      "commentCloseDate": "2013-05-20T18:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/13/paul-tucker-lloyds-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T18:00:28Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/13/paul-tucker-lloyds-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/win-bischoff-lloyds-exit", 
    "sectionName": "Business", 
    "webTitle": "Best and brightest students put off career in banking, warns Lloyds chief", 
    "fields": {
      "standfirst": "Chief executive António Horta-Osório talks of concerns as bank announces departure of chairman Win Bischoff", 
      "body": "<p>The \"best and the brightest\" students are being put off a career in banking because of the stigma attached to the industry, the boss of Lloyds Banking Group haswarned.</p> <p>As the bailed-out bank announced that its chairman, Sir Win Bischoff, was intending to retire next year, António Horta-Osório told an audience of students about his concerns for an industry hit by the Libor scandal and mis-selling of financial products.</p> <p>Citing a YouGov survey showing a quarter of students saying they would be too embarrassed to tell friends if they were going to work in a bank and with only 2% considering a banking career, Horta-Osório said: \"This is a very worrying result. It's my contention that banking – retail banking particularly – remains one of the most satisfying careers there is, specially for someone that likes strategy, economics and consumer businesses.</p> <p>\"We want the best and the brightest to see banking as a credible career choice. This is vital for the industry's long-term viability.\"</p> <p>The Portugal-born banker said that the \"next generation\" should regard banking \"as an industry that helps to build economic wealth and is playing its part as a useful member of our local communities\".</p> <p>His speech came as the bank began a search for a new chairman to replace Bischoff, who intends to step down as chairman before next year's annual general meeting. Paul Tucker, deputy governor of the Bank of England, has been linked with the role.</p> <p>Bischoff said the bank was \"on track\" for recovery as speculation began about his replacement at the helm of the bank and the government's plans to sell off its 39% stake.</p> <p>The septuagenarian's departure from a role he took on in September in 2009 has been the subject of speculation for many months although he now looks likely to leave before the sale of the taxpayer's stake, bought for about £20bn.</p> <p>\"Lloyds Banking Group has, over the past four years, made significant progress in its goal to become a strong, efficient, UK-focused retail and commercial bank. Whilst clearly some challenges remain, the performance of the group is well on track. Indeed, in many areas, it is ahead of plan. This gives me every confidence in the future success of the group and it is therefore a good time to start the search for my successor,\" Bischoff said.</p> <p>Anthony Watson, the former fund manager and senior independent director, will lead the search for the new chairman, who will need to give investors enough confidence in the bank to buy shares during any stock market flotation.</p> <p>In a surprise move in March, the government signalled its determination to privatise Lloyds by linking a bonus for Horta-Osório to selling off a stake in the bank at a price above 61p. This is considerably lower than the 73p that the City had previously assumed would be the price targeted by the government.</p> <p>Bischoff was a key figure at the investment bank Schroders when it was sold to the US bank Citigroup in 2000. He ended up running the entire bank in the fallout of the 2007 credit crunch but left Citi in 2009 after it reported a $18.5bn (£12bn) loss.</p> <p>He was named chairman of Lloyds after the HBOS rescue, which led to the departure of Sir Victor Blank, who had chaired Lloyds during the 2008 crisis.</p> <p>In 2001, Bischoff replaced the Lloyds chief executive, Eric Daniels, with Horta-Osório.</p>", 
      "bodyText": "The \"best and the brightest\" students are being put off a career in banking because of the stigma attached to the industry, the boss of Lloyds Banking Group haswarned. As the bailed-out bank announced that its chairman, Sir Win Bischoff, was intending to retire next year, António Horta-Osório told an audience of students about his concerns for an industry hit by the Libor scandal and mis-selling of financial products. Citing a YouGov survey showing a quarter of students saying they would be too embarrassed to tell friends if they were going to work in a bank and with only 2% considering a banking career, Horta-Osório said: \"This is a very worrying result. It's my contention that banking – retail banking particularly – remains one of the most satisfying careers there is, specially for someone that likes strategy, economics and consumer businesses. \"We want the best and the brightest to see banking as a credible career choice. This is vital for the industry's long-term viability.\" The Portugal-born banker said that the \"next generation\" should regard banking \"as an industry that helps to build economic wealth and is playing its part as a useful member of our local communities\". His speech came as the bank began a search for a new chairman to replace Bischoff, who intends to step down as chairman before next year's annual general meeting. Paul Tucker, deputy governor of the Bank of England, has been linked with the role. Bischoff said the bank was \"on track\" for recovery as speculation began about his replacement at the helm of the bank and the government's plans to sell off its 39% stake. The septuagenarian's departure from a role he took on in September in 2009 has been the subject of speculation for many months although he now looks likely to leave before the sale of the taxpayer's stake, bought for about £20bn. \"Lloyds Banking Group has, over the past four years, made significant progress in its goal to become a strong, efficient, UK-focused retail and commercial bank. Whilst clearly some challenges remain, the performance of the group is well on track. Indeed, in many areas, it is ahead of plan. This gives me every confidence in the future success of the group and it is therefore a good time to start the search for my successor,\" Bischoff said. Anthony Watson, the former fund manager and senior independent director, will lead the search for the new chairman, who will need to give investors enough confidence in the bank to buy shares during any stock market flotation. In a surprise move in March, the government signalled its determination to privatise Lloyds by linking a bonus for Horta-Osório to selling off a stake in the bank at a price above 61p. This is considerably lower than the 73p that the City had previously assumed would be the price targeted by the government. Bischoff was a key figure at the investment bank Schroders when it was sold to the US bank Citigroup in 2000. He ended up running the entire bank in the fallout of the 2007 credit crunch but left Citi in 2009 after it reported a $18.5bn (£12bn) loss. He was named chairman of Lloyds after the HBOS rescue, which led to the departure of Sir Victor Blank, who had chaired Lloyds during the 2008 crisis. In 2001, Bischoff replaced the Lloyds chief executive, Eric Daniels, with Horta-Osório.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Best and brightest students put off career in banking, warns Lloyds chief", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "570", 
      "charCount": "3311", 
      "trailText": "Chief executive António Horta-Osório talks of concerns as bank announces departure of chairman Win Bischoff", 
      "shortUrl": "https://gu.com/p/3fngg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:12:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408761387\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/13/1368401972388/Win-Bischoff-to-quit-Lloy-008.jpg\" alt=\"Win Bischoff to quit Lloyds\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">72-year-old Sir Win Bischoff has been chairman since September 2009 when he replaced Sir Victor Blank. Photograph: Gemma Levine/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/win-bischoff-lloyds-exit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T17:39:00Z", 
    "type": "article", 
    "id": "business/2013/may/13/win-bischoff-lloyds-exit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/13/ocado-waitrose-deal-morrisons", 
    "sectionName": "Business", 
    "webTitle": "Why is Ocado winding up Waitrose? | Nils Pratley", 
    "fields": {
      "bodyText": "\"I would never knowingly sign a contract with Ocado that agreed to them working with another retail competitor,\" says Mark Price, managing director of Waitrose. If push comes to shove and Ocado and Morrisons sign a deal that Waitrose doesn't like, the issue will be whether Price did so unknowingly. That's one for the lawyers. There aren't definitive clues in Ocado's 2010 flotation prospectus. There's a line about Ocado not being permitted to \"stock and sell any products that carry the brand of certain Waitrose competitors\". And it is detailed that Waitrose \"acts as Ocado's sourcing agent for the negotiation and entry into of Ocado's supply agreements\". But would those clauses prevent Ocado from bagging groceries on behalf of Morrisons and then delivering those groceries in vans sporting Morrisons' name? Ocado might argue that, strictly speaking, it is not sourcing or selling anything on its own behalf – it is just acting as an agent of Morrisons and renting out some capacity in its distribution centre. Well, we'll see how far that argument gets. It may be that Price is worrying unnecessarily about a possible breach of contract. What is amazing, though, is that Ocado appears not to have given him a friendly cuddle of reassurance before opening negotiations with Morrisons. After all, Ocado's relationship with Waitrose is central to its business and that will remain the case whether or not a side-deal with Morrisons happens. It is usually best not to antagonise your major partner.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Waitrose is central to Ocado's business and that will remain the case whether or not a side-deal with Morrisons happens", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Why would Ocado want to wind up Waitrose?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fz6b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408809832\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368465192681/Ocado-008.jpg\" alt=\"Ocado\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado appears not to have reassured Waitrose before opening negotiations with Morrisons.  Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"I would never knowingly sign a contract with Ocado that agreed to them working with another retail competitor,\" says Mark Price, managing director of Waitrose. If push comes to shove and Ocado and Morrisons sign a deal that Waitrose doesn't like, the issue will be whether Price did so unknowingly. That's one for the lawyers.</p> <p>There aren't definitive clues in Ocado's 2010 flotation prospectus. There's a line about Ocado not being permitted to \"stock and sell any products that carry the brand of certain Waitrose competitors\". And it is detailed that Waitrose \"acts as Ocado's sourcing agent for the negotiation and entry into of Ocado's supply agreements\".</p> <p>But would those clauses prevent Ocado from bagging groceries on behalf of Morrisons and then delivering those groceries in vans sporting Morrisons' name? Ocado might argue that, strictly speaking, it is not sourcing or selling anything on its own behalf – it is just acting as an agent of Morrisons and renting out some capacity in its distribution centre.</p> <p>Well, we'll see how far that argument gets. It may be that Price is worrying unnecessarily about a possible breach of contract. What is amazing, though, is that Ocado appears not to have given him a friendly cuddle of reassurance before opening negotiations with Morrisons. After all, Ocado's relationship with Waitrose is central to its business and that will remain the case whether or not a side-deal with Morrisons happens. It is usually best not to antagonise your major partner.</p>", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "charCount": "1502", 
      "wordcount": "245", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:45Z", 
      "trailText": "Waitrose is central to Ocado's business and that will remain the case whether or not a side-deal with Morrisons happens", 
      "commentCloseDate": "2013-05-20T17:13:48Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/13/ocado-waitrose-deal-morrisons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T17:13:48Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/13/ocado-waitrose-deal-morrisons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/13/ftse-100-winning-streak-standard-chartered", 
    "sectionName": "Business", 
    "webTitle": "FTSE sees late revival to keep winning streak on track, but Standard Chartered falls nearly 2%", 
    "fields": {
      "standfirst": "Better than expected US retail sales figures helps push market back into positive territory after early decline", 
      "body": "<p>For most of the day, it seemed as if the UK market's seven day winning streak was about to come to a halt.</p> <p>Disappointing Chinese industrial production figures made for a downbeat start to the day, giving investors the excuse to take some profits after recent rises. The prospect of the US Federal Reserve ending its quantitative easing programme was also starting to be considered: much of the recent market gains have been helped by central bank intervention to boost the global economy, and any signs these measures are easing off are likely to cause renewed volatility.</p> <p>But better than expected US retail sales - showing a 0.1% rise in April rather than the forecast 0.3% fall - helped turn things around, and the <strong>FTSE 100</strong> ended the day marginally higher, up 6.78 points at 6631.76, yet another new five and a half year peak. The - now - eight day positive run is the best since June 2011.</p> <p><strong>G4S</strong> was the biggest riser in the leading index, up 8.4p at 256.1p as bargain hunters emerged after the company's recent declines. G4S has been boosted by news of a couple of UK government contracts as it tries to shed the legacy of its chaotic London Olympic performance.</p> <p><strong>GlaxoSmithKline</strong> climbed 15.5p to 1685.5p following news late on Friday that US regulators had approved Breo, a treatment for chronic pulmonary disease made in partnership with American group Theravance.</p> <p><strong>Rolls-Royce</strong> accelerated 16p to £11.84 after JP Morgan Cazenove raised its target price from £13 to £14.20. The bank said:</p> <blockquote> We reiterate our view that Rolls is the highest quality company in the European aerospace and defence sector, based on its organic growth prospects, its best-in-class return on capital employed, and its relatively low risk profile. <br> </blockquote> <p>But banks were under pressure, with <strong>Standard Chartered</strong> down 30.5p to 1552.5p following a report that research group Muddy Waters was shorting its debt. The investment group's Carson Block said <a href=\"http://www.bloomberg.com/news/2013-05-12/carson-block-says-he-s-shorting-standard-chartered-debt.html\" title=\"\">he was concerned about the bank's deteriorating loan quality</a>, and said its loan book could come under stress when the Chinese economy slows down.</p> <p>Meanwhile <strong>HSBC</strong> lost 5.2p to 739.6p after Investec moved from buy to reduce. Analyst Ian Gordon said:</p> <blockquote> We are perfectly comfortable with HSBC's first quarter 2013 financials - sharply lower impairments and an improving cost performance broadly offsetting weak revenues - but after the stock's recent outperformance we see limited further upside. </blockquote> <p>Miners were mixed after the Chinese data, with <strong>Anglo American</strong> down 14p at £15.77 and <strong>Vedanta Resources</strong> 19p lower at £12.80.</p> <p>But <strong>Lonmin</strong> was lifted 7.2p to 286p after the platinum miner reported a better than expected first half profit of $54m, up from $18m and lifted its production guidance. The group has been hit by a wave of unrest and violence in South Africa, and warned that wage talks ahead presented a significant challenge.</p> <p>Among the mid-caps <strong>Ocado </strong>dropped 6.5% on concerns about the effect of its proposed tie-up with Morrisons on its existing deal with Waitrose.</p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/10/waitrose-ocado-morrisons-talks\" title=\"\">As the Guardian reported on Friday</a>, lawyers for Waitrose are poring over its deal with Ocado to see if any move by the online grocer to help Morrisons set up a website would constitute breach of contract.</p> <p>The news followed a protest vote by shareholders at Ocado's annual meeting on Friday over board pay packages, including a 30% salary rise for chief executive Tim Steiner.</p> <p>Ocado's shares - which have been up sharply in recent days in anticipation of the Morrisons deal - fell 14.6p to 210p. Analyst Clive Black at Shore Capital repeated his sell recommendation, saying:</p> <blockquote> We believe that Ocado is playing with fire in speaking to another British supermarket group, as it tries to utilise its substantially greater fulfilment capacity, because the group's umbilical cord to Waitrose may be cut sooner than we anticipated and Ocado cannot exist as a commercial entity without Waitrose in our view. <br> </blockquote> <p>But <strong>Flybe</strong> shares climbed more than 14% after the airline confirmed it was in talks about a sale of its 25 slots at Gatwick airport.</p> <p>Analysts said easyjet could be one of a number of airlines interested in the slots, which could fetch up to £20m. Flybe ended 7.5p higher at 58.875p, although it cautioned there was no guarantee a deal would be done.</p> <p>Software group <strong>Instem</strong>, whose customers include GlaxoSmithKline and the US government, edged up 0.5p to 108p after unveiling the purchase of Logos Technologies, which specialises in technology for early stage clinical trials, for up to £5m.</p> <p>Finally <strong>Quindell Portfolio</strong>, an acquisitive outsourcing and claims management business whose customers include the RAC, issued another clarification on an equity swap related to the acquisition of Accident Advice Helpline. Since the swap emerged at last week's results announcement, Quindell's shares have slumped. But this second announcement that there was no valid reason for the decline has been more successful than an attempt on Friday, and its shares have recovered 18% to 7.1p.</p>", 
      "bodyText": "For most of the day, it seemed as if the UK market's seven day winning streak was about to come to a halt. Disappointing Chinese industrial production figures made for a downbeat start to the day, giving investors the excuse to take some profits after recent rises. The prospect of the US Federal Reserve ending its quantitative easing programme was also starting to be considered: much of the recent market gains have been helped by central bank intervention to boost the global economy, and any signs these measures are easing off are likely to cause renewed volatility. But better than expected US retail sales - showing a 0.1% rise in April rather than the forecast 0.3% fall - helped turn things around, and the FTSE 100 ended the day marginally higher, up 6.78 points at 6631.76, yet another new five and a half year peak. The - now - eight day positive run is the best since June 2011. G4S was the biggest riser in the leading index, up 8.4p at 256.1p as bargain hunters emerged after the company's recent declines. G4S has been boosted by news of a couple of UK government contracts as it tries to shed the legacy of its chaotic London Olympic performance. GlaxoSmithKline climbed 15.5p to 1685.5p following news late on Friday that US regulators had approved Breo, a treatment for chronic pulmonary disease made in partnership with American group Theravance. Rolls-Royce accelerated 16p to £11.84 after JP Morgan Cazenove raised its target price from £13 to £14.20. The bank said: We reiterate our view that Rolls is the highest quality company in the European aerospace and defence sector, based on its organic growth prospects, its best-in-class return on capital employed, and its relatively low risk profile. But banks were under pressure, with Standard Chartered down 30.5p to 1552.5p following a report that research group Muddy Waters was shorting its debt. The investment group's Carson Block said he was concerned about the bank's deteriorating loan quality, and said its loan book could come under stress when the Chinese economy slows down. Meanwhile HSBC lost 5.2p to 739.6p after Investec moved from buy to reduce. Analyst Ian Gordon said: We are perfectly comfortable with HSBC's first quarter 2013 financials - sharply lower impairments and an improving cost performance broadly offsetting weak revenues - but after the stock's recent outperformance we see limited further upside. Miners were mixed after the Chinese data, with Anglo American down 14p at £15.77 and Vedanta Resources 19p lower at £12.80. But Lonmin was lifted 7.2p to 286p after the platinum miner reported a better than expected first half profit of $54m, up from $18m and lifted its production guidance. The group has been hit by a wave of unrest and violence in South Africa, and warned that wage talks ahead presented a significant challenge. Among the mid-caps Ocado dropped 6.5% on concerns about the effect of its proposed tie-up with Morrisons on its existing deal with Waitrose. As the Guardian reported on Friday, lawyers for Waitrose are poring over its deal with Ocado to see if any move by the online grocer to help Morrisons set up a website would constitute breach of contract. The news followed a protest vote by shareholders at Ocado's annual meeting on Friday over board pay packages, including a 30% salary rise for chief executive Tim Steiner. Ocado's shares - which have been up sharply in recent days in anticipation of the Morrisons deal - fell 14.6p to 210p. Analyst Clive Black at Shore Capital repeated his sell recommendation, saying: We believe that Ocado is playing with fire in speaking to another British supermarket group, as it tries to utilise its substantially greater fulfilment capacity, because the group's umbilical cord to Waitrose may be cut sooner than we anticipated and Ocado cannot exist as a commercial entity without Waitrose in our view. But Flybe shares climbed more than 14% after the airline confirmed it was in talks about a sale of its 25 slots at Gatwick airport. Analysts said easyjet could be one of a number of airlines interested in the slots, which could fetch up to £20m. Flybe ended 7.5p higher at 58.875p, although it cautioned there was no guarantee a deal would be done. Software group Instem, whose customers include GlaxoSmithKline and the US government, edged up 0.5p to 108p after unveiling the purchase of Logos Technologies, which specialises in technology for early stage clinical trials, for up to £5m. Finally Quindell Portfolio, an acquisitive outsourcing and claims management business whose customers include the RAC, issued another clarification on an equity swap related to the acquisition of Accident Advice Helpline. Since the swap emerged at last week's results announcement, Quindell's shares have slumped. But this second announcement that there was no valid reason for the decline has been more successful than an attempt on Friday, and its shares have recovered 18% to 7.1p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-13T00:00:00Z", 
      "headline": "FTSE sees late revival to keep winning streak on track, but Standard Chartered falls nearly 2%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "842", 
      "charCount": "4950", 
      "trailText": "Better than expected US retail sales figures helps push market back into positive territory after early decline", 
      "shortUrl": "https://gu.com/p/3fz5v", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-13T16:26:28Z", 
      "main": "", 
      "commentCloseDate": "2013-05-20T16:24:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/13/ftse-100-winning-streak-standard-chartered", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T16:24:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/13/ftse-100-winning-streak-standard-chartered", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/rbs-bonuses-top-bankers-annual-meeting-edinburgh", 
    "sectionName": "Business", 
    "webTitle": "RBS poised to release millions in bonuses to top bankers", 
    "fields": {
      "bodyText": "Royal Bank of Scotland could be poised to release potentially lucrative bonuses to a handful of top bankers from a share-based scheme put in place three years ago. The rewards are due to be handed to five members of Stephen Hester's management team on Tuesday – the same day as the bailed out bank's annual shareholders' meeting in Edinburgh. The size of the payments to the five – including the head of risk, Nathan Bostock, whose promotion to finance director was announced last week – will not be known for a number of days and will depend on the bank's share price and whether the performance criteria attached to the shares had been achieved. Theoretically, the payouts could amount to more than £5m if all the performance targets are achieved, although it seems unlikely they will pay out in full. Hester, the chief executive, stood to receive shares worth £2.5m – although he appears not to have hit the share price and financial performance targets attached to his potential rewards. According to a stock exchange announcement issued in 2010 when the shares were awarded to the RBS bankers, they are due to \"vest\" on 14 May although the bank will not need to announce the release of any shares yet. Hester, who has said that the bank will be ready for privatisation next year, announced more management changes on Monday with the recruitment of Simon McNamara from Standard Chartered to the position of chief administrative officer. He will replace Ron Teerlink whose intention to leave was announced last year. McNamara's role involves oversight of IT, something that has dogged the bank since the computer meltdown last June when customers were unable to access their accounts for days. The bankers who could cash in under the bonus scheme include Ellen Alemany, whose retirement from the helm of the US operation citizens was announced last week. The highest paid banker at RBS after receiving £4.8m last year, she stands to receive up to £1.8m from the three-year scheme. If all the performance targets are attained Bostock could receive £1m, insurance head Paul Geddes £700,000, head of the business bank Chris Sullivan £800,000 and Teerlink £900,000 Bostock is replacing Bruce van Saun who is moving back to his native US to run Citizens and prepare the operation for a partial stock market flotation. The RBS annual meeting is taking place amid speculation about the government's plans for its share stake which could be sold off in a \"Tell Sid\" style offering to the public or through a free share handout proposed by some Liberal Democrats. However the banking standards commission, chaired by conservative MP Andrew Tyrie, is due to publish the findings of its nine-month review into the culture of banking next month and could recommend a breakup of RBS into a good and bad bank. It is the first AGM since RBS's computer problems in June, which forced Hester to waive his 2012 bonus, and the £390m fine for rigging Libor, which was announced in February.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Rewards put in place three years ago due to be handed out as shareholders gather in Edinburgh for annual meeting", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "RBS poised to release millions in bonuses to top bankers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fz3b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408800751\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368460218493/Royal-Bank-of-Scotland-ch-008.jpg\" alt=\"Royal Bank of Scotland chief Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland chief Stephen Hester stood to receive up to £2.5m – but it seems unlikely he has met his targets.  Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland could be poised to release potentially lucrative bonuses to a handful of top bankers from a share-based scheme put in place three years ago.</p> <p>The rewards are due to be handed to five members of Stephen Hester's management team on Tuesday – the same day as the bailed out bank's annual shareholders' meeting in Edinburgh.</p> <p>The size of the payments to the five – including the head of risk, <a href=\"http://www.theguardian.com/business/2013/may/09/senior-woman-rbs-retires-ellen-alemany-citizens\" title=\"\">Nathan Bostock, whose promotion to finance director was announced last week</a> – will not be known for a number of days and will depend on the bank's share price and whether the performance criteria attached to the shares had been achieved.</p> <p>Theoretically, the payouts could amount to more than £5m if all the performance targets are achieved, although it seems unlikely they will pay out in full.</p> <p>Hester, the chief executive, stood to receive shares worth £2.5m – although he appears not to have hit the share price and financial performance targets attached to his potential rewards.</p> <p>According <a href=\"http://www.investegate.co.uk/royal-bk-scot.grp.-(rbs)/rns/directorpdmr-shareholding/201005141616199815L/\" title=\"\">to a stock exchange announcement</a> issued in 2010 when the shares were awarded to the RBS bankers, they are due to \"vest\" on 14 May although the bank will not need to announce the release of any shares yet.</p> <p>Hester, who has said that the bank will be ready for privatisation next year, announced more management changes on Monday with the recruitment of Simon McNamara from Standard Chartered to the position of chief administrative officer. He will replace Ron Teerlink whose intention to leave was announced last year. McNamara's role involves oversight of IT, something that has dogged the bank since the computer meltdown last June when customers were unable to access their accounts for days.</p> <p>The bankers who could cash in under the bonus scheme include Ellen Alemany, whose retirement from the helm of the US operation citizens was announced last week. The highest paid banker at RBS after receiving £4.8m last year, she stands to receive up to £1.8m from the three-year scheme. If all the performance targets are attained Bostock could receive £1m, insurance head Paul Geddes £700,000, head of the business bank Chris Sullivan £800,000 and Teerlink £900,000 Bostock is replacing Bruce van Saun who is moving back to his native US to run Citizens and prepare the operation for a partial stock market flotation.</p> <p>The RBS annual meeting is taking place amid speculation about the government's plans for its share stake which could be sold off in a <a href=\"http://www.theguardian.com/business/2013/apr/28/tell-new-generation-sid-avoid-bank-shares\" title=\"\">\"Tell Sid\" style offering to the public</a> or through a free share handout proposed by some Liberal Democrats.</p> <p>However the banking standards commission, chaired by conservative MP Andrew Tyrie, is due to publish the findings of its nine-month review into the culture of banking next month and could recommend a breakup of RBS into a good and bad bank.</p> <p>It is the first AGM since RBS's computer problems in June, which forced <a href=\"http://www.theguardian.com/money/2012/jun/29/natwest-fiasco-what-happens-now\" title=\"\">Hester to waive his 2012 bonus</a>, and <a href=\"http://www.theguardian.com/business/2013/feb/06/rbs-fined-libor-rigging-scandal\" title=\"\">the £390m fine for rigging Libor</a>, which was announced in February.</p>", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "charCount": "2973", 
      "wordcount": "506", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:13:26Z", 
      "trailText": "Rewards put in place three years ago due to be handed out as shareholders gather in Edinburgh for annual meeting", 
      "commentCloseDate": "2013-05-16T15:57:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/rbs-bonuses-top-bankers-annual-meeting-edinburgh", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T15:57:28Z", 
    "type": "article", 
    "id": "business/2013/may/13/rbs-bonuses-top-bankers-annual-meeting-edinburgh", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/13/flybe-gatwick-slots-disposal-talks", 
    "sectionName": "Business", 
    "webTitle": "Flybe flies high after confirming talks to dispose of Gatwick slots", 
    "fields": {
      "standfirst": "Reports suggest airline could receive up to £20m which would strengthen its balance sheet", 
      "body": "<p><strong>Flybe</strong> shares are climbing sharply after the airline confirmed it was in talks about a sale of its 25 slots at Gatwick airport.</p> <p>Analysts said easyjet could be one of a number of airlines interested in the slots, which could fetch up to £20m. Flybe is 7.5p better at 59.5p, up more than 14%, although it cautioned there was no guarantee a deal would be done. Analyst Edward Stanford at Oriel Securities said a sale of the Gatwick slots could be transformational:</p> <blockquote> From Flybe's point of view, the capital raised would do much to enhance balance sheet strength. Moreover it would, we believe, eliminate a number of lossmaking routes at Gatwick. The airport charging regime at the airport is not favourable for an airline operating smaller planes. <br> Gatwick is a key hub for easyJet and we expect that management would be keen to defend its position at the airport and, as with British Airways and bmi at Heathrow, we think easyJet would be uniquely placed to maximise the potential of Flybe's slots given the scale of its existing operations at the airport.  Other interested airlines could include Ryanair, Norwegian Air Shuttle, with 6% share of movements at the moment, and possibly even Vueling, now owned by International Airlines Group, parent of British Airways and Iberia. </blockquote> <p>Espirito Santo kept its neutral rating on Flybe:</p> <blockquote> The group's earnings and valuation remain highly sensitive to small changes in assumptions, and today's announcement highlights the scope for additional restructuring opportunities over and above those already announced. </blockquote>", 
      "bodyText": "Flybe shares are climbing sharply after the airline confirmed it was in talks about a sale of its 25 slots at Gatwick airport. Analysts said easyjet could be one of a number of airlines interested in the slots, which could fetch up to £20m. Flybe is 7.5p better at 59.5p, up more than 14%, although it cautioned there was no guarantee a deal would be done. Analyst Edward Stanford at Oriel Securities said a sale of the Gatwick slots could be transformational: From Flybe's point of view, the capital raised would do much to enhance balance sheet strength. Moreover it would, we believe, eliminate a number of lossmaking routes at Gatwick. The airport charging regime at the airport is not favourable for an airline operating smaller planes. Gatwick is a key hub for easyJet and we expect that management would be keen to defend its position at the airport and, as with British Airways and bmi at Heathrow, we think easyJet would be uniquely placed to maximise the potential of Flybe's slots given the scale of its existing operations at the airport. Other interested airlines could include Ryanair, Norwegian Air Shuttle, with 6% share of movements at the moment, and possibly even Vueling, now owned by International Airlines Group, parent of British Airways and Iberia. Espirito Santo kept its neutral rating on Flybe: The group's earnings and valuation remain highly sensitive to small changes in assumptions, and today's announcement highlights the scope for additional restructuring opportunities over and above those already announced.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-13T00:00:00Z", 
      "headline": "Flybe flies high after confirming talks to dispose of Gatwick slots", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "254", 
      "charCount": "1542", 
      "trailText": "Reports suggest airline could receive up to £20m which would strengthen its balance sheet", 
      "shortUrl": "https://gu.com/p/3fzv6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-13T14:08:14Z", 
      "main": "", 
      "commentCloseDate": "2013-05-20T14:08:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/13/flybe-gatwick-slots-disposal-talks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T14:08:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/13/flybe-gatwick-slots-disposal-talks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/british-gas-cold-snap-annual-meeting-protests", 
    "sectionName": "Business", 
    "webTitle": "British Gas owner Centrica enjoys profits boost after cold snap", 
    "fields": {
      "standfirst": "Centrica says it will try to avoid more price rises for as long as possible as it faces protests at annual meeting on Monday", 
      "body": "<p>British Gas's owner, Centrica, enjoyed a huge boost from the cold snap as consumers turned up the heating, driving consumption up by almost a fifth compared with last year.</p> <p>The company, which raised prices by 6% shortly before the harsh winter set in, said any benefit from the \"exceptionally cold weather\" would be used to prevent further price rises \"for as long as possible\".</p> <p>The finance director, Nick Luff, said: \"The fact is we make a margin selling gas. We will have made a higher margin because of the extra volume and we will use that to keep prices down during the rest of the year.\"</p> <p>But he said the cost of implementing the government's energy efficiency scheme and higher transport costs would hit profits, while the gas price remains unpredictable – meaning there may be little extra to invest in keeping prices low.</p> <p>The energy comparison and switching service uSwitch.com still welcomed the news at a time when consumers are struggling to pay bills. Ann Robinson, director of consumer policy at uSwitch.com, said: \"British Gas has recognised the pressure facing customers and is using the financial gain from the extended cold weather to maintain its competitiveness. In plain English, this means that British Gas customers should expect no further increase in prices at least for the foreseeable future.\"</p> <p>Centrica faces protests at its annual meeting in London on Monday afternoon as campaigners gather to challenge the company on price hikes, multimillion-pound payouts to British Gas bosses and plans for a new generation of gas power stations instead of cheaper, clean renewable energy.</p> <p>Households' average gas consumption was 18% higher in the first four months of 2013, compared with the same period last year, while electricity consumption was 3% higher. Residential customers in the UK also rose by 28,000 in the first four months of the year, which Centrica put down to competitive pricing and good customer service.</p> <p>The company said this \"strong performance\" put it on course to meet expectations and deliver full-year profits before tax of £602m, down 1% on last year.</p> <p>As an oil and gas producer, Centrica also benefited from higher commodity prices, and the group's full-year earnings after tax are expected to be 2% higher at £1.4bn.</p> <p>• Guardian energy comparison service: <a href=\"http://www.guardianenergycomparison.co.uk/guardian_editorial\" title=\"\">see how much you can save</a></p>", 
      "bodyText": "British Gas's owner, Centrica, enjoyed a huge boost from the cold snap as consumers turned up the heating, driving consumption up by almost a fifth compared with last year. The company, which raised prices by 6% shortly before the harsh winter set in, said any benefit from the \"exceptionally cold weather\" would be used to prevent further price rises \"for as long as possible\". The finance director, Nick Luff, said: \"The fact is we make a margin selling gas. We will have made a higher margin because of the extra volume and we will use that to keep prices down during the rest of the year.\" But he said the cost of implementing the government's energy efficiency scheme and higher transport costs would hit profits, while the gas price remains unpredictable – meaning there may be little extra to invest in keeping prices low. The energy comparison and switching service uSwitch.com still welcomed the news at a time when consumers are struggling to pay bills. Ann Robinson, director of consumer policy at uSwitch.com, said: \"British Gas has recognised the pressure facing customers and is using the financial gain from the extended cold weather to maintain its competitiveness. In plain English, this means that British Gas customers should expect no further increase in prices at least for the foreseeable future.\" Centrica faces protests at its annual meeting in London on Monday afternoon as campaigners gather to challenge the company on price hikes, multimillion-pound payouts to British Gas bosses and plans for a new generation of gas power stations instead of cheaper, clean renewable energy. Households' average gas consumption was 18% higher in the first four months of 2013, compared with the same period last year, while electricity consumption was 3% higher. Residential customers in the UK also rose by 28,000 in the first four months of the year, which Centrica put down to competitive pricing and good customer service. The company said this \"strong performance\" put it on course to meet expectations and deliver full-year profits before tax of £602m, down 1% on last year. As an oil and gas producer, Centrica also benefited from higher commodity prices, and the group's full-year earnings after tax are expected to be 2% higher at £1.4bn. • Guardian energy comparison service: see how much you can save", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "British Gas owner Centrica enjoys profits boost after cold snap", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "385", 
      "charCount": "2324", 
      "trailText": "Centrica says it will try to avoid more price rises for as long as possible as it faces protests at annual meeting on Monday", 
      "shortUrl": "https://gu.com/p/3fngp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-13T13:31:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408763379\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2013/5/9/1368092006531/A-blue-gas-flame-008.jpg\" alt=\"A blue gas flame\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gas consumption has surged during the cold snap. Photograph: Bob Elsdale/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-16T08:08:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/british-gas-cold-snap-annual-meeting-protests", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T13:31:00Z", 
    "type": "article", 
    "id": "business/2013/may/13/british-gas-cold-snap-annual-meeting-protests", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/employers-rule-out-school-leavers-jobless", 
    "sectionName": "Business", 
    "webTitle": "Employers ruling out school leavers and long-term jobless, CIPD warns", 
    "fields": {
      "standfirst": "Companies refusing to consider whole groups of candidates amid scramble for jobs, according to the Chartered Institute of Personnel and Development", 
      "body": "<p>Jobseekers face a \"battleground\" for work with 45 applicants now chasing every low-skilled job, according to a report on Monday that warns a government clampdown on benefit claimants could push that number even higher.</p> <p>School leavers and the long-term unemployed are the hardest hit by the jobs scrum as many employers overwhelmed with applications say they will not even consider candidates from those two groups, according to the <a href=\"http://www.cipd.co.uk/\" title=\"\">Chartered Institute of Personnel and Development</a> (CIPD).</p> <p>Its quarterly survey of employers suggests employment growth will continue over coming months as the private sector hires at a faster pace while the public sector continues to cut jobs. But the CIPD warns that despite the pick-up in jobs, competition for work is intense.</p> <p>\"The labour market at present is a battleground for jobseekers, particularly those with fewer skills or qualifications,\" said Gerwyn Davies, CIPD labour market adviser.</p> <p>\"With more than 40 applicants typically chasing every low-skilled job already; there's a danger that the stricter requirements being imposed by government on benefit recipients to look for work, coupled with the ongoing shift towards online recruitment, may lead to even more applicants for employers to consider for each vacancy in the future.\"</p> <p>The survey puts the median number of applicants for medium-skilled roles at 29, while highly skilled vacancies typically receive 10 applicants.</p> <p>The CIPD warns that as employers become overwhelmed with applicants they are barring whole groups of candidates. In the survey, 14% of employers said they would not consider employing school leavers and 11% would not recruit from the ranks of the long-term unemployed.</p> <p>The survey did suggest employment will continue to grow with the net employment balance – which measures the difference between the proportion of employers who expect to increase staffing levels and those who intend to reduce staffing levels – up to +9 from +5 for the previous quarter.</p> <p>But Davies warns that unemployment could continue to rise, nonetheless.</p> <p>\"Given that the UK population is projected to increase by roughly half a million people over the next 12 months, we could see a scenario where rising employment is accompanied by increases to unemployment,\" he says.</p>", 
      "bodyText": "Jobseekers face a \"battleground\" for work with 45 applicants now chasing every low-skilled job, according to a report on Monday that warns a government clampdown on benefit claimants could push that number even higher. School leavers and the long-term unemployed are the hardest hit by the jobs scrum as many employers overwhelmed with applications say they will not even consider candidates from those two groups, according to the Chartered Institute of Personnel and Development (CIPD). Its quarterly survey of employers suggests employment growth will continue over coming months as the private sector hires at a faster pace while the public sector continues to cut jobs. But the CIPD warns that despite the pick-up in jobs, competition for work is intense. \"The labour market at present is a battleground for jobseekers, particularly those with fewer skills or qualifications,\" said Gerwyn Davies, CIPD labour market adviser. \"With more than 40 applicants typically chasing every low-skilled job already; there's a danger that the stricter requirements being imposed by government on benefit recipients to look for work, coupled with the ongoing shift towards online recruitment, may lead to even more applicants for employers to consider for each vacancy in the future.\" The survey puts the median number of applicants for medium-skilled roles at 29, while highly skilled vacancies typically receive 10 applicants. The CIPD warns that as employers become overwhelmed with applicants they are barring whole groups of candidates. In the survey, 14% of employers said they would not consider employing school leavers and 11% would not recruit from the ranks of the long-term unemployed. The survey did suggest employment will continue to grow with the net employment balance – which measures the difference between the proportion of employers who expect to increase staffing levels and those who intend to reduce staffing levels – up to +9 from +5 for the previous quarter. But Davies warns that unemployment could continue to rise, nonetheless. \"Given that the UK population is projected to increase by roughly half a million people over the next 12 months, we could see a scenario where rising employment is accompanied by increases to unemployment,\" he says.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "Employers ruling out school leavers and long-term jobless, CIPD warns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "353", 
      "charCount": "2263", 
      "trailText": "Companies refusing to consider whole groups of candidates amid scramble for jobs, according to the Chartered Institute of Personnel and Development", 
      "shortUrl": "https://gu.com/p/3fny5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:27:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408776413\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368443716807/Job-centre-009.jpg\" alt=\"Job centre\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jobs scramble leaving school leavers and long-term unemployed behind. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-16T11:15:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/employers-rule-out-school-leavers-jobless", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T12:17:00Z", 
    "type": "article", 
    "id": "business/2013/may/13/employers-rule-out-school-leavers-jobless", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/13/uk-economy-green-shoots-recovery", 
    "sectionName": "Business", 
    "webTitle": "UK economy picking up, surveys suggest", 
    "fields": {
      "standfirst": "CBI sees signs of rising business confidence, while Lloyds data shows growth in seven of England's nine regions", 
      "body": "<p>Britain is starting to see green shoots of recovery as business activity picks up, companies continue to hire new staff and consumers start to spend again.</p> <p>A series of surveys published on Monday suggest the UK is on the road to recovery after its double-dip recession, providing a boost for chancellor George Osborne.</p> <p>Business lobby group the CBI expects the economy to grow by 1% this year and 2% in 2014. That contrasts with the IMF, which recently slashed its growth forecast for the UK from 1% to 0.7%, and suggested Osborne should rethink his austerity programme.</p> <p>The CBI has consistently supported the chancellor on austerity, although it has called for more measures to boost growth. John Cridland, director general of the CBI, said on Monday: \"The UK economy is moving from flat to growth.\"</p> <p>But he warned that the country continues to face big challenges. \"Although recent data suggests rising business confidence, the economic climate remains tough, hampering demand here and overseas. Meanwhile, consumers remain under pressure, as inflation continues to outstrip wage growth.\"</p> <p>In April, business activity grew at its fastest rate in eight months, according to Lloyds TSB's purchasing managers' index. The PMI – which is based on data from 1,200 manufacturing and services companies – came in at 52.2 in April, up from 51.6 in March, moving further above the 50 mark that separates growth from contraction.</p> <p>The survey showed growth in seven of England's nine regions, led by Yorkshire &amp; Humber with a reading of 55.7. Only the West Midlands and the North East reported a slight reduction in business activity, hit by a weaker performance of the manufacturing sector and spending in those regions.</p> <p>Elsewhere, it seems Britons are going out more and parting with their cash, cheered by the warm weather. Barclaycard said spending rose 3.6% last month compared with April last year, led by 21% growth in spending on cinema and theatre tickets. Restaurants also benefited with an 11% increase in spending, as did DIY stores, up 8.5%. Growth in spending online continued to outstrip the high street, up 11.7% on last year, compared with just 1.7% in bricks and mortar shops.</p> <p>Valerie Soranno Keating, chief executive of Barclaycard, said: \"Although economic data is generally mixed, this is the first time since 2011 that we've seen growth above 2% for three consecutive months, which may suggest a more sustained improvement in sentiment.\"</p> <p>A forward-looking survey of the jobs market suggests it too is looking healthy, with growth in employment set to continue in the second quarter. The Chartered Institute of Personnel and Development said more employers are expecting to increase headcount than those who intend to cut jobs, with a balance of +9, up from +5 for the previous quarter.</p> <p>Gerwyn Davies, CIPD labour market adviser said: \"Even though last month's official figures showed a slight dip in the level of employment, these findings suggest that further employment growth is possible.\"</p> <p>But he notes that the number of jobs being created may fail to keep pace with the population growth, meaning unemployment could still rise.</p> <p>Business confidence also picked up in April, driven by an improving services sector, according to consultants BDO. Its output index for UK businesses – which predicts short-term turnover expectations – moved from 93 to 94.1, closer to the 95 mark that would indicate growth. Peter Hemington, partner at BDO, said: \"We're pleased to see confidence slowly returning to UK businesses, and the continuing revival of the all important services sector.\" But morale declined in the manufacturing sector, with the output index dropping from 92.4 to 90.8.</p> <p>Hemington said: \"The manufacturing sector is a particular concern. If it is serious about its plan to rebalance the UK economy, we continue to believe that the government could do more to help UK manufacturing, particularly by encouraging both lending and investment in the sector.\"</p>", 
      "bodyText": "Britain is starting to see green shoots of recovery as business activity picks up, companies continue to hire new staff and consumers start to spend again. A series of surveys published on Monday suggest the UK is on the road to recovery after its double-dip recession, providing a boost for chancellor George Osborne. Business lobby group the CBI expects the economy to grow by 1% this year and 2% in 2014. That contrasts with the IMF, which recently slashed its growth forecast for the UK from 1% to 0.7%, and suggested Osborne should rethink his austerity programme. The CBI has consistently supported the chancellor on austerity, although it has called for more measures to boost growth. John Cridland, director general of the CBI, said on Monday: \"The UK economy is moving from flat to growth.\" But he warned that the country continues to face big challenges. \"Although recent data suggests rising business confidence, the economic climate remains tough, hampering demand here and overseas. Meanwhile, consumers remain under pressure, as inflation continues to outstrip wage growth.\" In April, business activity grew at its fastest rate in eight months, according to Lloyds TSB's purchasing managers' index. The PMI – which is based on data from 1,200 manufacturing and services companies – came in at 52.2 in April, up from 51.6 in March, moving further above the 50 mark that separates growth from contraction. The survey showed growth in seven of England's nine regions, led by Yorkshire &amp; Humber with a reading of 55.7. Only the West Midlands and the North East reported a slight reduction in business activity, hit by a weaker performance of the manufacturing sector and spending in those regions. Elsewhere, it seems Britons are going out more and parting with their cash, cheered by the warm weather. Barclaycard said spending rose 3.6% last month compared with April last year, led by 21% growth in spending on cinema and theatre tickets. Restaurants also benefited with an 11% increase in spending, as did DIY stores, up 8.5%. Growth in spending online continued to outstrip the high street, up 11.7% on last year, compared with just 1.7% in bricks and mortar shops. Valerie Soranno Keating, chief executive of Barclaycard, said: \"Although economic data is generally mixed, this is the first time since 2011 that we've seen growth above 2% for three consecutive months, which may suggest a more sustained improvement in sentiment.\" A forward-looking survey of the jobs market suggests it too is looking healthy, with growth in employment set to continue in the second quarter. The Chartered Institute of Personnel and Development said more employers are expecting to increase headcount than those who intend to cut jobs, with a balance of +9, up from +5 for the previous quarter. Gerwyn Davies, CIPD labour market adviser said: \"Even though last month's official figures showed a slight dip in the level of employment, these findings suggest that further employment growth is possible.\" But he notes that the number of jobs being created may fail to keep pace with the population growth, meaning unemployment could still rise. Business confidence also picked up in April, driven by an improving services sector, according to consultants BDO. Its output index for UK businesses – which predicts short-term turnover expectations – moved from 93 to 94.1, closer to the 95 mark that would indicate growth. Peter Hemington, partner at BDO, said: \"We're pleased to see confidence slowly returning to UK businesses, and the continuing revival of the all important services sector.\" But morale declined in the manufacturing sector, with the output index dropping from 92.4 to 90.8. Hemington said: \"The manufacturing sector is a particular concern. If it is serious about its plan to rebalance the UK economy, we continue to believe that the government could do more to help UK manufacturing, particularly by encouraging both lending and investment in the sector.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-14T00:00:00Z", 
      "headline": "UK economy picking up, surveys suggest", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "652", 
      "charCount": "3974", 
      "trailText": "CBI sees signs of rising business confidence, while Lloyds data shows growth in seven of England's nine regions", 
      "shortUrl": "https://gu.com/p/3fngt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:27:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408762495\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/13/1368430848768/Cast-of-Star-Trek-Into-Da-010.jpg\" alt=\"Cast of Star Trek Into Darkness at The Empire cinema in Leicester Square, May 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cast members at the premiere of 'Star Trek Into Darkness' at The Empire cinema in Leicester Square in London, May 2013. Barclaycard said spending rose 3.6% last month compared with April last year, led by 21% growth in spending on cinema and theatre tickets. Photograph: Will Oliver/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-16T07:42:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/13/uk-economy-green-shoots-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T09:34:00Z", 
    "type": "article", 
    "id": "business/2013/may/13/uk-economy-green-shoots-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/13/ocado-down-waitrose-morrisons-deal", 
    "sectionName": "Business", 
    "webTitle": "Ocado shares lose 8% on worries about Waitrose contract", 
    "fields": {
      "standfirst": "Waitrose lawyers looking at deal details after Ocado looking at tie-up with Morrisons", 
      "body": "<p><strong>Ocado </strong>has dropped 8% on concerns about the effect of its proposed tie-up with Morrisons on its existing deal with Waitrose.</p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/10/waitrose-ocado-morrisons-talks\" title=\"\">As the Guardian reported on Friday</a>, lawyers for Waitrose are poring over its deal with Ocado to see if any move by the online grocer to help Morrisons set up a website would constitute breach of contract.</p> <p>The news followed a protest vote by shareholders at Ocado's annual meeting on Friday over board pay packages, including a 30% salary rise for chief executive Tim Steiner.</p> <p>Ocado's shares - which have been up sharply in recent days in anticipation of the Morrisons deal - are currently down 18.2p at 206.4p. Analyst Clive Black at Shore Capital repeated his sell recommendation, saying:</p> <blockquote> The business seems to be evolving from an aspiration to be a proprietary retailer into a landlord of its two customer fulfilment centres and licensee of its kit to third parties. Whilst a notable potential change in strategy, it could be argued that it signals an admission of defeat by Ocado; so the introduction of Plan B. <br> We believe that Ocado is playing with fire in speaking to another British supermarket group, as it tries to utilise its substantially greater fulfilment capacity, because the group's umbilical cord to Waitrose may be cut sooner than we anticipated and Ocado cannot exist as a commercial entity without Waitrose in our view.  Whilst Ocado states that any agreement with Morrison's would not be a conflict with Waitrose, we see the mood of [Waitrose chief executive Mark Price] as being deadly serious. As such, Ocado may have irreparably polluted a commercial relationship upon which it is dependent and it must lead to a greater chance of a break in 2017 in our view. Additionally, Waitrose's understandably forthright stance means that the prospect of Morrison and Waitrose brands simultaneously utilising Ocado's fulfilment centres and vans is low. As such, the extent of a tie-up between Morrison and Ocado needs to be pencilled down, along with it the financial extent.  The strong appreciation of Ocado's shares makes the stock more attractive for investors to bank gains and effectively short to our minds. Aside from now uber-stratospheric valuation multiples, the stock does not offer the prospect of a dividend anytime soon either, unlike all of its UK listed food retailers. Whilst we pride ourselves on taking reasonably long-term and strategic views of companies and industries, the time horizon for Ocado to be meaningfully profitable so that it pays a dividend to its shareholders is very extended; in fact it probably remains decades away, if ever. Now, many investors commendably operate on multi-decade timescales, but again, we believe that this is not applicable in Ocado's case because it is selling multi-temperature foodstuffs where margin expansion potential is structurally low. </blockquote>", 
      "bodyText": "Ocado has dropped 8% on concerns about the effect of its proposed tie-up with Morrisons on its existing deal with Waitrose. As the Guardian reported on Friday, lawyers for Waitrose are poring over its deal with Ocado to see if any move by the online grocer to help Morrisons set up a website would constitute breach of contract. The news followed a protest vote by shareholders at Ocado's annual meeting on Friday over board pay packages, including a 30% salary rise for chief executive Tim Steiner. Ocado's shares - which have been up sharply in recent days in anticipation of the Morrisons deal - are currently down 18.2p at 206.4p. Analyst Clive Black at Shore Capital repeated his sell recommendation, saying: The business seems to be evolving from an aspiration to be a proprietary retailer into a landlord of its two customer fulfilment centres and licensee of its kit to third parties. Whilst a notable potential change in strategy, it could be argued that it signals an admission of defeat by Ocado; so the introduction of Plan B. We believe that Ocado is playing with fire in speaking to another British supermarket group, as it tries to utilise its substantially greater fulfilment capacity, because the group's umbilical cord to Waitrose may be cut sooner than we anticipated and Ocado cannot exist as a commercial entity without Waitrose in our view. Whilst Ocado states that any agreement with Morrison's would not be a conflict with Waitrose, we see the mood of [Waitrose chief executive Mark Price] as being deadly serious. As such, Ocado may have irreparably polluted a commercial relationship upon which it is dependent and it must lead to a greater chance of a break in 2017 in our view. Additionally, Waitrose's understandably forthright stance means that the prospect of Morrison and Waitrose brands simultaneously utilising Ocado's fulfilment centres and vans is low. As such, the extent of a tie-up between Morrison and Ocado needs to be pencilled down, along with it the financial extent. The strong appreciation of Ocado's shares makes the stock more attractive for investors to bank gains and effectively short to our minds. Aside from now uber-stratospheric valuation multiples, the stock does not offer the prospect of a dividend anytime soon either, unlike all of its UK listed food retailers. Whilst we pride ourselves on taking reasonably long-term and strategic views of companies and industries, the time horizon for Ocado to be meaningfully profitable so that it pays a dividend to its shareholders is very extended; in fact it probably remains decades away, if ever. Now, many investors commendably operate on multi-decade timescales, but again, we believe that this is not applicable in Ocado's case because it is selling multi-temperature foodstuffs where margin expansion potential is structurally low.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-13T00:00:00Z", 
      "headline": "Ocado shares lose 8% on worries about Waitrose contract", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "464", 
      "charCount": "2839", 
      "trailText": "Waitrose lawyers looking at deal details after Ocado looking at tie-up with Morrisons", 
      "shortUrl": "https://gu.com/p/3fnhn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-13T16:30:28Z", 
      "main": "", 
      "commentCloseDate": "2013-05-20T09:12:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/13/ocado-down-waitrose-morrisons-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T09:12:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/13/ocado-down-waitrose-morrisons-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/13/standard-chartered-ftse-100-lower", 
    "sectionName": "Business", 
    "webTitle": "Standard Chartered leads FTSE 100 lower as US investor cautions on bank's loan book", 
    "fields": {
      "standfirst": "Leading index dips after seven days of gains, after disappointing Chinese data and banking sector weakness", 
      "body": "<p><strong>Standard Chartered</strong> is leading the way lower as the market slips back after seven days of gains.</p> <p>The bank is down 70p at £15.13, a decline of more than 4%, following a report that research group Muddy Waters was shorting its debt. According to Bloomberg, the group's Carson Block said <a href=\"http://www.bloomberg.com/news/2013-05-12/carson-block-says-he-s-shorting-standard-chartered-debt.html\" title=\"\">he was concerned about the bank's deteriorating loan quality</a>, and said its loan book could come under stress when the Chinese economy slows down. He reportedly said at a conference in Las Vegas on Friday:</p> <blockquote> We think the market misunderstands the amount of risk that's presently in the book. <br> </blockquote> <p>He pointed to a $1bn loan to Samin Tan, the chairman of Bumi, the coal company at the centre of a dispute between co-founders Nathaniel Rothschild and Indonesia's Bakrie family.</p> <p>Meanwhile<strong> HSBC</strong> is 11.4p lower at 733.4p after Investec moved from buy to reduce. Analyst Ian Gordon said:</p> <blockquote> We are perfectly comfortable with HSBC's first quarter 2013 financials - sharply lower impairments and an improving cost performance broadly offsetting weak revenues - but after the stock's recent outperformance we see limited further upside. </blockquote> <p>Overall the FTSE 100 is down 21.65 points at 6603.33, not helped by disappointing Chinese industrial production figures. Investors have turned a little more cautious following recent strong market performances, including a five and a half year high on the FTSE 100. The prospect of the US Federal Reserve ending its quantitative easing programme is also starting to be considered: much of the recent gains have been helped by central bank intervention to boost the global economy, and any signs these measures could ease off are likely to unsettle the markets.</p> <p>Miners are mixed after the Chinese data, with <strong>Anglo American</strong> down 29.5p at 1561.5p and <strong>Eurasian Natural Resources Corporation</strong> 4.7p lower at 289.2p.</p> <p>But <strong>Lonmin</strong> has been lifted 15.4p to 294.2p after the platinum miner reported a better than expected first half profit of $54m, up from $18m and lifted its production guidance. The group has been hit by a wave of unrest and violence in South Africa, and warned that wage talks ahead presented a significant challenge.</p> <p>Elsewhere <strong>GlaxoSmithKline</strong> has climbed 19p to £16.89 following news late on Friday that US regulators had approved Breo, a treatment for chronic pulmonary disease made in partnership with American group Theravance.</p> <p><strong>G4S</strong> has added 5.1p to 252.8p as bargain hunters emerged after the company's recent declines. The company has won a couple of UK government contracts as it tries to shed the legacy of its chaotic London Olympic performance.</p>", 
      "bodyText": "Standard Chartered is leading the way lower as the market slips back after seven days of gains. The bank is down 70p at £15.13, a decline of more than 4%, following a report that research group Muddy Waters was shorting its debt. According to Bloomberg, the group's Carson Block said he was concerned about the bank's deteriorating loan quality, and said its loan book could come under stress when the Chinese economy slows down. He reportedly said at a conference in Las Vegas on Friday: We think the market misunderstands the amount of risk that's presently in the book. He pointed to a $1bn loan to Samin Tan, the chairman of Bumi, the coal company at the centre of a dispute between co-founders Nathaniel Rothschild and Indonesia's Bakrie family. Meanwhile HSBC is 11.4p lower at 733.4p after Investec moved from buy to reduce. Analyst Ian Gordon said: We are perfectly comfortable with HSBC's first quarter 2013 financials - sharply lower impairments and an improving cost performance broadly offsetting weak revenues - but after the stock's recent outperformance we see limited further upside. Overall the FTSE 100 is down 21.65 points at 6603.33, not helped by disappointing Chinese industrial production figures. Investors have turned a little more cautious following recent strong market performances, including a five and a half year high on the FTSE 100. The prospect of the US Federal Reserve ending its quantitative easing programme is also starting to be considered: much of the recent gains have been helped by central bank intervention to boost the global economy, and any signs these measures could ease off are likely to unsettle the markets. Miners are mixed after the Chinese data, with Anglo American down 29.5p at 1561.5p and Eurasian Natural Resources Corporation 4.7p lower at 289.2p. But Lonmin has been lifted 15.4p to 294.2p after the platinum miner reported a better than expected first half profit of $54m, up from $18m and lifted its production guidance. The group has been hit by a wave of unrest and violence in South Africa, and warned that wage talks ahead presented a significant challenge. Elsewhere GlaxoSmithKline has climbed 19p to £16.89 following news late on Friday that US regulators had approved Breo, a treatment for chronic pulmonary disease made in partnership with American group Theravance. G4S has added 5.1p to 252.8p as bargain hunters emerged after the company's recent declines. The company has won a couple of UK government contracts as it tries to shed the legacy of its chaotic London Olympic performance.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-13T00:00:00Z", 
      "headline": "Standard Chartered leads FTSE 100 lower as US investor cautions on bank's loan book", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "434", 
      "charCount": "2562", 
      "trailText": "Leading index dips after seven days of gains, after disappointing Chinese data and banking sector weakness", 
      "shortUrl": "https://gu.com/p/3fnhd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-13T09:41:10Z", 
      "main": "", 
      "commentCloseDate": "2013-05-20T08:41:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/13/standard-chartered-ftse-100-lower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-13T08:41:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/13/standard-chartered-ftse-100-lower", 
    "pillarName": "News"
  }
]