[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/02/bank-of-england-mark-carney-recovery", 
    "sectionName": "Business", 
    "webTitle": "Bank of England's Mark Carney greeted by signs of recovery", 
    "fields": {
      "standfirst": "New governor is expected to maintain rates as report shows evidence of economic growth, increased exports and confidence", 
      "body": "<p>Mark Carney enters his first rate-setting meeting as Bank of England governor this week armed with further evidence of Britain's economic recovery, as a wide-ranging survey signals rising confidence, strong export growth and job creation among UK businesses.</p> <p>The British Chambers of Commerce report, published on Tuesday morning, suggests that the economy is building towards the \"escape velocity\" that Carney pledged to oversee when he was appointed. It builds on data released on the Canadian's first day at Threadneedle Street that suggested Britain's manufacturers enjoyed their strongest growth in two years in June.</p> <p>The recent flurry of improved economic news has fanned expectations that Carney and his colleagues will hold fire at the monetary policy committee meeting this week. Economists expect no changes for now to the Bank's programme of printing electronic money, known as quantitative easing (QE), while interest rates are widely seen sticking at their record low of 0.5% throughout this year and probably much of next year, too.</p> <p>The BCC survey of more than 7,400 businesses puts domestic sales, overseas business and confidence in their rudest health for several years, though not back at the pre-crash levels of 2007. The report will reinforce economists' forecasts that after a timid start to the year, Britain's economic recovery accelerated in the second quarter.</p> <p>BCC chief economist David Kern now sees a good chance that growth doubled to 0.6% in the April to June period from 0.3% in the first quarter.</p> <p>\"The improvement in most key balances in our second-quarter survey supports our view that the UK upturn is slowly strengthening … The hope is slowly the economy moves up. Our last forecast was for growth just under 1% this year. I think we might be able to upgrade that,\" Kern said.</p> <p>Exports by the service sector were the strongest for more than 20 years, according to the BCC report, as IT firms and TV show makers reported solid overseas demand for their work. The BCC said the survey response on exports was a sign UK companies had \"untapped potential to expand\", but risks remained, with investment and cashflow measures in the survey relatively weak. That echoes official Bank data on Monday showing lending to small and medium-sized enterprises (SMEs) fell by £0.5bn in May after a fall of £0.7bn in April.</p> <p>\"What we need now is not to disturb the modest recovery we have under way and not to take risks with inflation and to help with businesses' financing … smaller companies are not getting the money they need. The Bank of England knows that,\" added Kern.</p> <p>While critics of the Bank's QE programme say it risks fuelling inflation and further cutting households' spending power, there were reassuring signs on price pressures from a manufacturing report on Monday. Carney, who was pictured in cheerful mood as he arrived at the BoE headquarters, was greeted on his first day with news that Britain's factories cranked up production last month as new orders picked up at home and abroad, according to the Markit/CIPS UK manufacturing purchasing managers' index (PMI).</p> <p>Activity rose for the third straight month, while on the inflation front pressures subsided as input costs declined and average factory gate prices fell for the first time in three and a half years.</p> <p>There will be plenty more for Carney and his colleagues to mull over at their two-day policy meeting this week, with purchasing manager surveys due on the shaky construction sector and the dominant services sector.</p> <p>\"With the construction PMI and Wednesday's services PMI also expected to report decent activity it looks as though the private sector is on a strengthening trend and the UK can post respectable GDP growth of around 0.4-0.5% quarter-on-quarter for the second quarter of 2013,\" said James Knightley, economist at ING Financial Markets.</p> <p>He also highlighted signs of improving consumer credit and rising mortgage approvals in the BoE lending report.</p> <p>\"As such, the data should ensure this week's Bank of England policy meeting is a non-event even despite Mark Carney taking charge for the first time. It also makes the prospect of any extra stimulus in coming months look less and less likely,\" added Knightley.</p>", 
      "bodyText": "Mark Carney enters his first rate-setting meeting as Bank of England governor this week armed with further evidence of Britain's economic recovery, as a wide-ranging survey signals rising confidence, strong export growth and job creation among UK businesses. The British Chambers of Commerce report, published on Tuesday morning, suggests that the economy is building towards the \"escape velocity\" that Carney pledged to oversee when he was appointed. It builds on data released on the Canadian's first day at Threadneedle Street that suggested Britain's manufacturers enjoyed their strongest growth in two years in June. The recent flurry of improved economic news has fanned expectations that Carney and his colleagues will hold fire at the monetary policy committee meeting this week. Economists expect no changes for now to the Bank's programme of printing electronic money, known as quantitative easing (QE), while interest rates are widely seen sticking at their record low of 0.5% throughout this year and probably much of next year, too. The BCC survey of more than 7,400 businesses puts domestic sales, overseas business and confidence in their rudest health for several years, though not back at the pre-crash levels of 2007. The report will reinforce economists' forecasts that after a timid start to the year, Britain's economic recovery accelerated in the second quarter. BCC chief economist David Kern now sees a good chance that growth doubled to 0.6% in the April to June period from 0.3% in the first quarter. \"The improvement in most key balances in our second-quarter survey supports our view that the UK upturn is slowly strengthening … The hope is slowly the economy moves up. Our last forecast was for growth just under 1% this year. I think we might be able to upgrade that,\" Kern said. Exports by the service sector were the strongest for more than 20 years, according to the BCC report, as IT firms and TV show makers reported solid overseas demand for their work. The BCC said the survey response on exports was a sign UK companies had \"untapped potential to expand\", but risks remained, with investment and cashflow measures in the survey relatively weak. That echoes official Bank data on Monday showing lending to small and medium-sized enterprises (SMEs) fell by £0.5bn in May after a fall of £0.7bn in April. \"What we need now is not to disturb the modest recovery we have under way and not to take risks with inflation and to help with businesses' financing … smaller companies are not getting the money they need. The Bank of England knows that,\" added Kern. While critics of the Bank's QE programme say it risks fuelling inflation and further cutting households' spending power, there were reassuring signs on price pressures from a manufacturing report on Monday. Carney, who was pictured in cheerful mood as he arrived at the BoE headquarters, was greeted on his first day with news that Britain's factories cranked up production last month as new orders picked up at home and abroad, according to the Markit/CIPS UK manufacturing purchasing managers' index (PMI). Activity rose for the third straight month, while on the inflation front pressures subsided as input costs declined and average factory gate prices fell for the first time in three and a half years. There will be plenty more for Carney and his colleagues to mull over at their two-day policy meeting this week, with purchasing manager surveys due on the shaky construction sector and the dominant services sector. \"With the construction PMI and Wednesday's services PMI also expected to report decent activity it looks as though the private sector is on a strengthening trend and the UK can post respectable GDP growth of around 0.4-0.5% quarter-on-quarter for the second quarter of 2013,\" said James Knightley, economist at ING Financial Markets. He also highlighted signs of improving consumer credit and rising mortgage approvals in the BoE lending report. \"As such, the data should ensure this week's Bank of England policy meeting is a non-event even despite Mark Carney taking charge for the first time. It also makes the prospect of any extra stimulus in coming months look less and less likely,\" added Knightley.", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Bank of England's Mark Carney greeted by signs of recovery", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "698", 
      "charCount": "4221", 
      "trailText": "New governor is expected to maintain rates as report shows evidence of economic growth, increased exports and confidence", 
      "shortUrl": "https://gu.com/p/3h27d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:43:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411964496\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/1/1372706590128/Mark-Carney-new-Bank-of-E-010.jpg\" alt=\"Mark Carney new Bank of England governor\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New Bank of England governor Mark Carney arrives at 11 Downing Street in London to meet chancellor George Osborne. Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/02/bank-of-england-mark-carney-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T23:01:02Z", 
    "type": "article", 
    "id": "business/2013/jul/02/bank-of-england-mark-carney-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/02/british-manufacturing-overseas-suppliers-china", 
    "sectionName": "Business", 
    "webTitle": "Third of British firms 'to source more locally'", 
    "fields": {
      "bodyText": "One third of British manufacturers that use overseas suppliers say they expect to buy more UK-made components over the next five years, according to a report into the phenomenon of \"re-shoring\" in the sector. Companies are contending with rising costs in overseas markets such as China, said the inward investment group Business Birmingham. Half the manufacturers it polled plan to boost UK production capacity in the next five years and of those 56% say they are likely to hire more staff. Wouter Schuitemaker, Business Birmingham's investment director, said: \"Re-shoring can help us rebalance our economy, create new jobs and cut our trade deficit.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Manufacturers that use overseas suppliers say they are going to look closer to home in the future, according to a new report", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Third of British firms 'to source more locally'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h27c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411964453\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372706394256/British-manufacturing-ove-010.jpg\" alt=\"British manufacturing overseas suppliers \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Half the manufacturers polled plan to boost UK production capacity in the next five years. Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>One third of British manufacturers that use overseas suppliers say they expect to buy more UK-made components over the next five years, according to a report into the phenomenon of \"re-shoring\" in the sector.</p> <p>Companies are contending with rising costs in overseas markets such as China, said the inward investment group Business Birmingham. Half the manufacturers it polled plan to boost UK production capacity in the next five years and of those 56% say they are likely to hire more staff.</p> <p>Wouter Schuitemaker, Business Birmingham's investment director, said: \"Re-shoring can help us rebalance our economy, create new jobs and cut our trade deficit.\"</p>", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "charCount": "651", 
      "wordcount": "103", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:43:44Z", 
      "trailText": "Manufacturers that use overseas suppliers say they are going to look closer to home in the future, according to a new report", 
      "commentCloseDate": "2013-07-04T23:01:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/02/british-manufacturing-overseas-suppliers-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T23:01:01Z", 
    "type": "article", 
    "id": "business/2013/jul/02/british-manufacturing-overseas-suppliers-china", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/02/john-lewis-heathrow-shop", 
    "sectionName": "Business", 
    "webTitle": "John Lewis to open Heathrow shop", 
    "fields": {
      "standfirst": "Company will use experience at Heathrow to determine whether there is potential to open similar stores at other transport hubs", 
      "body": "<p>John Lewis is making its first foray into airports, with a new shop opening at Heathrow's terminal 2 next June.</p> <p>The retailer said it would invest more than £1m in the shop, which will combine \"the best of home, fashion, gifting and seasonal ranges\" and forms part of its strategy to increase its international customer base. The new terminal 2 is eventually expected to serve 20 million passengers a year, with an average of 55,000 expected to pass through daily once it is in full operation.</p> <p>Andy Street, John Lewis's managing director, said the 334sq-metre (3,600 sq ft) Heathrow shop would give the firm access to \"one of the most concentrated, valuable and influential markets in the world\". An average full-line John Lewis department store is 12,200 square metres. The plans include the creation of around 40 jobs.</p> <p>The company will use the experience gained at Heathrow to determine whether there is potential to open similar stores at other airports and transport hubs.</p> <p>\"This is our first and we want to learn from it,\" said Sean Allam, commercial operations director at John Lewis. \"We are looking at a number of routes to get John Lewis out to international customers, and airports provide a unique opportunity because of the scale. We will have a look a year or so after to see whether there is a commercial proposition.\"</p> <p>He said the products on offer at Heathrow would predominantly be John Lewis's own brand, reversing its traditional store mix.</p> <p>The retailer currently delivers to 33 countries outside the UK and Ireland, representing 72% of terminal 2 destinations.</p> <p>It has a number of other new UK stores in the pipeline, including in Birmingham, Leeds, Oxford and York.</p> <p>Heathrow's terminal 2 will have a total of 67 outlets including shops, bars and restaurants.</p>", 
      "bodyText": "John Lewis is making its first foray into airports, with a new shop opening at Heathrow's terminal 2 next June. The retailer said it would invest more than £1m in the shop, which will combine \"the best of home, fashion, gifting and seasonal ranges\" and forms part of its strategy to increase its international customer base. The new terminal 2 is eventually expected to serve 20 million passengers a year, with an average of 55,000 expected to pass through daily once it is in full operation. Andy Street, John Lewis's managing director, said the 334sq-metre (3,600 sq ft) Heathrow shop would give the firm access to \"one of the most concentrated, valuable and influential markets in the world\". An average full-line John Lewis department store is 12,200 square metres. The plans include the creation of around 40 jobs. The company will use the experience gained at Heathrow to determine whether there is potential to open similar stores at other airports and transport hubs. \"This is our first and we want to learn from it,\" said Sean Allam, commercial operations director at John Lewis. \"We are looking at a number of routes to get John Lewis out to international customers, and airports provide a unique opportunity because of the scale. We will have a look a year or so after to see whether there is a commercial proposition.\" He said the products on offer at Heathrow would predominantly be John Lewis's own brand, reversing its traditional store mix. The retailer currently delivers to 33 countries outside the UK and Ireland, representing 72% of terminal 2 destinations. It has a number of other new UK stores in the pipeline, including in Birmingham, Leeds, Oxford and York. Heathrow's terminal 2 will have a total of 67 outlets including shops, bars and restaurants.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "John Lewis to open Heathrow shop", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "302", 
      "charCount": "1775", 
      "trailText": "Company will use experience at Heathrow to determine whether there is potential to open similar stores at other transport hubs", 
      "shortUrl": "https://gu.com/p/3h272", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411962197\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/3/16/1331917627650/Fashion-sales-rose-18-at--007.jpg\" alt=\"Fashion sales rose 18% at John Lewis as the weather boosted trade\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The shop at Heathrow's new terminal 2 will be John Lewis's first in an airport. Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/02/john-lewis-heathrow-shop", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T23:01:00Z", 
    "type": "article", 
    "id": "business/2013/jul/02/john-lewis-heathrow-shop", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/sainsburys-accused-tax-hypocrisy-vodafone-deal", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury's accused of tax hypocrisy over Vodafone mobile deal", 
    "fields": {
      "standfirst": "Supermarket boss who spoke against tax avoidance is criticised for joining forces with phone firm known for use of havens", 
      "body": "<p>Sainsbury's chief executive, Justin King, a vocal critic of tax avoidance, has launched the supermarket's first mobile phone service with Vodafone, which has been heavily criticised for its use of tax havens.</p> <p>The UK's third biggest supermarket was accused of hypocrisy over the deal, which could net Vodafone millions of pounds as Sainsbury's rents its mobile spectrum and shares the profits. It comes a week after King said the debate around tax avoidance was a \"moral issue\" rather than just a legal one.</p> <p>On Monday King welcomed the deal with Vodafone. \"Together with Vodafone, we'll be able to develop mobile products and services that represent great value for Sainsbury's customers.\"</p> <p>Mobile by Sainsbury's is set to launch later this summer and follows similar services from rivals Tesco and Asda.</p> <p>Richard Brooks, the author of The Great Tax Robbery who exposed many of Vodafone's tax avoidance tactics, questioned Sainsbury's decision and suggested it was indirectly helping Vodafone avoid tax.</p> <p>\"What Sainsbury's is doing is the large corporate equivalent of paying cash in hand. It might not be avoiding tax itself, but it can be pretty sure it's helping somebody else to.</p> <p>\"You can't scrutinise the tax affairs of everybody you deal with, but it is incredible that a company so outspoken on the morality of tax should get into bed with such a prolific tax avoider.</p> <p>\"Vodafone pays no tax on its current UK profits and in the shape of its finance companies in Luxembourg owns the biggest tax avoidance vehicles in the FTSE 100. One of them makes $2.5bn [£1.6bn] a year, employs less than one accountant and pays no tax.\"</p> <p>The mobile phone provider was accused in parliament of paying just £1.25bn of an alleged £6bn tax bill which was personally negotiated between Vodafone and the then-boss of HM Revenues and Customs, Dave Hartnett, in 2010. Vodafone disputes this figure.</p> <p>Last month the company revealed it paid no corporation tax in the past two years. In a nine-page document defending its position, Vodafone said: \"Individuals and companies have legal obligations to pay tax, but those obligations do not extend to paying more than the amount legally required. Companies also have a legal obligation to act in the interests of their shareholders. Vodafone's shareholders include many of the investment funds relied upon by tens of millions of individual pensioners and savers.\"</p> <p>On its website, Vodafone says: \"We are a company that believes in operating according to the law, including paying our taxes.\"</p> <p>By comparison, Sainsbury's paid £144m in corporation tax and was the 14th biggest taxpayer on the FTSE100 despite being the 46th biggest company, according to accountancy firm PwC.</p> <p>Last week, King criticised companies for treating tax as only a legal issue, rather than a moral one, and said businesses risked losing customers if they adopted aggressive tax avoidance measures.</p> <p>Speaking at the British Retail Consortium's annual symposium, he said: \"Tax is a moral issue, I would argue. Every business in a position of trust should be able to stand up and try to explain why they arrange their affairs the way they do if they believe they have nothing to hide.</p> <p>\"Trust is a moral issue and you can't claim to hold a trustworthy space on any issue, including tax, by just saying 'I'm operating within the law' because it is not a good enough articulation to win trust. Of course we all operate within the law. It's shocking that anybody would think saying we operate within the law does anything other than confirm what every consumer believes to be true.\"</p> <p>UK Uncut, which has campaigned against tax avoidance and staged sit-ins in Vodafone stores, called on Sainsbury's to reconsider the partnership.</p> <p>Spokesman Damian Joyce said: \"Justin King is right to criticise companies that claim it's OK to drain the public finances of vital revenues because tax avoidance is legal.</p> <p>\"But he's taking the moral low ground by joining forces with Vodafone, a company that allegedly avoided a £6bn tax bill that would have paid for a year's worth of welfare cuts.\"</p> <p>The new phone service by Sainsbury's is aimed at attracting loyal customers who would be rewarded with Nectar points for signing up and comes as supermarkets attempt to cash in on extra services, including insurance and banking.</p> <p>Richard Murphy, a tax expert from Tax Research UK, warned that the deal could backfire for Sainsbury's and King. \"If Justin [King] was going to actually make a moral stance on this issue he should have looked to work with a company who makes a stance on this matter instead of getting into bed with them. Evidence is made by actions not words.\"</p> <p>A spokesman for Sainsbury's declined to comment.</p>", 
      "bodyText": "Sainsbury's chief executive, Justin King, a vocal critic of tax avoidance, has launched the supermarket's first mobile phone service with Vodafone, which has been heavily criticised for its use of tax havens. The UK's third biggest supermarket was accused of hypocrisy over the deal, which could net Vodafone millions of pounds as Sainsbury's rents its mobile spectrum and shares the profits. It comes a week after King said the debate around tax avoidance was a \"moral issue\" rather than just a legal one. On Monday King welcomed the deal with Vodafone. \"Together with Vodafone, we'll be able to develop mobile products and services that represent great value for Sainsbury's customers.\" Mobile by Sainsbury's is set to launch later this summer and follows similar services from rivals Tesco and Asda. Richard Brooks, the author of The Great Tax Robbery who exposed many of Vodafone's tax avoidance tactics, questioned Sainsbury's decision and suggested it was indirectly helping Vodafone avoid tax. \"What Sainsbury's is doing is the large corporate equivalent of paying cash in hand. It might not be avoiding tax itself, but it can be pretty sure it's helping somebody else to. \"You can't scrutinise the tax affairs of everybody you deal with, but it is incredible that a company so outspoken on the morality of tax should get into bed with such a prolific tax avoider. \"Vodafone pays no tax on its current UK profits and in the shape of its finance companies in Luxembourg owns the biggest tax avoidance vehicles in the FTSE 100. One of them makes $2.5bn [£1.6bn] a year, employs less than one accountant and pays no tax.\" The mobile phone provider was accused in parliament of paying just £1.25bn of an alleged £6bn tax bill which was personally negotiated between Vodafone and the then-boss of HM Revenues and Customs, Dave Hartnett, in 2010. Vodafone disputes this figure. Last month the company revealed it paid no corporation tax in the past two years. In a nine-page document defending its position, Vodafone said: \"Individuals and companies have legal obligations to pay tax, but those obligations do not extend to paying more than the amount legally required. Companies also have a legal obligation to act in the interests of their shareholders. Vodafone's shareholders include many of the investment funds relied upon by tens of millions of individual pensioners and savers.\" On its website, Vodafone says: \"We are a company that believes in operating according to the law, including paying our taxes.\" By comparison, Sainsbury's paid £144m in corporation tax and was the 14th biggest taxpayer on the FTSE100 despite being the 46th biggest company, according to accountancy firm PwC. Last week, King criticised companies for treating tax as only a legal issue, rather than a moral one, and said businesses risked losing customers if they adopted aggressive tax avoidance measures. Speaking at the British Retail Consortium's annual symposium, he said: \"Tax is a moral issue, I would argue. Every business in a position of trust should be able to stand up and try to explain why they arrange their affairs the way they do if they believe they have nothing to hide. \"Trust is a moral issue and you can't claim to hold a trustworthy space on any issue, including tax, by just saying 'I'm operating within the law' because it is not a good enough articulation to win trust. Of course we all operate within the law. It's shocking that anybody would think saying we operate within the law does anything other than confirm what every consumer believes to be true.\" UK Uncut, which has campaigned against tax avoidance and staged sit-ins in Vodafone stores, called on Sainsbury's to reconsider the partnership. Spokesman Damian Joyce said: \"Justin King is right to criticise companies that claim it's OK to drain the public finances of vital revenues because tax avoidance is legal. \"But he's taking the moral low ground by joining forces with Vodafone, a company that allegedly avoided a £6bn tax bill that would have paid for a year's worth of welfare cuts.\" The new phone service by Sainsbury's is aimed at attracting loyal customers who would be rewarded with Nectar points for signing up and comes as supermarkets attempt to cash in on extra services, including insurance and banking. Richard Murphy, a tax expert from Tax Research UK, warned that the deal could backfire for Sainsbury's and King. \"If Justin [King] was going to actually make a moral stance on this issue he should have looked to work with a company who makes a stance on this matter instead of getting into bed with them. Evidence is made by actions not words.\" A spokesman for Sainsbury's declined to comment.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Sainsbury's accused of tax hypocrisy over Vodafone mobile deal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "784", 
      "charCount": "4687", 
      "trailText": "Supermarket boss who spoke against tax avoidance is criticised for joining forces with phone firm known for use of havens", 
      "shortUrl": "https://gu.com/p/3h26q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411961307\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372703267752/Justin-King-chief-executi-010.jpg\" alt=\"Justin King, chief executive of Sainsbury's, said tax was a moral issue, not just a legal one\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Justin King, chief executive of Sainsbury's, said tax was a moral issue, not just a legal one. Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/sainsburys-accused-tax-hypocrisy-vodafone-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T18:28:18Z", 
    "type": "article", 
    "id": "business/2013/jul/01/sainsburys-accused-tax-hypocrisy-vodafone-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/steinway-sale-piano-shares", 
    "sectionName": "Business", 
    "webTitle": "Steinway shares hit high note after $438m sale", 
    "fields": {
      "standfirst": "Maker of piano used by John Lennon to write and record Imagine snapped up by private-equity firm Kohlberg &amp; Co", 
      "body": "<p>The maker of Steinway &amp; Son pianos has been sold to US private equity firm Kohlberg &amp; Co for $438m (£288m).</p> <p>Steinway Musical Instruments, which manufactured the piano on which John Lennon wrote and recorded Imagine, had put itself up for sale after struggling to make top-class pianos as affordable as those of its rivals.</p> <p>Michael Sweeney, the chairman and interim chief executive, said the $35-a-share deal, which represented a 15% premium on the stock's closing price on Friday, was an exceptional valuation for shareholders. Shares in the firm, which also makes saxophones and trumpets, were up more than 15% in New York trading after the announcement, and have risen more than 70% this year.</p> <p>Steinway said it had agreed a 45-day \"go-shop\" period with Kohlberg that allowed it to solicit offers from other potential buyers.</p> <p>The private-equity firm, co-founded by investor Jerome Kohlberg, said it planned to \"accelerate global expansion, while ensuring the artisanal manufacturing processes that make the company's products unique are preserved, celebrated and treasured\".</p> <p>Steinway was founded in 1853 in lower Manhattan by German immigrant Heinrich Engelhard Steinweg and his three sons. It expanded rapidly to become the world's largest piano maker by 1860.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-411959891\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363985148674/7522d334-4a46-4b45-a2e5-5481babb5d40-220x132.jpeg\" alt=\"Pianist Nick van Bloss rehearses on a Steinway grand piano in during It's All About Piano! festival inside the The Institut Francais in London.\" width=\"220\" height=\"132\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pianist Nick van Bloss rehearses on a Steinway grand piano. Photograph: Redferns via Getty</span> </figcaption> </figure>  <p>The first Steinway piano was sold to a New York family for $500. Today the company's pianos can cost up to $200,000, and are played by musicians from Billy Joel and Harry Connick Jr. to Chinese concert pianist Lang Lang. The company's website says more than 98% of the world's active concert pianists perform on its pianos.</p> <p>Last week, Steinway completed the $46.3m sale of its Steinway Hall building on57th Street in Manhattan. With a main auditorium of 2,000 seats, it became New York City's artistic and cultural centre, housing the New York Philharmonic until Carnegie Hall opened in 1891. It is now a showroom for the company's instruments.</p> <p><a href=\"http://news.bbc.co.uk/1/hi/entertainment/974485.stm\" title=\"\">In 2000 George Michael outbid Robbie Williams and Liam and Noel Gallagher to buy the Steinway Lennon used to compose Imagine for £1.67m.</a></p>", 
      "bodyText": "The maker of Steinway &amp; Son pianos has been sold to US private equity firm Kohlberg &amp; Co for $438m (£288m). Steinway Musical Instruments, which manufactured the piano on which John Lennon wrote and recorded Imagine, had put itself up for sale after struggling to make top-class pianos as affordable as those of its rivals. Michael Sweeney, the chairman and interim chief executive, said the $35-a-share deal, which represented a 15% premium on the stock's closing price on Friday, was an exceptional valuation for shareholders. Shares in the firm, which also makes saxophones and trumpets, were up more than 15% in New York trading after the announcement, and have risen more than 70% this year. Steinway said it had agreed a 45-day \"go-shop\" period with Kohlberg that allowed it to solicit offers from other potential buyers. The private-equity firm, co-founded by investor Jerome Kohlberg, said it planned to \"accelerate global expansion, while ensuring the artisanal manufacturing processes that make the company's products unique are preserved, celebrated and treasured\". Steinway was founded in 1853 in lower Manhattan by German immigrant Heinrich Engelhard Steinweg and his three sons. It expanded rapidly to become the world's largest piano maker by 1860. The first Steinway piano was sold to a New York family for $500. Today the company's pianos can cost up to $200,000, and are played by musicians from Billy Joel and Harry Connick Jr. to Chinese concert pianist Lang Lang. The company's website says more than 98% of the world's active concert pianists perform on its pianos. Last week, Steinway completed the $46.3m sale of its Steinway Hall building on57th Street in Manhattan. With a main auditorium of 2,000 seats, it became New York City's artistic and cultural centre, housing the New York Philharmonic until Carnegie Hall opened in 1891. It is now a showroom for the company's instruments. In 2000 George Michael outbid Robbie Williams and Liam and Noel Gallagher to buy the Steinway Lennon used to compose Imagine for £1.67m.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Steinway shares hit high note after $438m sale", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "334", 
      "charCount": "2052", 
      "trailText": "Maker of piano used by John Lennon to write and record Imagine snapped up by private-equity firm Kohlberg &amp; Co", 
      "shortUrl": "https://gu.com/p/3h26g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:45:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411959890\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372701963766/Steinway-fan-John-Lennon--008.jpg\" alt=\"Steinway fan John Lennon recording Imagine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steinway fan John Lennon recording Imagine. Photograph: Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/steinway-sale-piano-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T18:09:16Z", 
    "type": "article", 
    "id": "business/2013/jul/01/steinway-sale-piano-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/european-commission-banks-collusion", 
    "sectionName": "Business", 
    "webTitle": "European commission suspects banks of collusion over credit default swaps", 
    "fields": {
      "standfirst": "RBS and HSBC, with data provider Markit and the International Swaps and Derivatives Association accused by the watchdog", 
      "body": "<p><strong> </strong></p> <p>Banks including Barclays, Royal Bank of Scotland and HSBC could face fines from the European Commission after its competition watchdog alleged they had colluded to prevent new entrants participating in potentially lucrative financial contracts.</p> <p>RBS and HSBC were among 13 banks <a href=\"http://europa.eu/rapid/press-release_IP-13-630_en.htm\" title=\"\">cited by the competition authority</a> along with data provider Markit and the industry group the International Swaps and Derivatives Association (ISDA).</p> <p>The commission alleged that between 2006 and 2009 two exchanges, Deutsche Börse and the Chicago Mercantile Exchange, tried to enter the credit derivatives business but were not able to obtain the necessary licences from ISDA and Markit, which compile the benchmarks and data associated with credit default swaps. The market for CDS – which provide a type of insurance against a country or company defaulting on its debt – has grown rapidly and the latest data values it at more than €10tn (£8.5tn).</p> <p>Joaquín Almunia, the commission vice president in charge of competition policy, said the EC's preliminary conclusion alleged that the banks controlling ISDA and Markit had only allowed licences to be issued for \"over the counter\" trading between banks rather than on exchanges such as Deutsche Börse and CME.</p> <p>\"It would be unacceptable if banks collectively blocked exchanges to protect their revenues from over-the-counter trading of credit derivatives. Over-the-counter trading is not only more expensive for investors than exchange trading, it is also prone to systemic risks,\" Almunia said.</p> <p>The sending of the so-called statement of objectives does not prejudge the final outcome of the two year investigation.</p> <p>Almunia later told Reuters that EU regulators were also trying to settle with a group of banks being investigated for rigging Libor and its eurozone equivalent Euribor, under a procedure which allows banks to admit wrongdoing and accept lower fines. Some of the same banks listed in the credit default swap investigation – Bank of America Merrill Lynch, Barclays, Bear Stearns, BNP Paribas, Citigroup, Credit Suisse, Deutsche Bank, Goldman Sachs, HSBC, JP Morgan, Morgan Stanley, Royal Bank of Scotland, UBS – were also involved in the Euribor cases, he said.</p> <p>\"We hope we are ready to adopt a decision towards the end of the year,\" Almunia told Reuters. ISDA said it was \"confident that it has acted properly at all times and has not infringed EU competition rules\" while Markit declined to comment.</p> <p>The next stage of the investigation is for companies to defend their positions by examining the commission's file. If the commission concludes there is evidence of an infringement it can fine companies up to 10% of their worldwide turnover.</p> <p>The Financial Conduct Authority, the UK's new City regulator, also warned banks and other financial institutions they could face fines and other regulatory action for potentially breaking rules on money laundering and suspicious transactions. A review of 17 banks had found they had not taken enough precautions to cover money laundering and terrorist financing risk when facilitating a specific area of their business, known as trade financing.</p>", 
      "bodyText": "Banks including Barclays, Royal Bank of Scotland and HSBC could face fines from the European Commission after its competition watchdog alleged they had colluded to prevent new entrants participating in potentially lucrative financial contracts. RBS and HSBC were among 13 banks cited by the competition authority along with data provider Markit and the industry group the International Swaps and Derivatives Association (ISDA). The commission alleged that between 2006 and 2009 two exchanges, Deutsche Börse and the Chicago Mercantile Exchange, tried to enter the credit derivatives business but were not able to obtain the necessary licences from ISDA and Markit, which compile the benchmarks and data associated with credit default swaps. The market for CDS – which provide a type of insurance against a country or company defaulting on its debt – has grown rapidly and the latest data values it at more than €10tn (£8.5tn). Joaquín Almunia, the commission vice president in charge of competition policy, said the EC's preliminary conclusion alleged that the banks controlling ISDA and Markit had only allowed licences to be issued for \"over the counter\" trading between banks rather than on exchanges such as Deutsche Börse and CME. \"It would be unacceptable if banks collectively blocked exchanges to protect their revenues from over-the-counter trading of credit derivatives. Over-the-counter trading is not only more expensive for investors than exchange trading, it is also prone to systemic risks,\" Almunia said. The sending of the so-called statement of objectives does not prejudge the final outcome of the two year investigation. Almunia later told Reuters that EU regulators were also trying to settle with a group of banks being investigated for rigging Libor and its eurozone equivalent Euribor, under a procedure which allows banks to admit wrongdoing and accept lower fines. Some of the same banks listed in the credit default swap investigation – Bank of America Merrill Lynch, Barclays, Bear Stearns, BNP Paribas, Citigroup, Credit Suisse, Deutsche Bank, Goldman Sachs, HSBC, JP Morgan, Morgan Stanley, Royal Bank of Scotland, UBS – were also involved in the Euribor cases, he said. \"We hope we are ready to adopt a decision towards the end of the year,\" Almunia told Reuters. ISDA said it was \"confident that it has acted properly at all times and has not infringed EU competition rules\" while Markit declined to comment. The next stage of the investigation is for companies to defend their positions by examining the commission's file. If the commission concludes there is evidence of an infringement it can fine companies up to 10% of their worldwide turnover. The Financial Conduct Authority, the UK's new City regulator, also warned banks and other financial institutions they could face fines and other regulatory action for potentially breaking rules on money laundering and suspicious transactions. A review of 17 banks had found they had not taken enough precautions to cover money laundering and terrorist financing risk when facilitating a specific area of their business, known as trade financing.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "European commission suspects banks of collusion over credit default swaps", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "491", 
      "charCount": "3127", 
      "trailText": "RBS and HSBC, with data provider Markit and the International Swaps and Derivatives Association accused by the watchdog", 
      "shortUrl": "https://gu.com/p/3h25d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:46:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411958098\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/7/1/1372699952750/Several-financial-institu-008.jpg\" alt=\"Several financial institutions have been accused of blocking competition in derivatives market \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission has accused London-based financial institutions of blocking competition in the derivatives market. Photograph Paul Hardy/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/european-commission-banks-collusion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T17:38:40Z", 
    "type": "article", 
    "id": "business/2013/jul/01/european-commission-banks-collusion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk/2013/jul/01/royal-mail-union-rejects-pay-rise", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail union rejects 8.6% pay rise", 
    "fields": {
      "standfirst": "Communication Workers Union dismisses offer as misleading, unacceptable and 'only a sweetener' before privatisation plans", 
      "body": "<p>Royal Mail's union has rejected a 8.6% pay rise as a \"misleading and unacceptable\" sweetener from a company desperate to win over staff ahead of <a href=\"http://www.theguardian.com/uk/2013/may/12/postal-union-unholy-alliance-royal-mail-privatisation\" title=\"\">plans to privatise the 497-year-old postal service</a>.</p> <p>The Communication Workers Union (CWU), which represents more than 100,000 Royal Mail staff, said the 8.6% increase in basic pay over three years was \"only there as a sweetener to swallow some very bitter pills\" including \"damaging\" changes to their pensions and working conditions.</p> <p>Dave Ward, deputy general secretary of the CWU, said: \"Our members voted – by a huge 99% – for a pay rise without strings attached yet the company ignores them.</p> <p>\"Postal workers want more security; what's on offer is less. With privatisation looming, the protections Royal Mail have put on offer are not worth the paper they're written on.\"</p> <p>Ward said the company and the government had \"reneged\" on its promise to secure workers' pensions after just one year. The union said it was \"scandalous\" of Royal Mail to link the pay deal to previously rejected pension proposals.</p> <p>\"This is daylight robbery of a further £2bn of pension scheme assets being used to subsidise privatisation,\" he said.</p> <p>Ward warned the government, which is hoping to collect a windfall of up to £3bn by privatising Royal Mail before the end of the year, that \"industrial conflict is inevitable\" unless the company agreed to give the assurances it wants on its members' future. Some big City investors have already let it be known they will not buy Royal Mail shares because of fears of industrial unrest.</p> <p>Moya Greene, chief executive of Royal Mail, said: \"Co-operation is central to the success of the company. This offer represents Royal Mail's commitment to a long-term engagement strategy with the CWU and with our people.</p> <p>\"This is a good deal – good for Royal Mail and good for our people.\"</p> <p>Royal Mail's annual report, due to be published in the next few weeks, is expected to reveal that Greene collected a £500,000 increase in pay to £1.6m last year.</p> <p>The average full-time postal worker's salary is £19,416. This would rise to £21,092 in 2015 if the union were to accept the pay deal which includes a £300 lump sum in December. The company has already agreed to a minimum £100-a-year bonus.</p> <p>Staff have also been promised a minimum of 10% of Royal Mail shares as part of the most ambitious privatisation since British Gas 26 years ago.</p>", 
      "bodyText": "Royal Mail's union has rejected a 8.6% pay rise as a \"misleading and unacceptable\" sweetener from a company desperate to win over staff ahead of plans to privatise the 497-year-old postal service. The Communication Workers Union (CWU), which represents more than 100,000 Royal Mail staff, said the 8.6% increase in basic pay over three years was \"only there as a sweetener to swallow some very bitter pills\" including \"damaging\" changes to their pensions and working conditions. Dave Ward, deputy general secretary of the CWU, said: \"Our members voted – by a huge 99% – for a pay rise without strings attached yet the company ignores them. \"Postal workers want more security; what's on offer is less. With privatisation looming, the protections Royal Mail have put on offer are not worth the paper they're written on.\" Ward said the company and the government had \"reneged\" on its promise to secure workers' pensions after just one year. The union said it was \"scandalous\" of Royal Mail to link the pay deal to previously rejected pension proposals. \"This is daylight robbery of a further £2bn of pension scheme assets being used to subsidise privatisation,\" he said. Ward warned the government, which is hoping to collect a windfall of up to £3bn by privatising Royal Mail before the end of the year, that \"industrial conflict is inevitable\" unless the company agreed to give the assurances it wants on its members' future. Some big City investors have already let it be known they will not buy Royal Mail shares because of fears of industrial unrest. Moya Greene, chief executive of Royal Mail, said: \"Co-operation is central to the success of the company. This offer represents Royal Mail's commitment to a long-term engagement strategy with the CWU and with our people. \"This is a good deal – good for Royal Mail and good for our people.\" Royal Mail's annual report, due to be published in the next few weeks, is expected to reveal that Greene collected a £500,000 increase in pay to £1.6m last year. The average full-time postal worker's salary is £19,416. This would rise to £21,092 in 2015 if the union were to accept the pay deal which includes a £300 lump sum in December. The company has already agreed to a minimum £100-a-year bonus. Staff have also been promised a minimum of 10% of Royal Mail shares as part of the most ambitious privatisation since British Gas 26 years ago.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Royal Mail union rejects 8.6% pay rise", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "411", 
      "charCount": "2388", 
      "trailText": "Communication Workers Union dismisses offer as misleading, unacceptable and 'only a sweetener' before privatisation plans", 
      "shortUrl": "https://gu.com/p/3h25v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:46:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411954539\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/1/1372697955734/Royal-Mail-postman-010.jpg\" alt=\"Royal Mail postman\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail's CWP union rejected an 8.6% pay rise and said the company has reneged on its promise to secure workers' pensions. Photograph: Kumar Sriskandan/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2013/jul/01/royal-mail-union-rejects-pay-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T17:03:52Z", 
    "type": "article", 
    "id": "uk/2013/jul/01/royal-mail-union-rejects-pay-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/china-manufacturing-output-slows", 
    "sectionName": "Business", 
    "webTitle": "China's manufacturing output slows in wake of cash crunch", 
    "fields": {
      "standfirst": "Gloomy outlook for growth as latest figures show manufacturing sector at near standstill with PMI of just 50.1", 
      "body": "<p>China's vast manufacturing output slowed in June, painting a gloomy picture for growth as the country emerges from its worst cash crunch in at least a decade.</p> <p>The official purchasing managers' index (PMI), an important gauge of manufacturing activity, fell to 50.1, down from 50.8 in May. With 50 being the point that separates expansion from contraction, the figures showed growth in the sector had slowed to a near standstill.</p> <p>The last time the reading fell below 50 was in September. \"The Chinese economy is still struggling at the bottom,\" said Haibin Zhu, the chief China economist of JPMorgan in Hong Kong.</p> <p>In a second report also released on Monday, Markit and HSBC said their PMI hit a nine-month low of 48.2 in June, down from 49.2 in May. The measure is based on a survey of more then 420 manufacturing companies, many of them small and medium-sized. The official figures focus on larger enterprises.</p> <p>Employment figures also dropped in June at the \"fastest [rate] since last August, and joint fastest since the depths of the financial crisis in early 2009,\" according to HSBC.</p> <p>Manufacturing and exports have long been the main pillars of China's economy, and the figures suggest that both have taken a serious hit as a result of economic sluggishness both at home and abroad.</p> <p>For the first time since the Asian financial crisis in 1998, China is at serious risk of missing its official annual growth target, set at 7.5% this year.</p> <p>\"The weak PMI reinforces our view that there is 30% chance GDP may drop below 7% in the third or fourth quarter,\" said Zhiwei Zhang, the chief China economist at Nomura in Hong Kong.</p> <p>China's GDP grew by 7.7% in the first quarter of 2013, down from 7.9% in the previous quarter and far below an average growth rate of 10.5% over the past decade.</p> <p>The World Bank cut its growth forecast for China last month, saying that it would likely grow 7.7% in 2013. It had earlier predicted 8.4%.</p> <p>Demand for Chinese products remains weak in Europe and the US, China's two main export markets.</p> <p>China's central bank moved to slow rampant credit growth last month by refusing to inject liquidity into the country's financial system, causing inter-bank lending rates to spike.</p> <p>Bloomberg called the event the \"worst cash crunch in a decade\".</p> <p>Analysts said that by allowing the liquidity crisis to unfold, Beijing had shown itself willing to sacrifice some growth for a more stable financial system.</p> <p>China's president, Xi Jinping, said on Saturday that local officials should never be judged \"simply by the growth of gross domestic product,\" the state newswire Xinhua reported signalling that the highest level leadership would not respond to slower growth with more stimulus.</p> <p>The cash crunch \"is likely to slow expansion of off-balance sheet lending, further exacerbating funding conditions for [small and medium enterprises],\" HSBC's co-head of Asian economic research Hongbin Qu said in a commentary accompanying the bank's report. \"As Beijing refrains from using stimulus, the ongoing growth slowdown is likely to continue in the coming months.\"</p> <p>Signs have emerged that the country's banking system is regaining its equilibrium, but although inter-bank lending rates have dropped over the past week, they remain significantly higher than before the cash crunch began in late May.</p> <p>\"The tight liquidity condition on the interbank market has been easing in the last few days,\" chairman of the China Banking Regulatory Commission Shang Fulin said on Saturday, according to Bloomberg.</p>", 
      "bodyText": "China's vast manufacturing output slowed in June, painting a gloomy picture for growth as the country emerges from its worst cash crunch in at least a decade. The official purchasing managers' index (PMI), an important gauge of manufacturing activity, fell to 50.1, down from 50.8 in May. With 50 being the point that separates expansion from contraction, the figures showed growth in the sector had slowed to a near standstill. The last time the reading fell below 50 was in September. \"The Chinese economy is still struggling at the bottom,\" said Haibin Zhu, the chief China economist of JPMorgan in Hong Kong. In a second report also released on Monday, Markit and HSBC said their PMI hit a nine-month low of 48.2 in June, down from 49.2 in May. The measure is based on a survey of more then 420 manufacturing companies, many of them small and medium-sized. The official figures focus on larger enterprises. Employment figures also dropped in June at the \"fastest [rate] since last August, and joint fastest since the depths of the financial crisis in early 2009,\" according to HSBC. Manufacturing and exports have long been the main pillars of China's economy, and the figures suggest that both have taken a serious hit as a result of economic sluggishness both at home and abroad. For the first time since the Asian financial crisis in 1998, China is at serious risk of missing its official annual growth target, set at 7.5% this year. \"The weak PMI reinforces our view that there is 30% chance GDP may drop below 7% in the third or fourth quarter,\" said Zhiwei Zhang, the chief China economist at Nomura in Hong Kong. China's GDP grew by 7.7% in the first quarter of 2013, down from 7.9% in the previous quarter and far below an average growth rate of 10.5% over the past decade. The World Bank cut its growth forecast for China last month, saying that it would likely grow 7.7% in 2013. It had earlier predicted 8.4%. Demand for Chinese products remains weak in Europe and the US, China's two main export markets. China's central bank moved to slow rampant credit growth last month by refusing to inject liquidity into the country's financial system, causing inter-bank lending rates to spike. Bloomberg called the event the \"worst cash crunch in a decade\". Analysts said that by allowing the liquidity crisis to unfold, Beijing had shown itself willing to sacrifice some growth for a more stable financial system. China's president, Xi Jinping, said on Saturday that local officials should never be judged \"simply by the growth of gross domestic product,\" the state newswire Xinhua reported signalling that the highest level leadership would not respond to slower growth with more stimulus. The cash crunch \"is likely to slow expansion of off-balance sheet lending, further exacerbating funding conditions for [small and medium enterprises],\" HSBC's co-head of Asian economic research Hongbin Qu said in a commentary accompanying the bank's report. \"As Beijing refrains from using stimulus, the ongoing growth slowdown is likely to continue in the coming months.\" Signs have emerged that the country's banking system is regaining its equilibrium, but although inter-bank lending rates have dropped over the past week, they remain significantly higher than before the cash crunch began in late May. \"The tight liquidity condition on the interbank market has been easing in the last few days,\" chairman of the China Banking Regulatory Commission Shang Fulin said on Saturday, according to Bloomberg.", 
      "byline": "Jonathan Kaiman in Beijing", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "China's manufacturing output slows in wake of cash crunch", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "589", 
      "charCount": "3505", 
      "trailText": "Gloomy outlook for growth as latest figures show manufacturing sector at near standstill with PMI of just 50.1", 
      "shortUrl": "https://gu.com/p/3h24p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:46:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411954172\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372697779012/Chinese-workers-sew-garme-010.jpg\" alt=\"Chinese workers sew garments at a factory in Jiangxi province\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese workers sew garments at a factory in Jiangxi province. Demand for Chinese products remains weak in Europe and the US. Photograph: AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/china-manufacturing-output-slows", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T16:56:45Z", 
    "type": "article", 
    "id": "business/2013/jul/01/china-manufacturing-output-slows", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/easyjet-no-ordinary-ftse-100-company", 
    "sectionName": "Business", 
    "webTitle": "EasyJet: no ordinary FTSE 100 firm", 
    "fields": {
      "standfirst": "The budget airline's record share price cannot disguise its ongoing standoff with founder Sir Stelios Haji-Ioannou", 
      "body": "<p>Sir Stelios Haji-Ioannou's latest outburst has served as a reminder, if one were needed, that easyJet is not your average FTSE 100 company.</p> <p>In an open letter to shareholders published on Monday, the airline's founder and biggest shareholder hit out at what he described as its secret deal with Airbus to buy 135 planes, with options to buy a further 100.</p> <p>Wielding his family's 37% stake, he warned fellow shareholders the board was trying to pull the wool over their eyes.</p> <p>Stelios's objection is based on what he argues is the high risk inherent in buying too many aircraft too quickly and expanding into unprofitable routes.</p> <p>This is despite the airline's assertion that 85 of the aircraft would replace ageing planes and that flexibility has been built into the deal to allow it to respond to economic conditions.</p> <p>He also criticised the company's failure to disclose the discount it was getting on the aircraft, but at the same time was certain \"that this is a good deal for Airbus and a bad deal for easyJet shareholders\".</p> <p>In January, he revealed that he had sold 200,000 shares in protest against the potential fleet expansion and his brother and sister sold the same number.</p> <p>At the time he threatened to reduce his stake further should easyJet press ahead with the new plane orders. If shareholders do vote through the plans at the extraordinary meeting on 11 July, the board may be granted two wishes at once.</p> <p>Stelios says he expects shareholders to approve the plans. But he is not out of the board's hair yet, and made clear his intention to keep up the pressure.</p> <p>\"I strongly believe public company directors should be legally held to account for their decisions. I will hold these directors to account, if at some point in the future it turns out that their decision to overcommit the company today was wrong.\"</p> <p>Shareholders will be accustomed to their founder's outbursts, and in recent times they have been heartened by the company's record share price and rise to the dizzy heights of the FTSE 100 on the back of a business model that has been working.</p> <p>Still, its elevated status has done nothing to change the fact it is at loggerheads with its founding father, and there is no sign that this will change any time soon.</p>", 
      "bodyText": "Sir Stelios Haji-Ioannou's latest outburst has served as a reminder, if one were needed, that easyJet is not your average FTSE 100 company. In an open letter to shareholders published on Monday, the airline's founder and biggest shareholder hit out at what he described as its secret deal with Airbus to buy 135 planes, with options to buy a further 100. Wielding his family's 37% stake, he warned fellow shareholders the board was trying to pull the wool over their eyes. Stelios's objection is based on what he argues is the high risk inherent in buying too many aircraft too quickly and expanding into unprofitable routes. This is despite the airline's assertion that 85 of the aircraft would replace ageing planes and that flexibility has been built into the deal to allow it to respond to economic conditions. He also criticised the company's failure to disclose the discount it was getting on the aircraft, but at the same time was certain \"that this is a good deal for Airbus and a bad deal for easyJet shareholders\". In January, he revealed that he had sold 200,000 shares in protest against the potential fleet expansion and his brother and sister sold the same number. At the time he threatened to reduce his stake further should easyJet press ahead with the new plane orders. If shareholders do vote through the plans at the extraordinary meeting on 11 July, the board may be granted two wishes at once. Stelios says he expects shareholders to approve the plans. But he is not out of the board's hair yet, and made clear his intention to keep up the pressure. \"I strongly believe public company directors should be legally held to account for their decisions. I will hold these directors to account, if at some point in the future it turns out that their decision to overcommit the company today was wrong.\" Shareholders will be accustomed to their founder's outbursts, and in recent times they have been heartened by the company's record share price and rise to the dizzy heights of the FTSE 100 on the back of a business model that has been working. Still, its elevated status has done nothing to change the fact it is at loggerheads with its founding father, and there is no sign that this will change any time soon.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "EasyJet: no ordinary FTSE 100 firm", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "390", 
      "charCount": "2230", 
      "trailText": "<p>The budget airline's record share price cannot disguise its ongoing standoff with founder Sir Stelios Haji-Ioannou</p>", 
      "shortUrl": "https://gu.com/p/3h238", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:46:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411971731\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/20/1353400731332/EasyJet-010.jpg\" alt=\"EasyJet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Stelios's latest spat with easyJet is over the company's plan to buy 135 new aircraft from Airbus. Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/easyjet-no-ordinary-ftse-100-company", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T16:02:35Z", 
    "type": "article", 
    "id": "business/2013/jul/01/easyjet-no-ordinary-ftse-100-company", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/01/ftse-100-rise-royal-bank-scotland", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 records best daily gain for five weeks as Royal Bank of Scotland recovers from recent falls", 
    "fields": {
      "standfirst": "Leading shares boosted by reasonable economic figures from UK, eurozone and US despite Chinese dip", 
      "body": "<p>As leading shares recorded their biggest daily increase for nearly five weeks, even <strong>Royal Bank of Scotland</strong> was on the rise.</p> <p>Shares in the state-controlled bank have been under pressure since the surprise resignation of chief executive Stephen Hester and comments from chancellor George Osborne suggesting it could be split into a good and bad bank.</p> <p>But it recovered 8.4p to 281.9p after Investec moved its recommendation from hold to buy. Analyst Ian Gordon said:</p> <blockquote> Many existing RBS shareholders are beside themselves with rage at what they perceive to be the unnecessary, wanton destruction of shareholder value of recent weeks. \"Treasury involvement\" was confirmed in the decision to remove Stephen Hester, but in our view, there is a ready replacement close at hand [in UK retail boss Ross McEwan]. As for the chancellor's alarming Mansion House comments, we believe that lasting damage may yet be avoided. Following the share price collapse, he (and others) are right to defer a share sale. It is the time to buy! </blockquote> <p>Other banks were also better with <strong>Lloyds Banking Group</strong> adding 0.87p to 64.03p. <strong>Barclays</strong> rebounded from earlier falls and ended 6.05p higher at 284.50p, as RBC cut its price target from 375p to 360p.</p> <p>Overall, after a poor June and second quarter, the new month got off to a reasonable start. The <strong>FTSE 100</strong> finished 92.31 points higher at 6307.78, its best performance in points terms since 28 May, with investors deciding to look on the bright side despite mixed economic indicators.</p> <p>Chinese manufacturing data showed continued signs of a slowdown, but the UK purchasing managers index beat expectations and the eurozone figures were broadly positive, although unemployment continued to rise.</p> <p>It was the same story in the US with the manufacturing index better than expected but a weaker jobs component. Ahead of the US non-farm payrolls on Friday, the market decided that the disappointment would mean an early end to the US Federal Reserve's bond buying programme was less likely. So we were back to the situation of bad data being taken as good news, since it means central bankers would keep the money taps flowing.</p> <p><strong>Tullow Oil</strong> jumped nearly 5% to £10.49 ahead of a trading update on Wednesday, following an upgrade from reduce to neutral by Nomura. Analyst Theepan Jothilingam said:</p> <blockquote> With the shares down 40% (in US dollar terms) since last February's high and a number of 'trigger well' results expected in the next few months, we close our short. Wednesday's trading update should be a positive catalyst particularly versus generally lacklustre outlooks for the large-cap majors in Europe. The long-term risk-reward appears more balanced on relative valuation, hence the upgrade to neutral. <br> </blockquote> <p>Miners also regained some ground after recent falls, with <strong>Antofagasta</strong> adding 37.5p to 832.5p and <strong>Vedanta Resources</strong> rising 47p to £10.67.</p> <p><strong>BAE Systems</strong> ended 14.4p better at 397.4p as it announced it had terminated its agreement to acquire privately owned US group Marine Hydraulics International. A deal was unveiled in November, but BAE said the conditions to finalise the purchase had not been satisfied.</p> <p>Software specialist <strong>Sage</strong> climbed 11.3p to 351.5p following a positive note from Espirito Santo. Analyst Vijay Anand said:</p> <blockquote> Sage's focus on accelerating growth with a target of becoming a 6% revenue growth company by 2015 implies that the stock has the potential to deliver 15%-20% annual returns, in our view. While the majority of investors remain unconvinced by Sage's cloud strategy, the investor day on 3 July should provide a good opportunity for reassessment, as we believe Sage is making good progress. We re-iterate our buy stance and increase our fair value to 400p (from 355p). </blockquote> <p>Among the mid-caps <strong>bwin.party digital</strong> jumped 11.7p to 124.5p after Peel Hunt pointed up the prospects for the gaming company in New Jersey, a market which could be worth $468m in 2017 once it is fully opened up and regulated. Analyst Nick Batram said:</p> <blockquote> 888 and bwin.party have secured important partnerships which should enable them to enter the market on opening. Proportionately, the opportunity for 888 looks greater but some of the US opportunity is already reflected in the price, whereas, we don't believe this is the case for bwin.party. Ultimately, the US could represent 40%-50% of EBITDA for the two groups if online gaming expands to additional states. <br> Our work on the New Jersey opportunity has enabled us to firm up our opinion on the value of the US opportunity for bwin.party. This has been offset by a more cautious stance on the outlook for the existing business and we have brought back our forecasts to account for this. However, this is reflected in the rating and as we move through the second half we expect the opportunity for positive newsflow to improve. A weak first half pre-close statement is expected and this could represent the nadir. Following recent weakness in the share price we upgrade to buy from hold [with a target price raised from 152p to 157p]. </blockquote> <p>Meanwhile Panmure Gordon added the company to its list of top picks for the third quarter.</p> <p><strong>Intu</strong>, the property group formerly known as Capital Shopping Centres, added 3.4p to 316p as analysts made positive noises following a visit on Friday to its Braehead site in Glasgow. Sue Munden at Cantor Fitzgerald said:</p> <blockquote> The visit was encouraging as the management is clearly putting strategies in place to embrace the rapid change in retail delivery to online while maintaining the relevance of attractive shopping centres. A higher proportion of leisure offerings, from food and beverage to skiing and curling (as at Braehead), increases dwell times and average spend meaningfully and offers customers a day out. There remains some execution risk. We are changing our recommendation to hold from reduce and maintaining our target price of 327p, following the recent sell off in share price. <br> </blockquote> <p>Elsewhere oil services group <strong>Hunting</strong> added 66p to 798p after an upbeat trading statement showing it was benefiting from increasing business in the Gulf of Mexico and from the US oil shale industry.</p> <p>But <strong>Balfour Beatty</strong> missed out. The infrastructure group, which issued a shock profit warning in April, sold its 50% stake in the Salford hospital PFI project of £22m, for a book gain of £11.5m. The completion of the deal means Balfour has sold £80.5m worth of PFI assets for a total gain of £44.9m, including last week's sale of Exeter airport.</p> <p>But its shares dropped 3.5% or 8.4p to 230p after Liberum Capital moved from hold to sell. Analyst Joe Brent said:</p> <blockquote> Value investors are tempted. However, we expect only £10m of group pretax profits in the first half, despite £45m of disposal gains. We cut full year earnings per share by 10% for 2013 and 2014 to 18.9p and 20.9p Revised estimates are still 88% weighted to the second half. </blockquote> <p>Brent said the risk to his sell recommendation was the prospect of a bid for the company, something which was doing the rounds again recently.</p> <p>Gold producer <strong>Centamin</strong> fell 0.69p to 30.9p on continuing unrest in Egypt. The company is involved in a dispute over its licence for the Sukari mine in the country, and the current political uncertainty is unlikely to help matters.</p> <p>Finally <strong>Monitise</strong> jumped 5% after the mobile payment specialist announced it had formed a partnership with Telefonica Digital to develop new services for the telecoms group's customers. Monitise said the five year agreement would involve substantial minimum revenues for the company with the City suggesting it could be worth some $12m a year. It closed 1.75p higher at 36.25p</p>", 
      "bodyText": "As leading shares recorded their biggest daily increase for nearly five weeks, even Royal Bank of Scotland was on the rise. Shares in the state-controlled bank have been under pressure since the surprise resignation of chief executive Stephen Hester and comments from chancellor George Osborne suggesting it could be split into a good and bad bank. But it recovered 8.4p to 281.9p after Investec moved its recommendation from hold to buy. Analyst Ian Gordon said: Many existing RBS shareholders are beside themselves with rage at what they perceive to be the unnecessary, wanton destruction of shareholder value of recent weeks. \"Treasury involvement\" was confirmed in the decision to remove Stephen Hester, but in our view, there is a ready replacement close at hand [in UK retail boss Ross McEwan]. As for the chancellor's alarming Mansion House comments, we believe that lasting damage may yet be avoided. Following the share price collapse, he (and others) are right to defer a share sale. It is the time to buy! Other banks were also better with Lloyds Banking Group adding 0.87p to 64.03p. Barclays rebounded from earlier falls and ended 6.05p higher at 284.50p, as RBC cut its price target from 375p to 360p. Overall, after a poor June and second quarter, the new month got off to a reasonable start. The FTSE 100 finished 92.31 points higher at 6307.78, its best performance in points terms since 28 May, with investors deciding to look on the bright side despite mixed economic indicators. Chinese manufacturing data showed continued signs of a slowdown, but the UK purchasing managers index beat expectations and the eurozone figures were broadly positive, although unemployment continued to rise. It was the same story in the US with the manufacturing index better than expected but a weaker jobs component. Ahead of the US non-farm payrolls on Friday, the market decided that the disappointment would mean an early end to the US Federal Reserve's bond buying programme was less likely. So we were back to the situation of bad data being taken as good news, since it means central bankers would keep the money taps flowing. Tullow Oil jumped nearly 5% to £10.49 ahead of a trading update on Wednesday, following an upgrade from reduce to neutral by Nomura. Analyst Theepan Jothilingam said: With the shares down 40% (in US dollar terms) since last February's high and a number of 'trigger well' results expected in the next few months, we close our short. Wednesday's trading update should be a positive catalyst particularly versus generally lacklustre outlooks for the large-cap majors in Europe. The long-term risk-reward appears more balanced on relative valuation, hence the upgrade to neutral. Miners also regained some ground after recent falls, with Antofagasta adding 37.5p to 832.5p and Vedanta Resources rising 47p to £10.67. BAE Systems ended 14.4p better at 397.4p as it announced it had terminated its agreement to acquire privately owned US group Marine Hydraulics International. A deal was unveiled in November, but BAE said the conditions to finalise the purchase had not been satisfied. Software specialist Sage climbed 11.3p to 351.5p following a positive note from Espirito Santo. Analyst Vijay Anand said: Sage's focus on accelerating growth with a target of becoming a 6% revenue growth company by 2015 implies that the stock has the potential to deliver 15%-20% annual returns, in our view. While the majority of investors remain unconvinced by Sage's cloud strategy, the investor day on 3 July should provide a good opportunity for reassessment, as we believe Sage is making good progress. We re-iterate our buy stance and increase our fair value to 400p (from 355p). Among the mid-caps bwin.party digital jumped 11.7p to 124.5p after Peel Hunt pointed up the prospects for the gaming company in New Jersey, a market which could be worth $468m in 2017 once it is fully opened up and regulated. Analyst Nick Batram said: 888 and bwin.party have secured important partnerships which should enable them to enter the market on opening. Proportionately, the opportunity for 888 looks greater but some of the US opportunity is already reflected in the price, whereas, we don't believe this is the case for bwin.party. Ultimately, the US could represent 40%-50% of EBITDA for the two groups if online gaming expands to additional states. Our work on the New Jersey opportunity has enabled us to firm up our opinion on the value of the US opportunity for bwin.party. This has been offset by a more cautious stance on the outlook for the existing business and we have brought back our forecasts to account for this. However, this is reflected in the rating and as we move through the second half we expect the opportunity for positive newsflow to improve. A weak first half pre-close statement is expected and this could represent the nadir. Following recent weakness in the share price we upgrade to buy from hold [with a target price raised from 152p to 157p]. Meanwhile Panmure Gordon added the company to its list of top picks for the third quarter. Intu, the property group formerly known as Capital Shopping Centres, added 3.4p to 316p as analysts made positive noises following a visit on Friday to its Braehead site in Glasgow. Sue Munden at Cantor Fitzgerald said: The visit was encouraging as the management is clearly putting strategies in place to embrace the rapid change in retail delivery to online while maintaining the relevance of attractive shopping centres. A higher proportion of leisure offerings, from food and beverage to skiing and curling (as at Braehead), increases dwell times and average spend meaningfully and offers customers a day out. There remains some execution risk. We are changing our recommendation to hold from reduce and maintaining our target price of 327p, following the recent sell off in share price. Elsewhere oil services group Hunting added 66p to 798p after an upbeat trading statement showing it was benefiting from increasing business in the Gulf of Mexico and from the US oil shale industry. But Balfour Beatty missed out. The infrastructure group, which issued a shock profit warning in April, sold its 50% stake in the Salford hospital PFI project of £22m, for a book gain of £11.5m. The completion of the deal means Balfour has sold £80.5m worth of PFI assets for a total gain of £44.9m, including last week's sale of Exeter airport. But its shares dropped 3.5% or 8.4p to 230p after Liberum Capital moved from hold to sell. Analyst Joe Brent said: Value investors are tempted. However, we expect only £10m of group pretax profits in the first half, despite £45m of disposal gains. We cut full year earnings per share by 10% for 2013 and 2014 to 18.9p and 20.9p Revised estimates are still 88% weighted to the second half. Brent said the risk to his sell recommendation was the prospect of a bid for the company, something which was doing the rounds again recently. Gold producer Centamin fell 0.69p to 30.9p on continuing unrest in Egypt. The company is involved in a dispute over its licence for the Sukari mine in the country, and the current political uncertainty is unlikely to help matters. Finally Monitise jumped 5% after the mobile payment specialist announced it had formed a partnership with Telefonica Digital to develop new services for the telecoms group's customers. Monitise said the five year agreement would involve substantial minimum revenues for the company with the City suggesting it could be worth some $12m a year. It closed 1.75p higher at 36.25p", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-01T00:00:00Z", 
      "headline": "FTSE 100 records best daily gain for five weeks as Royal Bank of Scotland recovers from recent falls", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1289", 
      "charCount": "7553", 
      "trailText": "Leading shares boosted by reasonable economic figures from UK, eurozone and US despite Chinese dip", 
      "shortUrl": "https://gu.com/p/3h23a", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-01T16:48:06Z", 
      "main": "", 
      "commentCloseDate": "2013-07-08T16:01:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/01/ftse-100-rise-royal-bank-scotland", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T16:01:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/01/ftse-100-rise-royal-bank-scotland", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/jul/01/barclays-risks-showdown-leverage-ratio", 
    "sectionName": "Business", 
    "webTitle": "Barclays risks forcing showdown over leverage ratio", 
    "fields": {
      "standfirst": "By resisting pressure to meet a new measure of financial health, Barclays may just help to usher it in more quickly", 
      "body": "<p>Perhaps Antony Jenkins, the boss of Barclays, should have read the Bank of England's financial stability report before threatening to hold back on lending to the economy in response to the central bank's demand that it starts getting in shape to meet a new measure of financial health.</p> <p>The half-yearly health check of the financial markets that was published last week listed the actions banks can take to reduce their risks without having an impact on how much they lend.</p> <p>Option one, as the report puts it, is to raise capital - something most banks want to avoid and few shareholders seem willing to countenance. Option two is to sell off non-core assets or reduce assets in their risky trading books. \"This would reduce the asset side of the balance sheet and any associated funding on the liability side of the balance,\" the report said.</p> <p>The current row is over the leverage ratio, a measure of how much a bank is sweating its assets, and in Barclays' case the ratio is 2.5%. As Robert Jenkins, a former Bank of England policymaker, puts it, this means Barclays borrows 97.5p of every £1 it risks in lending.</p> <p>International rules require this ratio to be 3% by the start of 2019 and the Bank of England caught both Barclays and the Nationwide building society on the hop by requiring them to submit plans by last weekend showing how they intend to hit this ratio.</p> <p>Reducing risk in the banking system seems laudable, <a href=\"http://www.guardian.co.uk/business/nils-pratley-on-finance/2013/jun/26/bank-leverage-ratios-deadline\" title=\"\">as has been previously argued</a>, but the Bank did itself no favours when its new banking regulator, the Prudential Regulation Authority (PRA), refused to say whether it wants this target to be hit sooner rather than later.</p> <p>So when Andrew Bailey, the head of the PRA, appears at the Treasury select committee on Tuesday, he would do well to answer two questions. Firstly, does the PRA want the new leverage ratio to be met before 2019? And secondly, Barclays is one the banks that has been lending to households and businesses and with it appears to have met a test of financial strength set by <a href=\"http://www.guardian.co.uk/business/2013/mar/27/lending-banks-which-are-biggest\" title=\"\">Sir Mervyn King</a>, who pointed out that the strongest banks were the ones still lending. Does Barclays have enough capital or not?</p> <p>But by complaining so much about the leverage ratio, Barclays - which a year ago this week was attending select committees to explain its role in the Libor rigging scandal - may well have handed Bailey the ammunition he needs to make it happen soon.</p>", 
      "bodyText": "Perhaps Antony Jenkins, the boss of Barclays, should have read the Bank of England's financial stability report before threatening to hold back on lending to the economy in response to the central bank's demand that it starts getting in shape to meet a new measure of financial health. The half-yearly health check of the financial markets that was published last week listed the actions banks can take to reduce their risks without having an impact on how much they lend. Option one, as the report puts it, is to raise capital - something most banks want to avoid and few shareholders seem willing to countenance. Option two is to sell off non-core assets or reduce assets in their risky trading books. \"This would reduce the asset side of the balance sheet and any associated funding on the liability side of the balance,\" the report said. The current row is over the leverage ratio, a measure of how much a bank is sweating its assets, and in Barclays' case the ratio is 2.5%. As Robert Jenkins, a former Bank of England policymaker, puts it, this means Barclays borrows 97.5p of every £1 it risks in lending. International rules require this ratio to be 3% by the start of 2019 and the Bank of England caught both Barclays and the Nationwide building society on the hop by requiring them to submit plans by last weekend showing how they intend to hit this ratio. Reducing risk in the banking system seems laudable, as has been previously argued, but the Bank did itself no favours when its new banking regulator, the Prudential Regulation Authority (PRA), refused to say whether it wants this target to be hit sooner rather than later. So when Andrew Bailey, the head of the PRA, appears at the Treasury select committee on Tuesday, he would do well to answer two questions. Firstly, does the PRA want the new leverage ratio to be met before 2019? And secondly, Barclays is one the banks that has been lending to households and businesses and with it appears to have met a test of financial strength set by Sir Mervyn King, who pointed out that the strongest banks were the ones still lending. Does Barclays have enough capital or not? But by complaining so much about the leverage ratio, Barclays - which a year ago this week was attending select committees to explain its role in the Libor rigging scandal - may well have handed Bailey the ammunition he needs to make it happen soon.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Barclays risks forcing showdown over leverage ratio", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "423", 
      "charCount": "2389", 
      "trailText": "<p>By resisting pressure to meet a new measure of financial health, Barclays may just help to usher it in more quickly</p>", 
      "shortUrl": "https://gu.com/p/3h2xj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:47:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411971720\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372692182999/Antony-Jenkins-010.jpg\" alt=\"Antony Jenkins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CEO Antony Jenkins threatened that Barclays might hold back on lending in response to Bank of England calls to raise its leverage ratio to 3%. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/jul/01/barclays-risks-showdown-leverage-ratio", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T15:23:32Z", 
    "type": "article", 
    "id": "business/blog/2013/jul/01/barclays-risks-showdown-leverage-ratio", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jul/01/stimulus-austerity-global-economic-recovery", 
    "sectionName": "Business", 
    "webTitle": "Stimulus, not austerity is the key to global economic recovery | Robert Skidelsky", 
    "fields": {
      "standfirst": "See excessive lending as a symptom of deeper flaws, and the solution clearly lies beyond belt-tightening and banking reform", 
      "body": "<p>We all know how the global economic crisis began. The banks over-lent to the housing market. The subsequent burst of the housing bubble in the United States caused banks to fail, because banking had gone global and the big banks held one another's bad loans. Banking failure caused a credit crunch. Lending dried up and economies started shrinking.</p> <p>So governments bailed out banks and economies, producing a sovereign debt crisis. With everyone busy deleveraging, economies failed to recover. Much of the world, especially Europe, but also the slightly less sickly US, remains stuck in a semi-slump.</p> <p>So how do we escape from this hole? The familiar debate is between austerity and stimulus. \"Austerians\" believe that only balancing government budgets and shrinking national debts will restore investor confidence. The Keynesians believe that without a large fiscal stimulus – a deliberate temporary increase of the deficit – the European and US economies will remain stuck in recession for years to come.</p> <p>I am one of those who believe that recovery from the crisis requires fiscal stimulus. I don't think monetary policy, even unorthodox monetary policy, can do the job. Confidence is too low for commercial banks to create credit on the scale needed to return to full employment and the pre-crisis growth trend, however many hundreds of billions of whatever cash central banks pour into them. We are learning all over again that the central bank cannot create whatever level of credit it wants.</p> <p>Like Paul Krugman, Martin Wolf and others, I would expand fiscal deficits, not try to shrink them. I advocate this for the old-fashioned Keynesian reason that we are suffering from a deficiency of aggregate demand, that the multiplier is positive and that the most effective way to reduce the private and public debts a year or two down the line is by taking steps to boost growth in national income now.</p> <p>But the argument between austerians and Keynesians over how to encourage sustained recovery intersects with another debate. Simply put, what kind of post-recovery economy do we want? This is where economics becomes political economy.</p> <p>Those who believe that all was fine with the pre-crisis economy except for banks making crazy loans are convinced that preventing such crises in the future requires only banking reform. The new reform orthodoxy is \"macro-prudential regulation\" of commercial banks by the central bank. Some would go further and either nationalise the banks or break them up. But their horizon of reform is similarly confined to the banking sector, and they rarely ask what caused the banks to behave so badly.</p> <p>In fact, it is possible to regard excessive bank lending as a symptom of deeper economic flaws. The economist Thomas Palley sees it as a means of offsetting growth in income inequality, with access to cheap credit replacing the broken welfare guarantee of social democracy. So reform requires redistribution of wealth and incomes.</p> <p>Redistributive measures go quite well with stimulus policies, because they may be expected to increase aggregate demand in the short term (owing to lower-income households' higher propensity to consume) and minimise the economy's dependence on debt financing in the long term. Initial damage to the confidence of the business class caused by higher taxes on the wealthy would be balanced by the prospect of higher overall consumption.</p> <p>Others argue that we should try to rebalance the economy not just from rich to poor, but also from energy-wasting to energy-saving. The premise of the green economic agenda is that we have reached the ecological limits of our current growth model, and that we will need to find ways of living that reduce demands on non-renewable sources of energy.</p> <p>So stimulus policies should aim to stimulate not just demand per se. They must focus instead on stimulating ecologically-friendly demand. For example, greens advocate free municipal transport in major cities. In general, they argue, we need more care, not more cars, so stimulus money should go to health, education and environmental protection.</p> <p>The truth is that any fiscally-driven recovery policy is bound to have reformist implications. That is why the austerians are so against it, and why even those who accept the theoretical case for a stimulus insist on implementing it through monetary policy alone.</p> <p>Rebalancing the economy from gas-guzzling to energy-saving – and from private to public consumption – is bound to alter the goal of economic policy. Maximising GDP growth will no longer be the top priority; rather, it should be something we might want to call \"happiness,\" or \"wellbeing,\" or the \"good life.\"</p> <p>The radical case is that the pre-crisis economy crashed not because of preventable mistakes in banking, but because money had become the sole arbiter of value. So we should be energetic in seeking recovery, but not in a way that simply reproduces the structural flaws of the past.</p> <p>As Dani Rodrik has well put it: \"If economics were only about profit maximisation, it would be just another name for business administration. It is a social discipline, and society has other means of cost accounting beside market prices.\"</p> <p>© <a href=\"http://www.project-syndicate.org/\" title=\"\">Project Syndicate</a> 1995–2013</p>", 
      "bodyText": "We all know how the global economic crisis began. The banks over-lent to the housing market. The subsequent burst of the housing bubble in the United States caused banks to fail, because banking had gone global and the big banks held one another's bad loans. Banking failure caused a credit crunch. Lending dried up and economies started shrinking. So governments bailed out banks and economies, producing a sovereign debt crisis. With everyone busy deleveraging, economies failed to recover. Much of the world, especially Europe, but also the slightly less sickly US, remains stuck in a semi-slump. So how do we escape from this hole? The familiar debate is between austerity and stimulus. \"Austerians\" believe that only balancing government budgets and shrinking national debts will restore investor confidence. The Keynesians believe that without a large fiscal stimulus – a deliberate temporary increase of the deficit – the European and US economies will remain stuck in recession for years to come. I am one of those who believe that recovery from the crisis requires fiscal stimulus. I don't think monetary policy, even unorthodox monetary policy, can do the job. Confidence is too low for commercial banks to create credit on the scale needed to return to full employment and the pre-crisis growth trend, however many hundreds of billions of whatever cash central banks pour into them. We are learning all over again that the central bank cannot create whatever level of credit it wants. Like Paul Krugman, Martin Wolf and others, I would expand fiscal deficits, not try to shrink them. I advocate this for the old-fashioned Keynesian reason that we are suffering from a deficiency of aggregate demand, that the multiplier is positive and that the most effective way to reduce the private and public debts a year or two down the line is by taking steps to boost growth in national income now. But the argument between austerians and Keynesians over how to encourage sustained recovery intersects with another debate. Simply put, what kind of post-recovery economy do we want? This is where economics becomes political economy. Those who believe that all was fine with the pre-crisis economy except for banks making crazy loans are convinced that preventing such crises in the future requires only banking reform. The new reform orthodoxy is \"macro-prudential regulation\" of commercial banks by the central bank. Some would go further and either nationalise the banks or break them up. But their horizon of reform is similarly confined to the banking sector, and they rarely ask what caused the banks to behave so badly. In fact, it is possible to regard excessive bank lending as a symptom of deeper economic flaws. The economist Thomas Palley sees it as a means of offsetting growth in income inequality, with access to cheap credit replacing the broken welfare guarantee of social democracy. So reform requires redistribution of wealth and incomes. Redistributive measures go quite well with stimulus policies, because they may be expected to increase aggregate demand in the short term (owing to lower-income households' higher propensity to consume) and minimise the economy's dependence on debt financing in the long term. Initial damage to the confidence of the business class caused by higher taxes on the wealthy would be balanced by the prospect of higher overall consumption. Others argue that we should try to rebalance the economy not just from rich to poor, but also from energy-wasting to energy-saving. The premise of the green economic agenda is that we have reached the ecological limits of our current growth model, and that we will need to find ways of living that reduce demands on non-renewable sources of energy. So stimulus policies should aim to stimulate not just demand per se. They must focus instead on stimulating ecologically-friendly demand. For example, greens advocate free municipal transport in major cities. In general, they argue, we need more care, not more cars, so stimulus money should go to health, education and environmental protection. The truth is that any fiscally-driven recovery policy is bound to have reformist implications. That is why the austerians are so against it, and why even those who accept the theoretical case for a stimulus insist on implementing it through monetary policy alone. Rebalancing the economy from gas-guzzling to energy-saving – and from private to public consumption – is bound to alter the goal of economic policy. Maximising GDP growth will no longer be the top priority; rather, it should be something we might want to call \"happiness,\" or \"wellbeing,\" or the \"good life.\" The radical case is that the pre-crisis economy crashed not because of preventable mistakes in banking, but because money had become the sole arbiter of value. So we should be energetic in seeking recovery, but not in a way that simply reproduces the structural flaws of the past. As Dani Rodrik has well put it: \"If economics were only about profit maximisation, it would be just another name for business administration. It is a social discipline, and society has other means of cost accounting beside market prices.\" © Project Syndicate 1995–2013", 
      "byline": "Robert Skidelsky", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Stimulus, not austerity, is the key to global economic recovery", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "841", 
      "charCount": "5211", 
      "trailText": "<strong>Robert Skidelsky</strong>: See excessive lending as a symptom of deeper economic flaws, and the solution clearly lies beyond belt-tightening and banking reform", 
      "shortUrl": "https://gu.com/p/3h2xv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:22:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411945692\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/2/1354456595136/A-wind-farm-near-Dessau-G-008.jpg\" alt=\"A wind farm near Dessau, Germany\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some argue that we should try to rebalance the economy from energy-wasting to energy-saving as well as from rich to poor. Photograph: Fabrizio Bensch/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jul/01/stimulus-austerity-global-economic-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T15:01:29Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jul/01/stimulus-austerity-global-economic-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Greece meets with Troika over next aid payment - live", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1b836e4b0202f5347ab8d\">Closing summary</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1a84ae4b0202f5347ab85\">Vitor Gaspar resigns</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1b2ede4b0202f5347ab8a\">Analysis: Troika talks begin in Athens</a> <br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1488fe4b01b503839ad00\">Jobless rate hits 12.1% in May - details from 10am</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d13b49e4b0dab2212f82cc\">Signs of stabilisation in Italy and Spain</a>", 
      "body": "<div id=\"block-51d1b836e4b0202f5347ab8d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T17:11:21.865Z\">6.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Time to wrap up for the day. Here's a brief closing summary.</p> <p>• <strong>Greece's government has begun a new round of crucial talks with officials fom its lenders. </strong>At issue, whether to advance the country's next aid tranche, worth around €8bn. Insiders warned tonight that tension between the two sides is high, as the Troika probes whether Greece has made enough progress cutting civil service staff levels, and selling state assets.</p> <p><a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1b2ede4b0202f5347ab8a\">Latest analysis from Helena Smith in Athens is here</a>:</p> <p>• <strong>Portugal's finance minister has resigned. Vitor Gaspar </strong>blamed falling public support for the country's austerity programme, and warned that the Lisbon government faced a difficult future (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1a84ae4b0202f5347ab85\">see 5.03pm</a> onwards).</p> <p>• <strong>Eurozone unemployment levels hit new record highs, with the jobless rate rising to 12.1%. </strong>The latest figures from Eurostat showed that Spain, Greece and Portugal still have the highest unemployment rates, particularly for young people, while Cyprus's labour market has deteriorated sharply (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1488fe4b01b503839ad00\">see 10.14am onwards</a>).</p> <p>• <strong>The latest factory data offered some respite for southern Europe.</strong> Spain and Italy both posted better-than expected manufacturing PMI figures (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d12f18e4b01b503839acf9\">see 8.39am</a> onwards.</p> <p>However Germany and China (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d121b2e4b0dab2212f82c2\">see 7.45am</a>)'s PMI data missed forecasts, while the US version (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d18cd4e4b0dab2212f82ef\">see 3.06pm</a>) showed a weakening labour market.</p> <p>• <strong>In the UK, Mark Carney took control at the Bank of England.</strong> There's video of Carney's first day here (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d19097e4b0202f5347ab75\">3.22pm</a>), and details of his trip on the Underground here (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d159f1e4b042dd8f04a0e8\">11.33am</a>).</p> <p><strong>I\"ll be back tomorrow. Until then, thanks and goodnight.</strong></p> </div>   </div> <div id=\"block-51d1b2ede4b0202f5347ab8a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T16:52:01.573Z\">5.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Analysis on the latest Greek bailout talks</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-96733b81-2343-4ac8-87d9-be717d3c1d36\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372697401090/c5e47cf3-861f-405a-8ea5-3d57a343288d-460x318.jpeg\" alt=\"Poul Thomsen, Representative of the International Monetary Fund (IMF), arrives at the Greek Finance Ministry to meet with Greek Finance Minister Yannis Stournaras, in Athens, Greece, 01 July 2013.\" width=\"460\" height=\"318\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poul Thomsen, the IMF's top man in Athens, arriving at the Greek Finance Ministry to meet with finance minister Yannis Stournaras today. Photograph: ORESTIS PANAGIOTOU/EPA</span> </figcaption> </figure>  <p><strong>With those crunch talks between the Greek finance ministry and the Troika underway, our Athens correspondent Helena Smith reports that the situation is as tense as ever.</strong></p> <p><strong>She also flags up that Greec is very likely to only receive its next aid tranche in slices, rather than one lump sum.</strong></p> <h2>Here's Helena's analysls:</h2> <p>Even when they look good, Greece’s relations with the&#xa0;international creditors keeping its debt-stricken economy afloat are rarely without tension.</p> <p>Both sides regard the other with thinly disguised suspicion. Since troika officials from the EU, ECB and IMF began visiting Athens to pour over the nation’s financial book-keeping, inspection tours have been fraught with friction in a game that, more often than not, resembles a match of constant goal-post moving than one adhered to with fixed rules.</p> <p>Today’s visit is no different. While ties have generally improved in the year since the smooth-talking technocrat <strong>Yiannis Stournaras</strong> was elevated to the post of finance minister, this afternoon’s discussions are genuinely expected to be “very tough.”</p> <p>The troika has made clear that it will only disburse aid when, and if, specific reforms are taken. The likelihood of the country’s super tranche – €8.1bn in aid – being dispatched in installments is now a given.</p> <p>“It’s going to make for a very heavy climate but they have made it very clear that that is what they are going to do,” said one insider. “Every time we announce a measure, we’ll get an installment. That is the premise they are working on.”</p> <p>Measures now mean pubic sector dismissals – the red line no Greek government has wanted to cross since the outbreak of the debt crisis in late 2009. The troika wants 15,000 civil servants cut from the payroll in 2015. The government missed yesterday’s deadline of placing some 12,500 in a mobility scheme and the Administrative Reform Minister Kyriakos Mitsotakis said he would ask for a two-month extension when he met troika mission heads at 7:30pm (local time) (5.30pm BST) tonight.</p> <p>This is unlikely to go down well. Before the fraca over the closure of state broadcaster ERT – one that the government will surely use to highlight the sensitivity of public sector sackings -- troika officials were demanding names and numbers and are going to be reluctant to move the goal posts again. If they do, there will have to be concessions elsewhere – most likely in the reining in of public spending at Greece’s main healthcare provider, EOPYY.</p> <p>The projected financing gap of €4bn by the second half of 2014 (when Greece’s second bailout programme is due to end) has added to the black mood.</p> <p>So has the slow pace of privatisations with officials on both sides now openly recognising the impossibility of raising €2.6bn through the sale of state assets by the end of the year. The atmosphere will worsen considerably if the €700m euro sale of the state lottery company OPAP also falls through. Speculation of this happening has exacerbated tensions with creditors in recent days. Its collapse would automatically increase the need for further cuts to put the bailout programme on track.</p> <p>The health ministry, with EOPYY at the fore, is likely to be called on to carry most of the burden of covering the looming budget gap. The new health minister, Adonis Georgiades, was appointed to the post precisely because he has no ties with the medical community thus making it easier for him to wield the axe.&#xa0;On Sunday evening he lived up to expectation promising he will close hospitals to meet targets “if necessary”.</p> <p>It will be the beginning of the new measures the government is so vehemently insisting it will not take when everything suggests that new measures are in the offing.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T17:16:16.386Z\">at 6.16pm BST</time></p>  </div> <div id=\"block-51d1b157e4b0202f5347ab89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T16:42:02.978Z\">5.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reuters is now reporting that <strong>Vitor Gaspar</strong> blamed his resignation on eroding public support for Portugal's austerity programme, and the court ruling earlier this year that blocked planned cuts to payments for pensioners and public workers.</p> <p>The outgoing finance minister also warned that the \"risks and challenges ahead are enormous\", and admitted his credibility had been damaged by Portugal's struggle to hit its deficit targets.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-548c9b99-9d45-44df-af3f-9603affd8ee9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372696887365/ed6b3c9f-d6cf-4413-bb86-b2d2f968d862-460x307.jpeg\" alt=\"A file photograph dated 07 June 2013 of Portuguese Finance minister, Vitor Gaspar, who resigned from the Social Democratic Government, Lisbon, Portugal, 01 July 2013.O RELVAS\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portuguese finance minister, Vitor Gaspar, who resigned from the Social Democratic Government today. Photograph: JOAO RELVAS/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-51d1ac27e4b042dd8f04a126\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T16:19:54.811Z\">5.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Gaspar out, Albuquerque in</h2>  <div class=\"block-elements\">  <p>It's official -- the Portuguese president has confirmed that <strong>Vitor Gaspar</strong> has stepped down as finance minister, to be replaced by treasury secretary <strong>Maria Luis de Albuquerque</strong>.</p> <p><a href=\"http://www.presidencia.pt/?idc=10&amp;idi=75177\">Here's the statement from the presidency </a>.</p> <p>And here's a rough translation:</p> <blockquote class=\"quoted\"> <p>Pursuant to paragraph h) of Article 133 of the Constitution, the President accepted the proposal made by the Prime Minister, to dismiss, at his request, the Minister of State and Finance, Prof.. Dr. Vítor Gaspar Louçã Rabaça.</p> <p>The President accepted the proposal made by the Prime Minister, the appointment of Dr. Luis Maria Casanova Morgado Dias de Albuquerque to the same office.</p> <p>The inauguration of the new member of the Government shall take place tomorrow, Tuesday, July 2, at 17:00 in the Palace of Belém.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T16:33:33.803Z\">at 5.33pm BST</time></p>  </div> <div id=\"block-51d1a9cae4b01b503839ad30\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T16:09:49.881Z\">5.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese finance minister quits</h2>  <div class=\"block-elements\">  <p>Reuters is now reporting that the Portuguese prime minister has accepted the resignation of <strong>Vitor Gaspar</strong> as finance minister (<em>so the rumours were true....</em>)</p> <p>He's been replaced by <strong>Maria Luis Albuquerque,</strong> previously the Treasury secretary.</p> </div>   </div> <div id=\"block-51d1a84ae4b0202f5347ab85\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T16:03:24.957Z\">5.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Portugal's finance minister, <strong>Vítor</strong> <strong>Gaspar</strong>, may be throwing in the towel, with local media reporting tonight that he is considering tendering his resignation.</p> <p><strong>There's nothing official, so treat with all caution. </strong></p> <p>Gaspar has ploughed a tough furrow in Portugal, trying to implement spending cuts and tax rises demanded by the Troika, in the face of public anger.</p> <p>Peter Spiegel of the FT reports that Gaspar would be missed in Brussels:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/351727372208324608\">  <blockquote class=\"twitter-tweet\"><p>This would be loss. Gaspar v well respected in BXL &amp; other capitals MT <a href=\"https://twitter.com/chrisadamsmkts\">@chrisadamsmkts</a> PORTUGAL PM TO MEET PRESIDENT, FINANCE MIN MAY QUIT</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/statuses/351727372208324608\">July 1, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d1a6d8e4b0202f5347ab84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T15:57:15.623Z\">4.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets close</h2>  <div class=\"block-elements\">  <p><strong>Europe's stock markets have begun the second half of 2013 with solid gains, led by Spain, Italy and the UK – where the FTSE 100 closed up 92 points.</strong></p> <p>All three countries posted better-than-expected manufacturing data this morning, and this seems to have fed through to traders.</p> <p>Here's the closing prices:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6eb0be9f-18a8-479b-b98b-ce28e1e75f98\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372694023970/18b58717-c970-41a7-a8d2-1cfe576c3e8e-bestSizeAvailable.png\" alt=\"Stock markets, at European close, July 1 2013\" width=\"302\" height=\"391\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Steve Collins</strong>, global head of dealing at London &amp; Capital Asset Management, confirmed that the decent manufacturing data had dampened concerns over the situation in Greece.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/351728025429221376\">  <blockquote class=\"twitter-tweet\"><p>Peripherals have had a really good day after the better PMi data - despite the rumours about Greece.</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/351728025429221376\">July 1, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d1a32de4b0202f5347ab81\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T15:41:36.281Z\">4.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Japonica's Greek debt offer takes a twist</h2>  <div class=\"block-elements\">  <p><strong>Another curious story involving Greece today:</strong> Japonica, a little-known US investment firm, has reduced the price at which it is prepared to buy Greek debt, but is keen to snaffle even more of the stuff.</p> <p>Japonica, of Rhode Island, caused a stir last month when it first proposed buying €2.9bn of Greek debt from existing creditors at 45% of its face value.</p> <p>Today, though, the company announced it will only pay 40 euro cents in the €1. It blamed recent declines in the value of Greek debt, uncertainty over whether it will get its aid tranche, and tension within its government.</p> <p>Or in Japonica's words, the threat of:</p> <blockquote class=\"quoted\"> <p>prospective debt haircuts, Greece government intracoalition relations, reports of a potential €3bn to €4bn funding gap, privatization revenue shortfalls, reports of a €1.2bn health-care-cost funding gap, the closure [of state broadcaster ERT], and concerns regarding quarter-end portfolio performance markings for such illiquid securities.</p> </blockquote> <p>If Greece is in such a mess, you'd think Japonica would keep away. But the firm says it hasn't lost its appetite for Greek debt -- and is now prepared to buy €4bn-worth of bonds.</p> <p>The offer perplexed many in the City, and it's not clear whether anyone's taken up the offer. Greek debt had strengthened steadily since the drama of its two elections in 2012 - so anyone who bought bonds then is sitting on healthy profits. <em><a href=\"http://www.bloomberg.com/news/2013-07-01/japonica-offers-to-buy-more-greek-government-debt-at-lower-price.html\">As Bloomberg argues here</a>, they may not want to sell out to Japonica just yet...</em>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T15:46:56.834Z\">at 4.46pm BST</time></p>  </div> <div id=\"block-51d19f3be4b0202f5347ab7f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T15:24:46.355Z\">4.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece to pay bond holdout, but clamp down on fare dodging</h2>  <div class=\"block-elements\">  <p>Speaking of Greece, its government appears <a href=\"http://ekathimerini.com/4dcgi/_w_articles_wsite2_1_01/07/2013_506786\">poised to pay €540m</a> to a 'holdout' investor who didn't take part in last year's debt restructuring.</p> <p>The bond, which was issued under Swiss law, matures on Friday. Its owner refused to swap the debt for new, longer-maturity securities in March 2012. And Athens appears to have decided it's better to pay the debt off than refuse to honour it and provoke a legal battle.</p> <p>But while Greece seemingly has the money to settle with holdout creditors, it is still gunning for public services. Health minister <strong>Adonis Georgiadis</strong> caused alarm over the weekend by <a href=\"http://ekathimerini.com/4dcgi/_w_articles_wsite1_1_01/07/2013_506705\">saying he was prepared to shut hospitals if it would drive up efficiency and cut costs</a>.</p> <p>And bus drivers are <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_01/07/2013_506709\">up in arms</a> over a plan to make passengers get on through the front doors, near their cabin, in an effort to stop fare-dodging.</p> </div>   </div> <div id=\"block-51d19777e4b0202f5347ab7a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T14:51:37.647Z\">3.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The talks between Troika officials and Greek finance minister Yannis Stournaras over the country's bailout programme, and whether Athens should get its next aid tranche worth €8bn, are underway.</strong></p> <p>Here's a photo of European Commission director Matthias Mors, centre, arriving for the meeting this afternoon:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-792cc1f3-d500-4003-a27a-2158882bc2ab\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372689852185/83faf2c7-a4c5-403a-a9de-bca28546f75d-460x307.jpeg\" alt=\"European Commission Director Matthias Mors, right, arrives for a meeting between Greek Finance Minister Yannis Stournaras and the debt inspectors from the European Central Bank, European Commission and International Monetary Fund, known as the troika, in Athens,  on Monday, July 1, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>  <p>With government insiders already warning that the talks will be tough (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1803be4b0dab2212f82e5\">see 2.12pm onwards</a>) we could be in for a nervy few days....</p> </div>   </div> <div id=\"block-51d19097e4b0202f5347ab75\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T14:22:17.341Z\">3.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Video: Bank of England Mark Carney gets down to work</h2>  <div class=\"block-elements\">  <p><strong>Your chance to watch a rather powerful central banker walk down a corridor, open a door, and address the massed ranks of the Bank of England's senior staff:</strong></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.guardian.co.uk/business/video/2013/jul/01/mark-carney-first-day-bank-of-england-video\"                                data-show-ads=\"true\"            data-video-id=\"1930338\"            data-video-name=\"Mark Carney starts at Bank of England - video\"            data-video-provider=\"ITN\"            data-video-poster=\"https://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/7/1/1372684284496/Mark-Carney-012.jpg\"> <video data-media-id=\"gu-video-411936640\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/7/1/1372684283010/Mark-Carney-011.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2013/7/1/130701Carney-16x9.mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2013/7/1/130701Carney_3gpSml16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2013/7/1/130701Carney_3gpLg16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/ad/2013/7/1/130701Carney/130701Carney.m3u8\"></source><source src=\"https://cdn.theguardian.tv/connectedTV/1280/2013/7/1/130701Carney-720.mp4\"></source> </video> </figure>   <p>Carney appeared to be enjoying the attention, and didn't waste any time telling staff that <strong>he'd</strong> been there since 7am*.</p> <p>* - <em>not bad for a newcomer.</em></p> <p><strong>Reminder: </strong>I rounded up some of the reams of advice sent Carney's way <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d17198e4b01b503839ad0b\">at 1.10pm</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T14:28:47.829Z\">at 3.28pm BST</time></p>  </div> <div id=\"block-51d18e4ee4b01b503839ad20\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T14:12:32.814Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The news that hiring across America's manufacturing sector weakened last month (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d18cd4e4b0dab2212f82ef\">see 3.06pm</a>) drove shares in London and Wall Street even higher (FTSE 100 now up 96 points, Dow up 166 points). <em>Looks like we're back to bad news being good news, if it keeps the ultra-loose monetary policy in place....</em></p> </div>   </div> <div id=\"block-51d18cd4e4b0dab2212f82ef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T14:06:14.222Z\">3.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US ISM data released</h2>  <div class=\"block-elements\">  <p>The ISM survey of America's manufacturing sector is out (<em>not to be confused with the Markit version released earlier</em>), and it's a mixed picture.</p> <p>The headline figures has improved, rising to<strong> 50.9</strong> (denoting growth), following last month's <strong>49.0</strong> (which showed a contraction).</p> <p>However, the 'employment index' part of the survey fell below the 50-point mark for the first time since September 2009, indicating a drop in hiring.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/351701932869558273\">  <blockquote class=\"twitter-tweet\"><p>*U.S. JUNE ISM EMPLOYMENT INDEX 48.7 VS 50.1 IN MAY</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/351701932869558273\">July 1, 2013</a></blockquote>  </figure>  <p>And with the Federal Reserve targeting the labour market as well as headline GDP, that may also encourage central bankers to hold off tapering their bond-buying programmes....</p> </div>   </div> <div id=\"block-51d189f4e4b0202f5347ab6f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T13:53:58.765Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets begin July with a rally</h2>  <div class=\"block-elements\">  <p>The better-than-expected manufacturing data from Italy and Spain (hinting at eurozone recovery), and the weaker-than-expected manufacturing data from America (hinting at a slower end to the US stimulus package) have helped to push shares up today.</p> <p>Wall Street has opened higher, while in London the blue-chip Footsie is up 82 points, mirroring similar gains across Europe.</p> <p>• <strong>Dow Jones</strong>: up 114 points at 15025, +0.78%</p> <p>• <strong>FTSE 100</strong>: up 82 points at 6297, + 1.3%</p> <p>• <strong>German DAX</strong>: up 40 points at 799, + 0.5%</p> <p>• <strong>French CAC</strong>: up 30 points at 3769, +0.8%</p> <p>• <strong>Spanish IBEX</strong>: up 140 points at 7903, +1.8%</p> <p>•<strong> Italian FTSE MIB</strong>: up 261 point at 15501, +1.7%</p> </div>   </div> <div id=\"block-51d183d5e4b0dab2212f82e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T13:27:51.225Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back to economic data, and the first of two readings of the US manufacturing sector has been released, and is weaker than expected.</strong></p> <p>Markit's PMI survey of America's factory sector last month came in at <strong>51.9</strong>, which is the slowest pace of expansion in eight months.</p> <p>The data did show a small rise in business conditions, and output growth, but it suggests the US economy isn't recovering as fast as some analysts had hoped. And that may mean the Federal Reserve doesn't slow its stimulus package so quicky.</p> <p>Chris Williamson, Markit's chief economist, warned that:</p> <blockquote class=\"quoted\"> <p>Manufacturing clearly down-shifted a gear between the first and second quarters, and is at risk of losing further momentum as we head into the second half of the year</p> </blockquote> <p>We get the rival ISM manufacturing data at 3pm BST.</p> <p>In the meantime, European shares are pushing higher - with the FTSE 100 up over 1%. <em>Full round-up to follow</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T13:54:42.532Z\">at 2.54pm BST</time></p>  </div> <div id=\"block-51d18246e4b0202f5347ab69\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T13:21:11.950Z\">2.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As flagged up this morning, one of the key issues on the table in Greece is the planned dismissal of 15,000 civil servants by the end of 2014 and the placing of another 12,500 in a mobility scheme.</p> <p>Kathimerini has more details on this afternoon's talks between Greece and the Troika, pointing out that the meetings will run into tomorrow....</p> <blockquote class=\"quoted\"> <p>The troika is to begin its meetings at the Finance Ministry on Monday afternoon at 5 pm (3pm BST). They are due to meet new Administrative Reform Minister Kyriakos Mitsotakis at 7.30p.m [5.30pm BST].</p> <p>Mitsotakis is expected to ask for more time to complete the mobility scheme. The inspectors will then visit the Labor Ministry on Tuesday morning.</p> </blockquote> </div>   </div> <div id=\"block-51d1803be4b0dab2212f82e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T13:12:29.058Z\">2.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece heads into showdown with Troika</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-38400fb7-faf1-4255-80a2-8b51e56399dd\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372683948938/bf03722b-ceb2-499a-a5c0-2a259b24a6b8-460x307.jpeg\" alt=\"People make transactions at ATMs in central Athens July 1, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People using ATMs in central Athens this morning. Photograph: YORGOS KARAHALIS/REUTERS</span> </figcaption> </figure>  <p>Over in Greece, we're still expecting talks between the government and officials from its lenders to resume this afternoon, around 3pm BST.</p> <p>As outlined this morning (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d12e73e4b042dd8f04a0d4\">8.23am</a>) the Troika are back in town to see how the Greek government measures up against its bailout targets. And the mood music from Athens isn't encouraging, with one finance ministry official describing the negotiations between Greece and the troika as \"truly difficult\".</p> <p>A couple of newswires are also quoting unnamed eurozone officials warning that Greece hasn't yet done enough to qualify for its next aid tranche:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CVecchioFX/statuses/351681442503327744\">  <blockquote class=\"twitter-tweet\"><p>Senior Euro-Zone official says Greece not yet eligible for €8B loan tranche; IMF to halt payments if financial gap not covered by end of Jul</p>&mdash; Christopher Vecchio (@CVecchioFX) <a href=\"https://twitter.com/CVecchioFX/statuses/351681442503327744\">July 1, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/351687569936887808\">  <blockquote class=\"twitter-tweet\"><p>GREECE NOT YET ELIGIBLE FOR E8BN LOAN TRANCHE-SNR EZ SOURCE - MNI</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/statuses/351687569936887808\">July 1, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T13:16:05.210Z\">at 2.16pm BST</time></p>  </div> <div id=\"block-51d1771be4b0202f5347ab63\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T12:33:33.419Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish and Italian bonds rally</h2>  <div class=\"block-elements\">  <p><strong>The improvements in Italy and Spain's manufacturing sectors (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d12f18e4b01b503839acf9\">see 8.39am onwards</a>) have been welcomed in the City, while the latest eurozone unemployment gloom (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1488fe4b01b503839ad00\">10.14am</a>) has been shrugged off.</strong></p> <p>Spanish and Italian government bonds have strengthened in value, pushing their borrowing costs down.</p> <p>The yield (interest rate) on a Spanish 10-year sovereign bond has now fallen to 4.628%, down from 4.71% on Friday night. The Italian equivalent dropped to 4.49% (from 4.53%).</p> <p>Both countries' bonds had fallen in value since the US Federal Reserve laid out how to slow, and stop its stimulus package amost two weeks ago. With several Fed officials having made soothing noises since, traders may reckon there's less to worry about - and that peripheral eurozone debt looks safer again...</p> </div>   </div> <div id=\"block-51d17198e4b01b503839ad0b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T12:10:16.263Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A couple more photos of Mark Carney's first morning at the Bank of England:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/351670675544616960\">  <blockquote class=\"twitter-tweet\"><p>Superman is in the building <a href=\"http://t.co/v0rJOwlqLy\">pic.twitter.com/v0rJOwlqLy</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/statuses/351670675544616960\">July 1, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/statuses/351663500113874944\">  <blockquote class=\"twitter-tweet\"><p>New Governor Mark Carney attending his first Monetary Policy briefing <a href=\"http://t.co/pRoPRTjFZC\">http://t.co/pRoPRTjFZC</a> <a href=\"http://t.co/mpFXE9LIvQ\">http://t.co/mpFXE9LIvQ</a> <a href=\"http://t.co/xDBjkl7YHG\">http://t.co/xDBjkl7YHG</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/statuses/351663500113874944\">July 1, 2013</a></blockquote>  </figure>  <p>The new governor hits the ground running with his first meeting of the monetary policy committee this week (<em>where interest rates and quantitative easing programmes are set</em>). But what should his priorities be?</p> <p><a href=\"http://www.guardian.co.uk/commentisfree/2013/jun/28/editorial-bank-of-england\">Saturday's Guardian leader column</a> urged Carney to get to grips with Britain's banks, and use every lever he can find to drive growth:</p> <blockquote class=\"quoted\"> <p>The new governor has already hinted that he would like a more flexible inflation target (perhaps keeping CPI to 2% over three not two years); he should go further and push for a Federal Reserve-style remit that sets off moderate inflation against the need for jobs (and wage) growth.</p> <p>Now is also the time to use QE, that is public money, to direct investment into key sectors (such as green energy) and under-industrialised regions. Mr Carney is famously smooth, but if he does not start his tenure by picking a few important fights, it will be a disappointing omen.</p> </blockquote> <p>While five experts have given the Observer their views on the challenges facing Carney -- from weaning Britain off ultra-loose monetary policy to improving the Bank's own credibilty. Here's the details:<a href=\"http://www.guardian.co.uk/business/2013/jun/30/advice-mark-carney-credibility\"> A little advice, Mr Carney … your&#xa0;credibility will be crucial</a></p> <p>While <a href=\"http://www.guardian.co.uk/business/2013/jul/01/mark-carney-governor-investment-bank-business\">the British Chamber of Commerce has called for more help for small firms</a>.</p> <p>And you can <a href=\"http://www.guardian.co.uk/business/poll/2013/jul/01/mark-carney-better-job-mervyn-king-bank-england-governor\">vote here</a> on whether Carney will do better than Sir Mervyn King.</p> </div>   </div> <div id=\"block-51d16870e4b042dd8f04a0f0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T11:30:57.769Z\">12.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cyprus completes bond-swap</h2>  <div class=\"block-elements\">  <p>Over in <strong>Cyprus</strong>, the finance ministry reports that it has completed a bond-swap with investors, fulfilling another condition of its bailout deal:</p> <p>From the Reuters terminal:</p> <blockquote class=\"quoted\"> <p>Cyprus said on Monday it had completed the exchange of €1bn in maturing domestic government debt for new longer-term government paper as part of its financial adjustment programme.</p> <p>Five types of bonds with maturities ranging from six to 10 years were issued, offering the same coupons as the government bonds they replaced, term sheets issued by the finance ministry said.</p> </blockquote> <p>This swap helps Cyprus as it reduces the amount of sovereign debt it must repay during the lifespan of its bailout programme. But the exchange also saw <a href=\"http://cyprus-mail.com/2013/06/29/sp-knocks-cyprus-down-to-selective-default/\">its credit rating cut to selective default by S&amp;P last Friday</a> (as the new terms are less favourable)</p> </div>   </div> <div id=\"block-51d159f1e4b042dd8f04a0e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T10:33:43.575Z\">11.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d83a8a84-c356-45c4-bdf6-359e8b5463b4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372674778424/d48383a9-3edd-4511-83e2-053d6e843ce9-460x301.jpeg\" alt=\"City AM is handed out at Bank Station by the Bank of England in London today where Mark Carney took over from Sir Mervyn King as Governor this morning.\" width=\"460\" height=\"301\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City AM is handed out at Bank Station this morning. Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>  <p>Back to London, and my colleague Jennifer Rankin has established that Mark Carney braved the Underground on his first day at the Bank of England this morning.</p> <p>She writes that governor Carney was spotted by at least one City worker, who was able to point him in the right direction:</p> <blockquote class=\"quoted\"> <p>The Canadian central banker is tipped to shake up the 319-year old institution, which has been criticised by politicians for insularity and group-think and not enough vigilance in the runup to the financial crisis.</p> <p>This change of style also starts – today at least – with a journey on the central line, stuffy on a midsummer morning, although he did at least get a seat.</p> <p>\"It is nice to see someone being suitably parsimonious,\" said Justin Urquhart Stewart, managing director of Seven Investment Management, who spotted Carney on the tube.</p> <p>\"I've established he definitely wasn't George Clooney,\" he said. \"I wished him good luck.\" Urquhart Stewart also advised Carney on the best exit to take at Bank underground station.</p> </blockquote> <p><em>If only all Carney's dilemmas were so easily solved....</em></p> <p>More here: <a href=\"http://www.guardian.co.uk/business/2013/jul/01/mark-carney-tube-bank-england-governor?CMP=twt_gu\">Mark Carney takes tube to office on first day as Bank of England governor</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T10:34:01.874Z\">at 11.34am BST</time></p>  </div> <div id=\"block-51d15783e4b0202f5347ab56\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T10:18:44.382Z\">11.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro unemployment data - early reaction</h2>  <div class=\"block-elements\">  <p><strong>City analysts believe the eurozone unemployment rate will keep rising in the months ahead, after hitting 12.1% in May (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1488fe4b01b503839ad00\">see 10.14am onwards for details</a>).</strong></p> <p><strong>Martin van Vliet</strong> of <strong>ING</strong> explains:</p> <blockquote class=\"quoted\"> <p>The country breakdown showed that the increase in unemployment was broadly-based, with Cyprus again standing out negatively (16.3% versus 15.8% previously) but Germany and Austria bucking the trend of increased unemployment.</p> <p>Looking ahead, an end to the Eurozone labour market downturn is not yet imminent. Indeed, the employment expectations indices from the European Commission’s business survey are still at levels consistent with further increases in unemployment.</p> <p>However, with the recession across the Eurozone petering out, the peak in unemployment should not be too far away either.</p> </blockquote> <p>While <strong>Howard Archer</strong> of <strong>IHS Global Insight</strong> has predicted that the rate will hit 12.5% by the end of this year, despite today's encouraging manufacturing PMIs (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d13b49e4b0dab2212f82cc\">see 9.27am</a>).</p> <p><strong>Archer</strong> writes:</p> <blockquote class=\"quoted\"> <p>A general turnaround in Eurozone labour markets still looks some way off so unemployment seems set to rise appreciably further. The situation will likely vary markedly between countries.</p> <p>While, Eurozone GDP could have finally stopped contracting in the second quarter after a record six quarters of decline, overall economic activity is likely to remain too weak through 2013, and very possibly during the early months of 2014, to prevent unemployment from rising further.</p> </blockquote> </div>   </div> <div id=\"block-51d152a1e4b0202f5347ab54\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T09:57:54.553Z\">10.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro inflation up</h2>  <div class=\"block-elements\">  <p><strong>The cost of living in the eurozone picked up late last month, but at 1.6% the consumer prices index remained low in historical terms.</strong></p> <p>Eurostat said the increase in the CPI, from 1.4% last month, was due to increased costs of food, alcohol and tobacco, energy, and services.</p> <p>The European Central Bank's aim is to keep inflation close to, but below, 2%, so today's reading shouldn't alarm policymakers, and might even calm fears of deflation.</p> <p>Although, as Mario Draghi explained at <a href=\"http://www.ecb.int/press/pressconf/2013/html/is130606.en.html\">his most recent press conference on June 6</a>:</p> <blockquote class=\"quoted\"> <p>The fact that inflation is low is not, by itself, bad; with low inflation, you can buy more stuff.</p> </blockquote> <p><em>Nice to see an economist cutting through the jargon....</em></p> </div>   </div> <div id=\"block-51d15035e4b042dd8f04a0e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T09:47:34.648Z\">10.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Youth unemployment - the details</h2>  <div class=\"block-elements\">  <p>Last week, European leaders were proudly announcing that they'd put €8bn aside to fight youth unemployment.</p> <p>Today's data confirms that the problem is particularly severe in southern Europe. <strong>Greece is suffering a youth unemployment rate of 59.2%, followed by Spain with 56.5% and Portugal with 42.1%.</strong></p> <p>Northern European countries are in much better shape, particularly <strong>Germany (7.6%), Austria (8.7%) and the Netherlands (10.6%).</strong></p> <p>Eurostat has calculated that there are 3.531m young people out of work in the eurozone, up by 60,000 on a year ago, and 5.5m across the Euopean Union.</p> <p>The only upside? Eurostat has revised its historical data down, so that the youth jobless rate is 23.8% across the eurozone (<a href=\"http://www.guardian.co.uk/business/2013/may/31/eurozone-unemployment-new-high-quarter-under-25s\">not the 24.4% estimated last month</a>).</p> </div>   </div> <div id=\"block-51d14901e4b0202f5347ab50\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T09:34:24.681Z\">10.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EU jobless rate flat</h2>  <div class=\"block-elements\">  <p>And while the eurozone jobless rate hit a new record high, the rate in the European Union was flat in May, at 10.9%.</p> <p>That's because the proportion of people out of work in some EU countries outside the euro fell, including <strong>Sweden</strong> (from 8.3% to 7.9), and <strong>Denmark</strong> (from 5.4% to 5.3%).</p> </div>   </div> <div id=\"block-51d14894e4b01b503839ad01\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T09:28:18.695Z\">10.28am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment, the details</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-36636e92-d319-453f-ab62-b42090e5b64f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372670735852/96acd312-ded0-4722-b28f-ec91b460dcb0-460x314.png\" alt=\"Eurozone jobless data, to May 2013\" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unemployment rates since 2000 for the eurozone (blue) and EU (black). Photograph: /Eurostat</span> </figcaption> </figure>  <p>Seventeen members of the eurozone have higher unemployment rates than a year ago, and 10 have lower rates -- which pushed the jobless rate up to today's 12.1% in May.</p> <p>Once again, the lowest unemployment rates were recorded in <strong>Austria</strong> (4.7%), <strong>Germany</strong> (5.3%) and <strong>Luxembourg</strong> (5.7%), and the highest in <strong>Spain</strong> (26.9%) and <strong>Greece</strong> (26.8% in March 2013).</p> <p><strong>Cyprus</strong>, which was dragged into a bailout crisis earlier this month, suffered the biggest annual rise - from 11.4% in May 2012 to 16.3% this year.</p> <p>Greece's jobless rate rose from 22.2% to 26.8% over the last year.</p> <p>And <strong>Slovenia</strong>, which is fighting to avoid taking a bailout, has seen its jobless rate increase from 8.6% a year ago to 11.2% today.</p> <p>The largest decreases were observed in Latvia, Estonia and <br>Lithuania.</p> </div>   </div> <div id=\"block-51d1488fe4b01b503839ad00\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T09:14:56.229Z\">10.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment hits new record hgih</h2>  <div class=\"block-elements\">  <p><strong>The unemployment rate across the eurozone hit record levels in May, as the recession continued to hurt workers across the region.</strong></p> <p>Eurostat reported that the jobless rate across the eurozone was <strong>12.1%</strong> in May, up from <strong>12.0%</strong> in April. It was driven by increased unemployment rates in countries at the heart of the crisis, including Spain, Italy, and Ireland.</p> <p>The number of people out of work across the eurozone rose by 67,000, and picked up by 16,000 in the wider European Union.</p> <p>And young people continued to find themselves in the front line of the jobless crisis -- the youth unemployment rate was 23.0% in the EU27 and 23.8% in the euro area, up from 22.8% and 23.0% respectively a year ago.</p> <p>There are now 26.405m unemployed men and women in the EU27, of whom 19.222 million were in the euro area.</p> <p>The only reason for optimism is that Eurostat has revised down its earlier data slightly-- it had previously estimated the eurozone jobless rate at 12.2% in May. <em>That's small comfort, though.</em></p> <p><em><strong>Details and reaction to follow....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T10:29:28.812Z\">at 11.29am BST</time></p>  </div> <div id=\"block-51d14541e4b042dd8f04a0dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T09:00:50.037Z\">10.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jeremy Cook</strong> of <strong>World First</strong> says the City was cheered by the news that Britain's manufacturing sector enjoyed its best month in two years (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d140b6e4b0202f5347ab4e\">see 9.41am</a>)</p> <blockquote class=\"quoted\"> Sterling and gilts are higher after the announcement which is a nice welcoming present for the new Bank of England Governor, Mark Carney, on his first day in the job…” <p>The new orders component which tends to suggest that demand should be continual as opposed to stop/start has also seen a rise to the highest level since February 2011 and the fact that demand has increased from across the world allows some insulation from individual market shocks.</p> </blockquote> </div>   </div> <div id=\"block-51d14480e4b042dd8f04a0dc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:57:37.615Z\">9.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek PMI shows slump continued</h2>  <div class=\"block-elements\">  <p>I failed to mention Greeece's manufacturing PMI earlier. It came in at <strong>45.4</strong>, up from May's <strong>45.3</strong>, and its highest level in almost two years. It still shows a deep contraction, though – just less severe than in previous months.</p> <p>And while new orders and employment levels fell at smaller rates, production levels dropped by more than in May. Hardly a shock, given the economy is still shrinking.</p> </div>   </div> <div id=\"block-51d140b6e4b0202f5347ab4e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:41:27.265Z\">9.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK manufacturing output jumps</h2>  <div class=\"block-elements\">  <p><strong>Britain's factor sector also enjoyed a decent June, posting its strongest growth in more than two years.</strong></p> <p>Markit's UK manufacturing PMI jumped to <strong>52.5</strong> last month, showing stronger growth following May's <strong>51.5. </strong>The data showed a rise in new business, with increased orders from within the UK and abroad.</p>  <p>Markit said the data showed that the UK economy was picking up pace (<em>no wonder Mark Carney had <a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d1335ae4b01b503839acfb\">a smile on his face this morning...</a></em>). GDP probably grew by around 0.5% in the last three months, it said.</p> <p><strong>David Noble</strong>, chief executive at the <strong>Chartered Institute of Purchasing &amp; Supply</strong>, said momentum was building in the manufacturing sector, although this hadn't fed through to the jobs market yet:</p> <blockquote class=\"quoted\"> <p>The industry experienced another good month to round off a solid Q2.</p> <p>Employment is the one disappointing spot, showing little change from last month; a reminder of the anxiety that still exists in the sector.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/351619331504865281\">  <blockquote class=\"twitter-tweet\"><p>It would appear that finally &quot;the good news keeps on coming&quot; for the UK economy as UK manufacturing <a href=\"https://twitter.com/search?q=%23PMI&amp;src=hash\">#PMI</a> rises to 52.5 <a href=\"https://twitter.com/search?q=%23business&amp;src=hash\">#business</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/351619331504865281\">July 1, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d13ee1e4b0dab2212f82ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:33:41.496Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian unemployment rate hits new record high</h2>  <div class=\"block-elements\">  <p><strong>A reminder that Italy's economy is still strugging – the seasonally-adjusted jobless rate has hit a new record high of 12.2% in May.</strong></p> <p>It's the highest rate since records began in 1977, up from 12.0% in April.</p> <p>And Italy's employment rate remained anemically low at just 56% (showing that little over half the adult population is actually in the labour market).</p> <p>The youth unemployment rate fell a little, though, to 38.5% from 39.9% the previous month.</p> <p><strong>At 10am BST we get the overall jobless figure for the eurozone.</strong></p> </div>   </div> <div id=\"block-51d13b49e4b0dab2212f82cc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:27:34.384Z\">9.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Instant reaction to those PMIs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-45027111-581c-43e9-8b4e-6327f3bc971d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372666975672/5d470466-2cdf-4339-bcbe-1f8714d8848c-368x420.png\" alt=\"June PMI data, across eurozone\" width=\"368\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">June PMI data, across eurozone Photograph: /Markit</span> </figcaption> </figure>  <p>So in summary, today's manufacturing data has given us reasons for optimism in <strong>Italy</strong> (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d134f8e4b0dab2212f82c8\">9.00am</a>), <strong>Spain</strong> (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d12f18e4b01b503839acf9\">8.39am</a>) and <strong>France</strong> (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d13813e4b042dd8f04a0d6\">9.04am</a>), but raised concerns over <strong>Germany</strong> (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d13920e4b0dab2212f82cb\">9.09am</a>) and <strong>China</strong> (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d121b2e4b0dab2212f82c2\">7.45am</a>).</p> <p>That suggests that the eurozone slump is easing, at a time when stronger economies are finding conditions rather tougher.</p> <p><strong>We should applaud any signs that firms in the periphery are managing to drag themselves, and their economies, out of the mire.</strong></p> <p>And as <strong>Howard Archer</strong> of <strong>IHS Global</strong> Insight explained:</p> <blockquote class=\"quoted\"> <p>The hope for manufacturers is that gradually rising confidence encourages businesses to invest more, and encourages consumers to spend a little more.</p> <p>Meanwhile, muted input prices are helping Eurozone manufacturers to price competitively.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/351609666863763457\">  <blockquote class=\"twitter-tweet\"><p>Heh, so Germany the one laggard.</p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/351609666863763457\">July 1, 2013</a></blockquote>  </figure>  <p><em>Hold the&#xa0;schadenfreude, though</em>. Despite a tough June, German factories remain in much better shape than Southern European countries who managed to survive the recession.</p> <p>And once the eurozone does emerge from its slump, Germany's Mittelstand of small and medium-sized firms will be poised to benefit.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/statuses/351612375331389441\">  <blockquote class=\"twitter-tweet\"><p>Peripheral PMIs better, Germany lags. Won&#39;t last: if you fatten the sheep up, wolf tends to do fine.</p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/statuses/351612375331389441\">July 1, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d13920e4b0dab2212f82cb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:09:05.552Z\">9.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Germany does worse</h2>  <div class=\"block-elements\">  <p>... but Germany's factory output fell in June, in the one obvious disappointment amid this morning's encouraging data. German manufacturing PMI fell to 48.6, from May's 49.4 - which means a deeper downturn.</p> <p>Markit blamed the downturn on falling orders, with&#xa0;economist <strong>Mark Wingham</strong> commenting:</p> <blockquote class=\"quoted\"> <p>The German manufacturing sector appears to have remained in the doldrums in June, with a renewed drop in new orders acting as a drag on output growth.</p> </blockquote> </div>   </div> <div id=\"block-51d13813e4b042dd8f04a0d6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:04:36.317Z\">9.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">France does better</h2>  <div class=\"block-elements\">  <p>Today's splurge of PMI data also offered respite for France, with activity shrinking at the slowest rate in 16 months. Its PMI rose to 48.4, up from 46.4 in May. Still a contraction, but at a slower rate....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T08:18:31.129Z\">at 9.18am BST</time></p>  </div> <div id=\"block-51d134f8e4b0dab2212f82c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T08:00:32.593Z\">9.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Surprise rise in Italian manufacturing output</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-8d64a363-5396-4b05-8936-c7c67c578962\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372665538518/26fd2012-ee4d-4941-bd84-96b20308fe1d-460x274.png\" alt=\"Italian manufacturing PMI, to June 2013\" width=\"460\" height=\"274\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p><strong>Italy's manufacturing PMI has also beaten expectations by hitting its highest level since July 2011, hot on the heels of Spain's own decent performance.</strong></p> <p>At 49.1, the Italian PMI beat forecasts and showed that the sector enjoyed a less troubled time in June. Although that still shows falling activity, it's a a much stronger reading than May's 47.3.</p> <p>Markit said the last three months had ended 'positively for the Italian <br>manufacturing sector', with firms actually producing a higher output than in May.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/351607360256622592\">  <blockquote class=\"twitter-tweet\"><p>Italy PMi .... 49.1 .... highest since July 2011 .... &#39;blowout numbers&#39;</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/351607360256622592\">July 1, 2013</a></blockquote>  </figure>  <p>As with Spain (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d12f18e4b01b503839acf9\">see 8.39am</a>), Italy benefitted from higher exports.</p> <p><strong>Phil Smith</strong>, economist at <strong>Markit</strong>, warned that the situation was fragile:</p> <blockquote class=\"quoted\"> <p>The headline index’s latest rise was largely due to a return to growth in output from a solid rate of decline seen in May.</p> <p>The upturn won’t be sustained, however, unless we also see the level of new orders in the sector rising in coming months.</p> </blockquote> </div>   </div> <div id=\"block-51d1335ae4b01b503839acfb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T07:49:51.238Z\">8.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney takes control at the BoE</h2>  <div class=\"block-elements\">  <p>Meanwhile, in London, the new governor of the Bank of England has got down to business.</p> <p><strong>Mark Carney</strong> turned up to work looking undaunted by the task at hand. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/statuses/351605948982362112\">  <blockquote class=\"twitter-tweet\"><p>Mark Carney arrives for his first day as Governor of the Bank of England <a href=\"http://t.co/88RSmsrycQ\">http://t.co/88RSmsrycQ</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/statuses/351605948982362112\">July 1, 2013</a></blockquote>  </figure>  <p><em>I'm prepared to wager my last euro that he'll look less tanned and relaxed when his term ends in 2018, after five years of British weather and monetary policy.</em></p> </div>   </div> <div id=\"block-51d12f18e4b01b503839acf9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T07:39:58.280Z\">8.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish manufacturing PMI shows reasons for optimism</h2>  <div class=\"block-elements\">  <p><strong>Spain's manufacturing sector has finally stopped deteriorating, according to data just released that could bring some much-needed relief to Madrid.</strong></p> <p>Markit, the data firm, reported that the Spanish PMI came in at exactly <strong>50.0</strong>. That's the best result since April 2011, before the Spanish economy entered its current long, deep recession.</p> <p>New orders increased, and unemployment fell at a slower rate, dragging the PMI up from last month's 48.1.</p> <p>The graph shows how Spain's factories barely struggled out of the post-Lehman Brothers slump, before entering a new downturn:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-fbb07efb-3f5e-4a67-8aac-c7a1da7c2e86\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372663935546/e4b0c256-1181-46f1-ad73-13b96b943225-460x280.png\" alt=\"Spanish PMI, June 2013\" width=\"460\" height=\"280\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p>One month's PMI data doesn't make a summer, but Markit is optimistic that the decline in the Spanish manufacturing sector is coming to an end.</p> <p>Markit economist <strong>Andrew Harker</strong> explained that Spain was benefitting from exports rather than local demand:</p> <blockquote class=\"quoted\"> <p>The second quarter of 2013 ended on an encouraging note for the Spanish manufacturing sector, with PMI data pointing to a rise in new business and an easing in the rate of decline in production.</p> <p>The improved performance was heavily reliant on export growth, however, with little sign of recovery in domestic client demand.</p> </blockquote> <p>It's a stronger performance than economists had expected, as Frederik Ducrozet explains:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/351600473419169792\">  <blockquote class=\"twitter-tweet\"><p>Spanish PMI at 50 is beyond green shoots</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/statuses/351600473419169792\">July 1, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/351601347839275009\">  <blockquote class=\"twitter-tweet\"><p>Spanish PMI new orders at 51.8 (a 28-month high)</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/statuses/351601347839275009\">July 1, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T07:44:49.665Z\">at 8.44am BST</time></p>  </div> <div id=\"block-51d12e73e4b042dd8f04a0d4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T07:23:31.361Z\">8.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Could Troika demand new measures?</h2>  <div class=\"block-elements\">  <p><strong>Greece's Kathimerini newspaper</strong> reports that the Troika may try to impose new austerity measures on the Greek government when they meet this afternoon (<a href=\"http://www.guardian.co.uk/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment#block-51d12cc5e4b01b503839acf8\">see 8.16am</a>).</p> <p>It has got its hands on a draft memorandum which suggests further cuts may be demanded, if <strong>Antonis Samaras</strong>'s government doesn't fix a black hole in Greece's funding.</p> <p>It reports:</p> <blockquote class=\"quoted\"> <p>According to the draft document, unspecified new measures may have to be taken if authorities fail to collect adequate revenue from outstanding debts to the state and fail to plug a funding gap for this year of just over €1bn, chiefly attributed to the debts of the country’s main healthcare provider, EOPYY.</p> <p>One potential method of narrowing the funding gap likely to be proposed by troika officials is the payment of the emergency property tax for 2013 in four instalments rather than five. Such a move would narrow the funding gap for this year by an estimated €400m, troika officials are expected to argue.</p> </blockquote> <p>Kathimerini also reports that Greece's new administrative reform minister, Kyriakos Mitsotakis, will seek a two-month extension in which to select 12,500 civil servants who will be moved into a mobility scheme, in which the employees will receive a reduced wage for a year before a status review.</p> <p><strong>More here: <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_29/06/2013_506603\">Troika due back in Athens, with mixed agenda</a> </strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T07:26:45.041Z\">at 8.26am BST</time></p>  </div> <div id=\"block-51d12cc5e4b01b503839acf8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T07:16:21.392Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Troika back in Athens</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-873632dc-6d0a-4c8e-8755-ce1bc6654ac3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372662923539/7e3c747d-5181-419f-bd58-3bc8dfad4b59-460x307.jpeg\" alt=\"Greek Prime Minister and New Democracy (ND) conservative party leader Antonis Samaras reacts as he greets members of his party, during the party's 9th congress, in the coastal suburb Paleo Faliro, Athens, Greece, 30 June 2013. Samaras called to all centre-right forces to join in the 'struggle for a New Greece.'  EPA/ALKIS KONSTANTINIDIS\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Antonis Samaras at his New Democracy party's 9th congress, in the coastal suburb Paleo Faliro, Athens, Greece, 30 June 2013. Samaras called to all centre-right forces to join in the 'struggle for a New Greece.' Photograph: ALKIS KONSTANTINIDIS/EPA</span> </figcaption> </figure>  <p>The eurozone crisis has been punctuated by regular meetings between officials from the Troika (the <strong>International Monetary Fund</strong>, <strong>European Central Bank</strong> and <strong>European Commission</strong>) and one government or another.</p> <p>And today it's Greece's turn, as officials from Greece's lenders return to Athens to complete their assessment of its economy.</p> <p>Finance minister Yannis Stournaras is due to sit down with the Troika at 5pm local time (3pm BST), after a two-week break (officials excused themselves from Greece as the row over closing its state broadcaster, EPA, broke out). At issue, whether Greece has done enough to receive its next bailout tranche, worth €8.1bn.</p> <p>The government hopes for a slightly easier ride:</p> <blockquote class=\"quoted\"> <p>The lenders will give us trouble but less so than in previous reviews.</p> </blockquote> <p>But there are two obvious stumbling blocks:</p> <p>1) <strong>Greece's privatisation programme,</strong> which is behind schedule after the failure to sell its gas network DEPA (<a href=\"http://www.guardian.co.uk/business/economics-blog/2013/jun/10/greece-natural-gas-privatisation-failure\">more here</a>), and dogged by rumours of problems over the sale of gambling form OPAP (<a href=\"http://uk.reuters.com/article/2013/06/27/uk-greece-privatisations-idUKBRE95Q17620130627\">more here</a>).</p> <p>2) <strong>Civil service layoffs.</strong> The troika wants tens of thousands of public workers cut from the payroll. The government has been flagging on this issue (although shutting EPA will help).</p> <p>There's speculation that the troika might only hand over a portion of the €8.1bn on the table.</p> <p>Reuters reports:</p> <blockquote class=\"quoted\"> <p>To pressure Athens to deliver on reforms, the trio of lenders might refuse to pay the full sum in one go and break it up into three monthly payments instead, Greek media reported.</p> <p>\"The biggest issue in the negotiations will be the delays in public sector reforms,\" a senior finance ministry official told Reuters.</p> </blockquote> </div>   </div> <div id=\"block-51d121b2e4b0dab2212f82c2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-01T06:45:53.877Z\">7.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Big day for data begins in China</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-6080f486-6caa-49c0-aa97-c7e4cadfc20d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372660454682/43530d7a-02d8-4605-af69-dfbdfe709c20-460x322.jpeg\" alt=\"Workers sew fabrics at a garment factory in Jiujiang in central China's Jiangxi province\" width=\"460\" height=\"322\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers sew fabrics at a garment factory in Jiujiang in central China's Jiangxi province. Photograph: AP</span> </figcaption> </figure>  <p><strong>Good morning and welcome to our rolling coverage of the latest events in the eurozone, the financial markets and the global economy.</strong></p> <p>It's a busy day for economic data, with surveys from <strong>Beijing</strong> to <strong>Berlin</strong> throwing new light on the state of the global economy. That includes the latest eurozone jobless data (at 10am BST).</p> <p>While in <strong>Greece</strong>, officials from its Troika of lenders are due back in Athens for another round of talks over its bailout programme (<em>more on this shortly</em>).</p> <p>Already in – fresh evidence that China's factories struggled in June.</p> <p>A monthly assessment of Chinese factory output conducted by HSBC bank, and an official government report, both showed that manufacturers were suffering from falling demand from overseas, and at home. That will reinforce fears over an economic slowdown in China, and underlines that the world economy remains a tough environment.</p> <p><strong>HSBC's PMI survey fell to a nine-month low of 48.2, which indicates that the sector contracted, while the government's own survey came in at 50.1 – showing virtually no growth, and a hefty fall on May's 50.8.</strong></p> <p>Analysts are downbeat about prospects in China.</p> <p><strong>Haibin Zhu</strong>, chief China economist of JPMorgan in Hong Kong, said:</p> <blockquote class=\"quoted\"> <p>The Chinese economy is still struggling at the bottom.</p> </blockquote> <p>While <strong>Xianfang Ren</strong>, an economist at IHS, was no more positive, saying:</p> <blockquote class=\"quoted\"> <p>The Chinese economy is far from out of the woods yet.</p> </blockquote> <p>With China cracking down on its shadow banking sector, any signs of rapid cooling in its economy will be a concern.</p> <p>Is Europe coping any better? We'll find out in the next few hours, with new surveys of manufacturing output from across the eurozone.</p> <p>And then, new jobless data which will show if Europe's unemployment crisis, particularly among the young, has worsened.</p> <p><strong>I'll be tracking all the action through the day.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-01T07:16:43.775Z\">at 8.16am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to wrap up for the day. Here's a brief closing summary. • Greece's government has begun a new round of crucial talks with officials fom its lenders. At issue, whether to advance the country's next aid tranche, worth around €8bn. Insiders warned tonight that tension between the two sides is high, as the Troika probes whether Greece has made enough progress cutting civil service staff levels, and selling state assets. Latest analysis from Helena Smith in Athens is here: • Portugal's finance minister has resigned. Vitor Gaspar blamed falling public support for the country's austerity programme, and warned that the Lisbon government faced a difficult future (see 5.03pm onwards). • Eurozone unemployment levels hit new record highs, with the jobless rate rising to 12.1%. The latest figures from Eurostat showed that Spain, Greece and Portugal still have the highest unemployment rates, particularly for young people, while Cyprus's labour market has deteriorated sharply (see 10.14am onwards). • The latest factory data offered some respite for southern Europe. Spain and Italy both posted better-than expected manufacturing PMI figures (see 8.39am onwards. However Germany and China (see 7.45am)'s PMI data missed forecasts, while the US version (see 3.06pm) showed a weakening labour market. • In the UK, Mark Carney took control at the Bank of England. There's video of Carney's first day here (3.22pm), and details of his trip on the Underground here (11.33am). I\"ll be back tomorrow. Until then, thanks and goodnight. With those crunch talks between the Greek finance ministry and the Troika underway, our Athens correspondent Helena Smith reports that the situation is as tense as ever. She also flags up that Greec is very likely to only receive its next aid tranche in slices, rather than one lump sum. Here's Helena's analysls: Even when they look good, Greece’s relations with the international creditors keeping its debt-stricken economy afloat are rarely without tension. Both sides regard the other with thinly disguised suspicion. Since troika officials from the EU, ECB and IMF began visiting Athens to pour over the nation’s financial book-keeping, inspection tours have been fraught with friction in a game that, more often than not, resembles a match of constant goal-post moving than one adhered to with fixed rules. Today’s visit is no different. While ties have generally improved in the year since the smooth-talking technocrat Yiannis Stournaras was elevated to the post of finance minister, this afternoon’s discussions are genuinely expected to be “very tough.” The troika has made clear that it will only disburse aid when, and if, specific reforms are taken. The likelihood of the country’s super tranche – €8.1bn in aid – being dispatched in installments is now a given. “It’s going to make for a very heavy climate but they have made it very clear that that is what they are going to do,” said one insider. “Every time we announce a measure, we’ll get an installment. That is the premise they are working on.” Measures now mean pubic sector dismissals – the red line no Greek government has wanted to cross since the outbreak of the debt crisis in late 2009. The troika wants 15,000 civil servants cut from the payroll in 2015. The government missed yesterday’s deadline of placing some 12,500 in a mobility scheme and the Administrative Reform Minister Kyriakos Mitsotakis said he would ask for a two-month extension when he met troika mission heads at 7:30pm (local time) (5.30pm BST) tonight. This is unlikely to go down well. Before the fraca over the closure of state broadcaster ERT – one that the government will surely use to highlight the sensitivity of public sector sackings -- troika officials were demanding names and numbers and are going to be reluctant to move the goal posts again. If they do, there will have to be concessions elsewhere – most likely in the reining in of public spending at Greece’s main healthcare provider, EOPYY. The projected financing gap of €4bn by the second half of 2014 (when Greece’s second bailout programme is due to end) has added to the black mood. So has the slow pace of privatisations with officials on both sides now openly recognising the impossibility of raising €2.6bn through the sale of state assets by the end of the year. The atmosphere will worsen considerably if the €700m euro sale of the state lottery company OPAP also falls through. Speculation of this happening has exacerbated tensions with creditors in recent days. Its collapse would automatically increase the need for further cuts to put the bailout programme on track. The health ministry, with EOPYY at the fore, is likely to be called on to carry most of the burden of covering the looming budget gap. The new health minister, Adonis Georgiades, was appointed to the post precisely because he has no ties with the medical community thus making it easier for him to wield the axe. On Sunday evening he lived up to expectation promising he will close hospitals to meet targets “if necessary”. It will be the beginning of the new measures the government is so vehemently insisting it will not take when everything suggests that new measures are in the offing. Reuters is now reporting that Vitor Gaspar blamed his resignation on eroding public support for Portugal's austerity programme, and the court ruling earlier this year that blocked planned cuts to payments for pensioners and public workers. The outgoing finance minister also warned that the \"risks and challenges ahead are enormous\", and admitted his credibility had been damaged by Portugal's struggle to hit its deficit targets. It's official -- the Portuguese president has confirmed that Vitor Gaspar has stepped down as finance minister, to be replaced by treasury secretary Maria Luis de Albuquerque. Here's the statement from the presidency . And here's a rough translation: Pursuant to paragraph h) of Article 133 of the Constitution, the President accepted the proposal made by the Prime Minister, to dismiss, at his request, the Minister of State and Finance, Prof.. Dr. Vítor Gaspar Louçã Rabaça. The President accepted the proposal made by the Prime Minister, the appointment of Dr. Luis Maria Casanova Morgado Dias de Albuquerque to the same office. The inauguration of the new member of the Government shall take place tomorrow, Tuesday, July 2, at 17:00 in the Palace of Belém. Reuters is now reporting that the Portuguese prime minister has accepted the resignation of Vitor Gaspar as finance minister (so the rumours were true....) He's been replaced by Maria Luis Albuquerque, previously the Treasury secretary. Portugal's finance minister, Vítor Gaspar, may be throwing in the towel, with local media reporting tonight that he is considering tendering his resignation. There's nothing official, so treat with all caution. Gaspar has ploughed a tough furrow in Portugal, trying to implement spending cuts and tax rises demanded by the Troika, in the face of public anger. Peter Spiegel of the FT reports that Gaspar would be missed in Brussels: Europe's stock markets have begun the second half of 2013 with solid gains, led by Spain, Italy and the UK – where the FTSE 100 closed up 92 points. All three countries posted better-than-expected manufacturing data this morning, and this seems to have fed through to traders. Here's the closing prices: Steve Collins, global head of dealing at London &amp; Capital Asset Management, confirmed that the decent manufacturing data had dampened concerns over the situation in Greece. Another curious story involving Greece today: Japonica, a little-known US investment firm, has reduced the price at which it is prepared to buy Greek debt, but is keen to snaffle even more of the stuff. Japonica, of Rhode Island, caused a stir last month when it first proposed buying €2.9bn of Greek debt from existing creditors at 45% of its face value. Today, though, the company announced it will only pay 40 euro cents in the €1. It blamed recent declines in the value of Greek debt, uncertainty over whether it will get its aid tranche, and tension within its government. Or in Japonica's words, the threat of: prospective debt haircuts, Greece government intracoalition relations, reports of a potential €3bn to €4bn funding gap, privatization revenue shortfalls, reports of a €1.2bn health-care-cost funding gap, the closure [of state broadcaster ERT], and concerns regarding quarter-end portfolio performance markings for such illiquid securities. If Greece is in such a mess, you'd think Japonica would keep away. But the firm says it hasn't lost its appetite for Greek debt -- and is now prepared to buy €4bn-worth of bonds. The offer perplexed many in the City, and it's not clear whether anyone's taken up the offer. Greek debt had strengthened steadily since the drama of its two elections in 2012 - so anyone who bought bonds then is sitting on healthy profits. As Bloomberg argues here, they may not want to sell out to Japonica just yet.... Speaking of Greece, its government appears poised to pay €540m to a 'holdout' investor who didn't take part in last year's debt restructuring. The bond, which was issued under Swiss law, matures on Friday. Its owner refused to swap the debt for new, longer-maturity securities in March 2012. And Athens appears to have decided it's better to pay the debt off than refuse to honour it and provoke a legal battle. But while Greece seemingly has the money to settle with holdout creditors, it is still gunning for public services. Health minister Adonis Georgiadis caused alarm over the weekend by saying he was prepared to shut hospitals if it would drive up efficiency and cut costs. And bus drivers are up in arms over a plan to make passengers get on through the front doors, near their cabin, in an effort to stop fare-dodging. The talks between Troika officials and Greek finance minister Yannis Stournaras over the country's bailout programme, and whether Athens should get its next aid tranche worth €8bn, are underway. Here's a photo of European Commission director Matthias Mors, centre, arriving for the meeting this afternoon: With government insiders already warning that the talks will be tough (see 2.12pm onwards) we could be in for a nervy few days.... Your chance to watch a rather powerful central banker walk down a corridor, open a door, and address the massed ranks of the Bank of England's senior staff: Carney appeared to be enjoying the attention, and didn't waste any time telling staff that he'd been there since 7am*. * - not bad for a newcomer. Reminder: I rounded up some of the reams of advice sent Carney's way at 1.10pm The news that hiring across America's manufacturing sector weakened last month (see 3.06pm) drove shares in London and Wall Street even higher (FTSE 100 now up 96 points, Dow up 166 points). Looks like we're back to bad news being good news, if it keeps the ultra-loose monetary policy in place.... The ISM survey of America's manufacturing sector is out (not to be confused with the Markit version released earlier), and it's a mixed picture. The headline figures has improved, rising to 50.9 (denoting growth), following last month's 49.0 (which showed a contraction). However, the 'employment index' part of the survey fell below the 50-point mark for the first time since September 2009, indicating a drop in hiring. And with the Federal Reserve targeting the labour market as well as headline GDP, that may also encourage central bankers to hold off tapering their bond-buying programmes.... The better-than-expected manufacturing data from Italy and Spain (hinting at eurozone recovery), and the weaker-than-expected manufacturing data from America (hinting at a slower end to the US stimulus package) have helped to push shares up today. Wall Street has opened higher, while in London the blue-chip Footsie is up 82 points, mirroring similar gains across Europe. • Dow Jones: up 114 points at 15025, +0.78% • FTSE 100: up 82 points at 6297, + 1.3% • German DAX: up 40 points at 799, + 0.5% • French CAC: up 30 points at 3769, +0.8% • Spanish IBEX: up 140 points at 7903, +1.8% • Italian FTSE MIB: up 261 point at 15501, +1.7% Back to economic data, and the first of two readings of the US manufacturing sector has been released, and is weaker than expected. Markit's PMI survey of America's factory sector last month came in at 51.9, which is the slowest pace of expansion in eight months. The data did show a small rise in business conditions, and output growth, but it suggests the US economy isn't recovering as fast as some analysts had hoped. And that may mean the Federal Reserve doesn't slow its stimulus package so quicky. Chris Williamson, Markit's chief economist, warned that: Manufacturing clearly down-shifted a gear between the first and second quarters, and is at risk of losing further momentum as we head into the second half of the year We get the rival ISM manufacturing data at 3pm BST. In the meantime, European shares are pushing higher - with the FTSE 100 up over 1%. Full round-up to follow As flagged up this morning, one of the key issues on the table in Greece is the planned dismissal of 15,000 civil servants by the end of 2014 and the placing of another 12,500 in a mobility scheme. Kathimerini has more details on this afternoon's talks between Greece and the Troika, pointing out that the meetings will run into tomorrow.... The troika is to begin its meetings at the Finance Ministry on Monday afternoon at 5 pm (3pm BST). They are due to meet new Administrative Reform Minister Kyriakos Mitsotakis at 7.30p.m [5.30pm BST]. Mitsotakis is expected to ask for more time to complete the mobility scheme. The inspectors will then visit the Labor Ministry on Tuesday morning. Over in Greece, we're still expecting talks between the government and officials from its lenders to resume this afternoon, around 3pm BST. As outlined this morning (8.23am) the Troika are back in town to see how the Greek government measures up against its bailout targets. And the mood music from Athens isn't encouraging, with one finance ministry official describing the negotiations between Greece and the troika as \"truly difficult\". A couple of newswires are also quoting unnamed eurozone officials warning that Greece hasn't yet done enough to qualify for its next aid tranche: The improvements in Italy and Spain's manufacturing sectors (see 8.39am onwards) have been welcomed in the City, while the latest eurozone unemployment gloom (10.14am) has been shrugged off. Spanish and Italian government bonds have strengthened in value, pushing their borrowing costs down. The yield (interest rate) on a Spanish 10-year sovereign bond has now fallen to 4.628%, down from 4.71% on Friday night. The Italian equivalent dropped to 4.49% (from 4.53%). Both countries' bonds had fallen in value since the US Federal Reserve laid out how to slow, and stop its stimulus package amost two weeks ago. With several Fed officials having made soothing noises since, traders may reckon there's less to worry about - and that peripheral eurozone debt looks safer again... A couple more photos of Mark Carney's first morning at the Bank of England: The new governor hits the ground running with his first meeting of the monetary policy committee this week (where interest rates and quantitative easing programmes are set). But what should his priorities be? Saturday's Guardian leader column urged Carney to get to grips with Britain's banks, and use every lever he can find to drive growth: The new governor has already hinted that he would like a more flexible inflation target (perhaps keeping CPI to 2% over three not two years); he should go further and push for a Federal Reserve-style remit that sets off moderate inflation against the need for jobs (and wage) growth. Now is also the time to use QE, that is public money, to direct investment into key sectors (such as green energy) and under-industrialised regions. Mr Carney is famously smooth, but if he does not start his tenure by picking a few important fights, it will be a disappointing omen. While five experts have given the Observer their views on the challenges facing Carney -- from weaning Britain off ultra-loose monetary policy to improving the Bank's own credibilty. Here's the details: A little advice, Mr Carney … your credibility will be crucial While the British Chamber of Commerce has called for more help for small firms. And you can vote here on whether Carney will do better than Sir Mervyn King. Over in Cyprus, the finance ministry reports that it has completed a bond-swap with investors, fulfilling another condition of its bailout deal: From the Reuters terminal: Cyprus said on Monday it had completed the exchange of €1bn in maturing domestic government debt for new longer-term government paper as part of its financial adjustment programme. Five types of bonds with maturities ranging from six to 10 years were issued, offering the same coupons as the government bonds they replaced, term sheets issued by the finance ministry said. This swap helps Cyprus as it reduces the amount of sovereign debt it must repay during the lifespan of its bailout programme. But the exchange also saw its credit rating cut to selective default by S&amp;P last Friday (as the new terms are less favourable) Back to London, and my colleague Jennifer Rankin has established that Mark Carney braved the Underground on his first day at the Bank of England this morning. She writes that governor Carney was spotted by at least one City worker, who was able to point him in the right direction: The Canadian central banker is tipped to shake up the 319-year old institution, which has been criticised by politicians for insularity and group-think and not enough vigilance in the runup to the financial crisis. This change of style also starts – today at least – with a journey on the central line, stuffy on a midsummer morning, although he did at least get a seat. \"It is nice to see someone being suitably parsimonious,\" said Justin Urquhart Stewart, managing director of Seven Investment Management, who spotted Carney on the tube. \"I've established he definitely wasn't George Clooney,\" he said. \"I wished him good luck.\" Urquhart Stewart also advised Carney on the best exit to take at Bank underground station. If only all Carney's dilemmas were so easily solved.... More here: Mark Carney takes tube to office on first day as Bank of England governor City analysts believe the eurozone unemployment rate will keep rising in the months ahead, after hitting 12.1% in May (see 10.14am onwards for details). Martin van Vliet of ING explains: The country breakdown showed that the increase in unemployment was broadly-based, with Cyprus again standing out negatively (16.3% versus 15.8% previously) but Germany and Austria bucking the trend of increased unemployment. Looking ahead, an end to the Eurozone labour market downturn is not yet imminent. Indeed, the employment expectations indices from the European Commission’s business survey are still at levels consistent with further increases in unemployment. However, with the recession across the Eurozone petering out, the peak in unemployment should not be too far away either. While Howard Archer of IHS Global Insight has predicted that the rate will hit 12.5% by the end of this year, despite today's encouraging manufacturing PMIs (see 9.27am). Archer writes: A general turnaround in Eurozone labour markets still looks some way off so unemployment seems set to rise appreciably further. The situation will likely vary markedly between countries. While, Eurozone GDP could have finally stopped contracting in the second quarter after a record six quarters of decline, overall economic activity is likely to remain too weak through 2013, and very possibly during the early months of 2014, to prevent unemployment from rising further. The cost of living in the eurozone picked up late last month, but at 1.6% the consumer prices index remained low in historical terms. Eurostat said the increase in the CPI, from 1.4% last month, was due to increased costs of food, alcohol and tobacco, energy, and services. The European Central Bank's aim is to keep inflation close to, but below, 2%, so today's reading shouldn't alarm policymakers, and might even calm fears of deflation. Although, as Mario Draghi explained at his most recent press conference on June 6: The fact that inflation is low is not, by itself, bad; with low inflation, you can buy more stuff. Nice to see an economist cutting through the jargon.... Last week, European leaders were proudly announcing that they'd put €8bn aside to fight youth unemployment. Today's data confirms that the problem is particularly severe in southern Europe. Greece is suffering a youth unemployment rate of 59.2%, followed by Spain with 56.5% and Portugal with 42.1%. Northern European countries are in much better shape, particularly Germany (7.6%), Austria (8.7%) and the Netherlands (10.6%). Eurostat has calculated that there are 3.531m young people out of work in the eurozone, up by 60,000 on a year ago, and 5.5m across the Euopean Union. The only upside? Eurostat has revised its historical data down, so that the youth jobless rate is 23.8% across the eurozone (not the 24.4% estimated last month). And while the eurozone jobless rate hit a new record high, the rate in the European Union was flat in May, at 10.9%. That's because the proportion of people out of work in some EU countries outside the euro fell, including Sweden (from 8.3% to 7.9), and Denmark (from 5.4% to 5.3%). Seventeen members of the eurozone have higher unemployment rates than a year ago, and 10 have lower rates -- which pushed the jobless rate up to today's 12.1% in May. Once again, the lowest unemployment rates were recorded in Austria (4.7%), Germany (5.3%) and Luxembourg (5.7%), and the highest in Spain (26.9%) and Greece (26.8% in March 2013). Cyprus, which was dragged into a bailout crisis earlier this month, suffered the biggest annual rise - from 11.4% in May 2012 to 16.3% this year. Greece's jobless rate rose from 22.2% to 26.8% over the last year. And Slovenia, which is fighting to avoid taking a bailout, has seen its jobless rate increase from 8.6% a year ago to 11.2% today. The largest decreases were observed in Latvia, Estonia and Lithuania. The unemployment rate across the eurozone hit record levels in May, as the recession continued to hurt workers across the region. Eurostat reported that the jobless rate across the eurozone was 12.1% in May, up from 12.0% in April. It was driven by increased unemployment rates in countries at the heart of the crisis, including Spain, Italy, and Ireland. The number of people out of work across the eurozone rose by 67,000, and picked up by 16,000 in the wider European Union. And young people continued to find themselves in the front line of the jobless crisis -- the youth unemployment rate was 23.0% in the EU27 and 23.8% in the euro area, up from 22.8% and 23.0% respectively a year ago. There are now 26.405m unemployed men and women in the EU27, of whom 19.222 million were in the euro area. The only reason for optimism is that Eurostat has revised down its earlier data slightly-- it had previously estimated the eurozone jobless rate at 12.2% in May. That's small comfort, though. Details and reaction to follow.... Jeremy Cook of World First says the City was cheered by the news that Britain's manufacturing sector enjoyed its best month in two years (see 9.41am) Sterling and gilts are higher after the announcement which is a nice welcoming present for the new Bank of England Governor, Mark Carney, on his first day in the job…” The new orders component which tends to suggest that demand should be continual as opposed to stop/start has also seen a rise to the highest level since February 2011 and the fact that demand has increased from across the world allows some insulation from individual market shocks. I failed to mention Greeece's manufacturing PMI earlier. It came in at 45.4, up from May's 45.3, and its highest level in almost two years. It still shows a deep contraction, though – just less severe than in previous months. And while new orders and employment levels fell at smaller rates, production levels dropped by more than in May. Hardly a shock, given the economy is still shrinking. Britain's factor sector also enjoyed a decent June, posting its strongest growth in more than two years. Markit's UK manufacturing PMI jumped to 52.5 last month, showing stronger growth following May's 51.5. The data showed a rise in new business, with increased orders from within the UK and abroad. Markit said the data showed that the UK economy was picking up pace (no wonder Mark Carney had a smile on his face this morning...). GDP probably grew by around 0.5% in the last three months, it said. David Noble, chief executive at the Chartered Institute of Purchasing &amp; Supply, said momentum was building in the manufacturing sector, although this hadn't fed through to the jobs market yet: The industry experienced another good month to round off a solid Q2. Employment is the one disappointing spot, showing little change from last month; a reminder of the anxiety that still exists in the sector. A reminder that Italy's economy is still strugging – the seasonally-adjusted jobless rate has hit a new record high of 12.2% in May. It's the highest rate since records began in 1977, up from 12.0% in April. And Italy's employment rate remained anemically low at just 56% (showing that little over half the adult population is actually in the labour market). The youth unemployment rate fell a little, though, to 38.5% from 39.9% the previous month. At 10am BST we get the overall jobless figure for the eurozone. So in summary, today's manufacturing data has given us reasons for optimism in Italy (9.00am), Spain (8.39am) and France (9.04am), but raised concerns over Germany (9.09am) and China (7.45am). That suggests that the eurozone slump is easing, at a time when stronger economies are finding conditions rather tougher. We should applaud any signs that firms in the periphery are managing to drag themselves, and their economies, out of the mire. And as Howard Archer of IHS Global Insight explained: The hope for manufacturers is that gradually rising confidence encourages businesses to invest more, and encourages consumers to spend a little more. Meanwhile, muted input prices are helping Eurozone manufacturers to price competitively. Hold the schadenfreude, though. Despite a tough June, German factories remain in much better shape than Southern European countries who managed to survive the recession. And once the eurozone does emerge from its slump, Germany's Mittelstand of small and medium-sized firms will be poised to benefit. ... but Germany's factory output fell in June, in the one obvious disappointment amid this morning's encouraging data. German manufacturing PMI fell to 48.6, from May's 49.4 - which means a deeper downturn. Markit blamed the downturn on falling orders, with economist Mark Wingham commenting: The German manufacturing sector appears to have remained in the doldrums in June, with a renewed drop in new orders acting as a drag on output growth. Today's splurge of PMI data also offered respite for France, with activity shrinking at the slowest rate in 16 months. Its PMI rose to 48.4, up from 46.4 in May. Still a contraction, but at a slower rate.... Italy's manufacturing PMI has also beaten expectations by hitting its highest level since July 2011, hot on the heels of Spain's own decent performance. At 49.1, the Italian PMI beat forecasts and showed that the sector enjoyed a less troubled time in June. Although that still shows falling activity, it's a a much stronger reading than May's 47.3. Markit said the last three months had ended 'positively for the Italian manufacturing sector', with firms actually producing a higher output than in May. As with Spain (see 8.39am), Italy benefitted from higher exports. Phil Smith, economist at Markit, warned that the situation was fragile: The headline index’s latest rise was largely due to a return to growth in output from a solid rate of decline seen in May. The upturn won’t be sustained, however, unless we also see the level of new orders in the sector rising in coming months. Meanwhile, in London, the new governor of the Bank of England has got down to business. Mark Carney turned up to work looking undaunted by the task at hand. I'm prepared to wager my last euro that he'll look less tanned and relaxed when his term ends in 2018, after five years of British weather and monetary policy. Spain's manufacturing sector has finally stopped deteriorating, according to data just released that could bring some much-needed relief to Madrid. Markit, the data firm, reported that the Spanish PMI came in at exactly 50.0. That's the best result since April 2011, before the Spanish economy entered its current long, deep recession. New orders increased, and unemployment fell at a slower rate, dragging the PMI up from last month's 48.1. The graph shows how Spain's factories barely struggled out of the post-Lehman Brothers slump, before entering a new downturn: One month's PMI data doesn't make a summer, but Markit is optimistic that the decline in the Spanish manufacturing sector is coming to an end. Markit economist Andrew Harker explained that Spain was benefitting from exports rather than local demand: The second quarter of 2013 ended on an encouraging note for the Spanish manufacturing sector, with PMI data pointing to a rise in new business and an easing in the rate of decline in production. The improved performance was heavily reliant on export growth, however, with little sign of recovery in domestic client demand. It's a stronger performance than economists had expected, as Frederik Ducrozet explains: Greece's Kathimerini newspaper reports that the Troika may try to impose new austerity measures on the Greek government when they meet this afternoon (see 8.16am). It has got its hands on a draft memorandum which suggests further cuts may be demanded, if Antonis Samaras's government doesn't fix a black hole in Greece's funding. It reports: According to the draft document, unspecified new measures may have to be taken if authorities fail to collect adequate revenue from outstanding debts to the state and fail to plug a funding gap for this year of just over €1bn, chiefly attributed to the debts of the country’s main healthcare provider, EOPYY. One potential method of narrowing the funding gap likely to be proposed by troika officials is the payment of the emergency property tax for 2013 in four instalments rather than five. Such a move would narrow the funding gap for this year by an estimated €400m, troika officials are expected to argue. Kathimerini also reports that Greece's new administrative reform minister, Kyriakos Mitsotakis, will seek a two-month extension in which to select 12,500 civil servants who will be moved into a mobility scheme, in which the employees will receive a reduced wage for a year before a status review. More here: Troika due back in Athens, with mixed agenda The eurozone crisis has been punctuated by regular meetings between officials from the Troika (the International Monetary Fund, European Central Bank and European Commission) and one government or another. And today it's Greece's turn, as officials from Greece's lenders return to Athens to complete their assessment of its economy. Finance minister Yannis Stournaras is due to sit down with the Troika at 5pm local time (3pm BST), after a two-week break (officials excused themselves from Greece as the row over closing its state broadcaster, EPA, broke out). At issue, whether Greece has done enough to receive its next bailout tranche, worth €8.1bn. The government hopes for a slightly easier ride: The lenders will give us trouble but less so than in previous reviews. But there are two obvious stumbling blocks: 1) Greece's privatisation programme, which is behind schedule after the failure to sell its gas network DEPA (more here), and dogged by rumours of problems over the sale of gambling form OPAP (more here). 2) Civil service layoffs. The troika wants tens of thousands of public workers cut from the payroll. The government has been flagging on this issue (although shutting EPA will help). There's speculation that the troika might only hand over a portion of the €8.1bn on the table. Reuters reports: To pressure Athens to deliver on reforms, the trio of lenders might refuse to pay the full sum in one go and break it up into three monthly payments instead, Greek media reported. \"The biggest issue in the negotiations will be the delays in public sector reforms,\" a senior finance ministry official told Reuters. Good morning and welcome to our rolling coverage of the latest events in the eurozone, the financial markets and the global economy. It's a busy day for economic data, with surveys from Beijing to Berlin throwing new light on the state of the global economy. That includes the latest eurozone jobless data (at 10am BST). While in Greece, officials from its Troika of lenders are due back in Athens for another round of talks over its bailout programme (more on this shortly). Already in – fresh evidence that China's factories struggled in June. A monthly assessment of Chinese factory output conducted by HSBC bank, and an official government report, both showed that manufacturers were suffering from falling demand from overseas, and at home. That will reinforce fears over an economic slowdown in China, and underlines that the world economy remains a tough environment. HSBC's PMI survey fell to a nine-month low of 48.2, which indicates that the sector contracted, while the government's own survey came in at 50.1 – showing virtually no growth, and a hefty fall on May's 50.8. Analysts are downbeat about prospects in China. Haibin Zhu, chief China economist of JPMorgan in Hong Kong, said: The Chinese economy is still struggling at the bottom. While Xianfang Ren, an economist at IHS, was no more positive, saying: The Chinese economy is far from out of the woods yet. With China cracking down on its shadow banking sector, any signs of rapid cooling in its economy will be a concern. Is Europe coping any better? We'll find out in the next few hours, with new surveys of manufacturing output from across the eurozone. And then, new jobless data which will show if Europe's unemployment crisis, particularly among the young, has worsened. I'll be tracking all the action through the day.", 
      "headline": "Eurozone crisis: Portugal's finance minister resigns, as Greece holds Troika talks - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "5866", 
      "charCount": "34699", 
      "trailText": "<p>Jobless rate in eurozone hits 12.1% in May, after latest manufacturing data showed that conditions could be easing in Italy and Spain</p>", 
      "shortUrl": "https://gu.com/p/3hxgd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-07-01T17:16:16Z", 
      "firstPublicationDate": "2013-07-01T06:45:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c1a90414-90ec-466d-afd1-97da9e00d901\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372675459479/b8ddd057-78f5-420f-bbe6-16d2ae62307f-460x294.jpeg\" alt=\"A man looking at ads for job vacancies at the employment centre \"Agentur fuer Arbeit\" in Berlin.\" width=\"460\" height=\"294\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man looking at ads for job vacancies at the employment centre \"Agentur fuer Arbeit\" in Berlin. Photograph: ODD ANDERSEN/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-04T06:58:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T14:28:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jul/01/eurozone-crisis-chinese-manufacturing-youth-unemployment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/01/monitise-partnership-telefonica", 
    "sectionName": "Business", 
    "webTitle": "Monitise jumps 4% as mobile payments group unveils Telefonica partnership", 
    "fields": {
      "standfirst": "Company says deal with telecoms group will involve substantial revenues over the next five years", 
      "body": "<p><strong>Monitise</strong> has jumped 4% after the mobile payment specialist announced it had formed a partnership with Telefonica Digital to develop new services for the telecoms group's customers. Monitise said the five year agreement would involve substantial minimum revenues for the company with the City suggesting it could be worth some $12m a year. Analyst Bob Liao at the company's broker Canaccord Genuity said it was a \"game-changing contract\":</p> <blockquote> The contract involves minimum revenues within range of the recently announced partnership with Visa Europe ($60m over three years). Under the agreement, Monitise becomes Telefonica Digital's preferred partner in mobile payments and commerce platforms. The initial focus of the partnership will be the UK but as preferred partner the expectation is that Monitise will be working with Telefonica Digital across other territories. <br> The contract is Monitise's first major alliance outside the traditional financial institutions. We see it leading to opportunities with other companies in the mobile ecosystem. Today's ground-breaking agreement opens a new market for Monitise.  We view Telefonica as an ideal mobile network operators with which to collaborate: it is the world's third-largest mobile operator with 241m mobile subscribers and 316m total subscribers with particular strength in Latin America. Equally important, we believe Telefonica is one of the most dynamic and innovative operators in the mobile money market.  The contract strongly underpins 2013 results and our expectations for growth in 2014. We estimate the agreement is one of Monitise's largest annual revenue generators, with opportunities to increase in value over time. We reiterate our buy recommendation and target price of 50p. </blockquote> <p>Monitise is currently up 1.5p at 36p.</p>", 
      "bodyText": "Monitise has jumped 4% after the mobile payment specialist announced it had formed a partnership with Telefonica Digital to develop new services for the telecoms group's customers. Monitise said the five year agreement would involve substantial minimum revenues for the company with the City suggesting it could be worth some $12m a year. Analyst Bob Liao at the company's broker Canaccord Genuity said it was a \"game-changing contract\": The contract involves minimum revenues within range of the recently announced partnership with Visa Europe ($60m over three years). Under the agreement, Monitise becomes Telefonica Digital's preferred partner in mobile payments and commerce platforms. The initial focus of the partnership will be the UK but as preferred partner the expectation is that Monitise will be working with Telefonica Digital across other territories. The contract is Monitise's first major alliance outside the traditional financial institutions. We see it leading to opportunities with other companies in the mobile ecosystem. Today's ground-breaking agreement opens a new market for Monitise. We view Telefonica as an ideal mobile network operators with which to collaborate: it is the world's third-largest mobile operator with 241m mobile subscribers and 316m total subscribers with particular strength in Latin America. Equally important, we believe Telefonica is one of the most dynamic and innovative operators in the mobile money market. The contract strongly underpins 2013 results and our expectations for growth in 2014. We estimate the agreement is one of Monitise's largest annual revenue generators, with opportunities to increase in value over time. We reiterate our buy recommendation and target price of 50p. Monitise is currently up 1.5p at 36p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-01T00:00:00Z", 
      "headline": "Monitise jumps 4% as mobile payments group unveils Telefonica partnership", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "268", 
      "charCount": "1778", 
      "trailText": "Company says deal with telecoms group will involve substantial revenues over the next five years", 
      "shortUrl": "https://gu.com/p/3hxp8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-01T15:12:59Z", 
      "main": "", 
      "commentCloseDate": "2013-07-08T13:21:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/01/monitise-partnership-telefonica", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T13:21:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/01/monitise-partnership-telefonica", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/jul/01/mark-carney-first-day-bank-of-england-video", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney starts at Bank of England - video", 
    "fields": {
      "standfirst": "The new governor of the Bank of England Mark Carney takes up his post at the bank's headquarters in Threadneedle Street today. He looked relaxed as he arrived to chair his first Monetary Policy Committee briefing, ahead of Thursday's vote on interest rates and economic stimulus", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Mark Carney starts at Bank of England - video", 
      "lastModified": "2017-07-14T08:03:43Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The new governor of the Bank of England Mark Carney takes up his post at the bank's headquarters in Threadneedle Street</p>", 
      "shortUrl": "https://gu.com/p/3hxpv", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-411936640\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/7/1/1372684284496/Mark-Carney-012.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/7/1/130701Carney-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/7/1/130701Carney-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/7/1/130701Carney_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/7/1/130701Carney_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/2013/7/1/130701Carney/130701Carney.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/jul/01/mark-carney-first-day-bank-of-england-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T13:07:00Z", 
    "type": "video", 
    "id": "business/video/2013/jul/01/mark-carney-first-day-bank-of-england-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/easyjet-founder-vote-against-buy-airbus", 
    "sectionName": "Business", 
    "webTitle": "EasyJet founder to vote against airline's plan to buy 135 new Airbus planes", 
    "fields": {
      "standfirst": "Sir Stelios Haji-Ioannou says he will reject £8bn deal over easyJet's failure to disclose discount it secured from Airbus", 
      "body": "<p>EasyJet's founder and largest shareholder, Sir Stelios Haji-Ioannou, has said he will vote against the budget airline's <a href=\"http://www.theguardian.com/business/2013/jun/18/easyjet-stelios-airbus-deal\" title=\"\">plan to buy 135 new aircraft</a>, at an investor meeting later this month.</p> <p>The company revealed last month that it had agreed to buy 35 current generation A320 aircraft and 100 new generation A320neo aircraft from Airbus, for delivery between 2015 – 2022. It has options to buy a further 100 A320neo planes.</p> <p>If the deal goes ahead, easyJet will use the new aircraft to replace ageing planes as they leave the fleet, and to facilitate growth.</p> <p>Haji-Ioannou, who founded the airline in 1995 and owns a 37% stake with his family, said in an open letter to shareholders that he would reject the deal worth around $11.9bn (£8bn) at list prices at the meeting on 11 July.</p> <p>In his latest clash with the easyJet board, he criticised its failure to disclose the level of discount secured from Airbus, describing it as a secret deal, and asking: \"Would you eat in a restaurant where the menu has no prices?\"</p> <p>\"As the person with the most to gain if this company increases profitability and the most to lose if the outcome from this order is not as promised by the board, it is my firm opinion that this is a good deal for Airbus and a bad deal for easyJet shareholders,\" he wrote.</p> <p>He added: \"I strongly believe public company directors should be legally held to account for their decisions. I will hold these directors to account, if at some point in the future it turns out that their decision to overcommit the company today was wrong.\"</p> <p>Haji-Ioannou said his objections were partly based on a belief that the new order will lead to a hunt for new, unprofitable routes. He also claimed that costs per seat had increased by 25% over the past four years, arguing that if the trend continued, customers were unlikely to pay the \"ever increasing ticket prices\".</p> <p>Despite his objections, Haji-Ioannou said he expected the majority of shareholders to approve the plan.</p> <p>A spokesman for easyJet declined to comment.</p>", 
      "bodyText": "EasyJet's founder and largest shareholder, Sir Stelios Haji-Ioannou, has said he will vote against the budget airline's plan to buy 135 new aircraft, at an investor meeting later this month. The company revealed last month that it had agreed to buy 35 current generation A320 aircraft and 100 new generation A320neo aircraft from Airbus, for delivery between 2015 – 2022. It has options to buy a further 100 A320neo planes. If the deal goes ahead, easyJet will use the new aircraft to replace ageing planes as they leave the fleet, and to facilitate growth. Haji-Ioannou, who founded the airline in 1995 and owns a 37% stake with his family, said in an open letter to shareholders that he would reject the deal worth around $11.9bn (£8bn) at list prices at the meeting on 11 July. In his latest clash with the easyJet board, he criticised its failure to disclose the level of discount secured from Airbus, describing it as a secret deal, and asking: \"Would you eat in a restaurant where the menu has no prices?\" \"As the person with the most to gain if this company increases profitability and the most to lose if the outcome from this order is not as promised by the board, it is my firm opinion that this is a good deal for Airbus and a bad deal for easyJet shareholders,\" he wrote. He added: \"I strongly believe public company directors should be legally held to account for their decisions. I will hold these directors to account, if at some point in the future it turns out that their decision to overcommit the company today was wrong.\" Haji-Ioannou said his objections were partly based on a belief that the new order will lead to a hunt for new, unprofitable routes. He also claimed that costs per seat had increased by 25% over the past four years, arguing that if the trend continued, customers were unlikely to pay the \"ever increasing ticket prices\". Despite his objections, Haji-Ioannou said he expected the majority of shareholders to approve the plan. A spokesman for easyJet declined to comment.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "EasyJet founder to vote against airline's plan to buy 135 new Airbus planes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "350", 
      "charCount": "2010", 
      "trailText": "Sir Stelios Haji-Ioannou says he will reject £8bn deal over easyJet's failure to disclose discount it secured from Airbus", 
      "shortUrl": "https://gu.com/p/3hxn2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:47:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411929188\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/1/1372679647388/Stelios-Haji-Ioannou-010.jpg\" alt=\"Stelios Haji-Ioannou\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The easyJet founder said he expected the majority of shareholders to approve the deal with Airbus despite his objections. Photograph: Mohammed Salem/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/easyjet-founder-vote-against-buy-airbus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T11:56:24Z", 
    "type": "article", 
    "id": "business/2013/jul/01/easyjet-founder-vote-against-buy-airbus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/01/tullow-oil-nomura-positive-update", 
    "sectionName": "Business", 
    "webTitle": "Tullow Oil tops FTSE 100 risers as Nomura raises recommendation ahead of update", 
    "fields": {
      "standfirst": "Analysts turn more positive on oil group after recent share price falls and expect positive news on outlook", 
      "body": "<p><strong>Tullow Oil</strong> has gushed to the top of the FTSE 100 ahead of a trading update on Wednesday.</p> <p>The company's shares are up 36p or 3.5% to £10.37 following an upgrade from Nomura, which has moved from reduce to neutral. Analyst Theepan Jothilingam said:</p> <blockquote> With the shares down 40% (in US dollar terms) since last February's high and a number of 'trigger well' results expected in the next few months, we close our short. Wednesday's trading update should be a positive catalyst particularly versus generally lacklustre outlooks for the large-cap majors in Europe. The long-term risk-reward appears more balanced on relative valuation, hence the upgrade to neutral. <br> [There are] three reasons for our upgrade:  1) Less expensive and lower expectations: The shares now discount around $1.7bn of exploration and appraisal success, which compares to a peak of $4bn over the last 12 months. Expectations have been pared back significantly for French Guiana and Sabissa in Ethiopia while the Mozambique oil play is recognised as high risk. Similarly, contingent values have narrowed for TEN [an oil fields project in Ghana], Uganda and other discoveries in West Africa.  2) The exploration business could re-rate on a 'trigger well': drillbit newsflow across the industry through 2012 and the first half of 2013 has been disappointing. A six pronged campaign testing multiple geological plays suggests Tullow's business remains extremely active and competitive. Flagship drilling in Kenya, French Guiana, Mauritania, and Norway will keep the 'wells to watch' investors busy in the second half.  3) Delivering a disposal strategy: Government approval of the TEN development, alongside a final investment decision in Uganda should accelerate this process. The reference valuations may not be accretive to net asset value, but should convince investors Tullow is moving away from the Big Oil model. </blockquote> <p>Elsewhere oil services group <strong>Hunting</strong> is 42p higher at 774p, the biggest riser in the FTSE 250, after an upbeat trading statement showing it was benefiting from increasing business in the Gulf of Mexico and from the US oil shale industry.</p> <p>But gold producer <strong>Centamin</strong> is down 0.6p at 30.99p on continuing unrest in Egypt. The company is involved in a dispute over its licence for the Sukari mine in the country, and the current political uncertainty is unlikely to help matters.</p>", 
      "bodyText": "Tullow Oil has gushed to the top of the FTSE 100 ahead of a trading update on Wednesday. The company's shares are up 36p or 3.5% to £10.37 following an upgrade from Nomura, which has moved from reduce to neutral. Analyst Theepan Jothilingam said: With the shares down 40% (in US dollar terms) since last February's high and a number of 'trigger well' results expected in the next few months, we close our short. Wednesday's trading update should be a positive catalyst particularly versus generally lacklustre outlooks for the large-cap majors in Europe. The long-term risk-reward appears more balanced on relative valuation, hence the upgrade to neutral. [There are] three reasons for our upgrade: 1) Less expensive and lower expectations: The shares now discount around $1.7bn of exploration and appraisal success, which compares to a peak of $4bn over the last 12 months. Expectations have been pared back significantly for French Guiana and Sabissa in Ethiopia while the Mozambique oil play is recognised as high risk. Similarly, contingent values have narrowed for TEN [an oil fields project in Ghana], Uganda and other discoveries in West Africa. 2) The exploration business could re-rate on a 'trigger well': drillbit newsflow across the industry through 2012 and the first half of 2013 has been disappointing. A six pronged campaign testing multiple geological plays suggests Tullow's business remains extremely active and competitive. Flagship drilling in Kenya, French Guiana, Mauritania, and Norway will keep the 'wells to watch' investors busy in the second half. 3) Delivering a disposal strategy: Government approval of the TEN development, alongside a final investment decision in Uganda should accelerate this process. The reference valuations may not be accretive to net asset value, but should convince investors Tullow is moving away from the Big Oil model. Elsewhere oil services group Hunting is 42p higher at 774p, the biggest riser in the FTSE 250, after an upbeat trading statement showing it was benefiting from increasing business in the Gulf of Mexico and from the US oil shale industry. But gold producer Centamin is down 0.6p at 30.99p on continuing unrest in Egypt. The company is involved in a dispute over its licence for the Sukari mine in the country, and the current political uncertainty is unlikely to help matters.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-01T00:00:00Z", 
      "headline": "Tullow Oil tops FTSE 100 risers as Nomura raises recommendation ahead of update", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "382", 
      "charCount": "2352", 
      "trailText": "Analysts turn more positive on oil group after recent share price falls and expect positive news on outlook", 
      "shortUrl": "https://gu.com/p/3hxyk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-01T13:33:29Z", 
      "main": "", 
      "commentCloseDate": "2013-07-08T11:11:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/01/tullow-oil-nomura-positive-update", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T11:11:15Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/01/tullow-oil-nomura-positive-update", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/eurozone-unemployment-record-high", 
    "sectionName": "Business", 
    "webTitle": "Eurozone unemployment hits fresh high", 
    "fields": {
      "standfirst": "Jobless rate reached 12.1% across the region in May, with youth unemployment nearing 24%", 
      "body": "<p>The unemployment rate across the eurozone hit a fresh record in May, as the recession continued to affect workers around the region and young people again suffered most.</p> <p>The <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-01072013-BP/EN/3-01072013-BP-EN.PDF\" title=\"\">eurozone jobless rate rose to 12.1% in May</a>, up from 12.0% in April, according to EU statistics office <a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/eurostat/home/\" title=\"\">Eurostat</a>. The youth unemployment rate was almost double that, at 23.8%, as 3.5 million under-25s were unemployed in May. In Spain and Greece the youth unemployment rate was as high as one in two.</p> <p>The rise in unemployment was driven by increased joblessness in countries at the heart of the crisis, including Spain, Italy and Ireland. As the eurozone languishes in its longest-ever recession, the number of people out of work across the currency bloc rose by 67,000 in May to 19.2 million.</p> <p>Seventeen members of the eurozone have higher unemployment rates than a year ago, and 10 have lower rates.</p> <p>Economists had forecast an even higher unemployment rate of 12.3% for May in a Reuters poll. They warned the unemployment crisis could well get worse before it gets better.</p> <p>\"An end to the eurozone labour market downturn is not yet imminent. Indeed, the employment expectations indices from the European commission's business survey are still at levels consistent with further increases in unemployment. However, with the recession across the eurozone petering out, the peak in unemployment should not be too far away either,\" said Martin van Vliet at ING Financial Markets.</p> <p>There was very limited cause for optimism in Eurostat's slight downward revisions to its earlier data – it had previously estimated the eurozone jobless rate at 12.2%.</p> <p>Once again, the lowest unemployment rates were recorded in Austria (4.7%), Germany (5.3%) and Luxembourg (5.7%), and the highest in Spain (26.9%) and Greece (26.8% in March 2013, the most recently available data).</p> <p><a href=\"http://www.theguardian.com/business/2013/mar/25/cyprus-bailout-flawed-best-effort-consequences\" title=\"\">Cyprus, which was dragged into a bailout crisis this year</a>, suffered the biggest annual rise – from 11.4% in May 2012 to 16.3% this May. <a href=\"http://www.theguardian.com/business/2013/may/20/eurozone-crisis-markets-rally-economic-optimism?INTCMP=SRCH\" title=\"\">And Slovenia, which is fighting to avoid taking a bailout</a>, has seen its jobless rate increase from 8.6% a year ago to 11.2%.</p>", 
      "bodyText": "The unemployment rate across the eurozone hit a fresh record in May, as the recession continued to affect workers around the region and young people again suffered most. The eurozone jobless rate rose to 12.1% in May, up from 12.0% in April, according to EU statistics office Eurostat. The youth unemployment rate was almost double that, at 23.8%, as 3.5 million under-25s were unemployed in May. In Spain and Greece the youth unemployment rate was as high as one in two. The rise in unemployment was driven by increased joblessness in countries at the heart of the crisis, including Spain, Italy and Ireland. As the eurozone languishes in its longest-ever recession, the number of people out of work across the currency bloc rose by 67,000 in May to 19.2 million. Seventeen members of the eurozone have higher unemployment rates than a year ago, and 10 have lower rates. Economists had forecast an even higher unemployment rate of 12.3% for May in a Reuters poll. They warned the unemployment crisis could well get worse before it gets better. \"An end to the eurozone labour market downturn is not yet imminent. Indeed, the employment expectations indices from the European commission's business survey are still at levels consistent with further increases in unemployment. However, with the recession across the eurozone petering out, the peak in unemployment should not be too far away either,\" said Martin van Vliet at ING Financial Markets. There was very limited cause for optimism in Eurostat's slight downward revisions to its earlier data – it had previously estimated the eurozone jobless rate at 12.2%. Once again, the lowest unemployment rates were recorded in Austria (4.7%), Germany (5.3%) and Luxembourg (5.7%), and the highest in Spain (26.9%) and Greece (26.8% in March 2013, the most recently available data). Cyprus, which was dragged into a bailout crisis this year, suffered the biggest annual rise – from 11.4% in May 2012 to 16.3% this May. And Slovenia, which is fighting to avoid taking a bailout, has seen its jobless rate increase from 8.6% a year ago to 11.2%.", 
      "byline": "Graeme Wearden and Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Eurozone unemployment hits fresh high", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "361", 
      "charCount": "2088", 
      "trailText": "<p>Jobless rate reached 12.1% across the region in May, with youth unemployment nearing 24%</p>", 
      "shortUrl": "https://gu.com/p/3hxkb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-07-06T14:13:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-457418560\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/1/1372675702827/Greek-unemployment-008.jpg\" alt=\"Greek unemployment\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bakery workers demonstrate outside the Greek labour ministry in June over the planned shutdown of their factory. The Greek unemployment rate was 26.8% in March, the most recent data available. Photograph: Orestis Panagiotou/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/eurozone-unemployment-record-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T10:52:06Z", 
    "type": "article", 
    "id": "business/2013/jul/01/eurozone-unemployment-record-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/01/panmure-gordon-tips-for-third-quarter", 
    "sectionName": "Business", 
    "webTitle": "Panmure Gordon's top picks for the third quarter", 
    "fields": {
      "standfirst": "Chosen companies outperformed so far this year but new additions made mixed start", 
      "body": "<p>Panmure Gordon has issued its top picks for the third quarter, with eleven companies tipped to outperform.</p> <p>So far this year the broker reckons its chosen companies have outperformed the market by 9.4%, with <strong>Asos</strong>, <strong>William Hill</strong>, <strong>easyJet</strong> and <strong>Spirit Pub Company</strong> all doing well.</p> <p>In changes made for the next three months, William Hill and Spirit are ejected from the list, as are <strong>G4S</strong>, <strong>Lonmin</strong> and <strong>Unilever</strong>.</p> <p>Staying put are Asos,<strong> Carillion</strong>, easyJet, <strong>Informa</strong>, <strong>Shire</strong>, <strong>Spirent Communications</strong>, and <strong>Tesco</strong>.</p> <p>New additions to complete Panmure's 11 favourites are <strong>bwin.party.digital</strong>, <strong>Countrywide</strong>, <strong>Petra Diamonds</strong> and <strong>St James Place</strong>.</p> <p>The new arrivals have not however made a spectacular start. Petra is currently one of the biggest fallers in the FTSE 250, down 2.1p at 112.6p. St James Place is steady at 540p and Countrywide unchanged at 505p, but bwin is 2.7p better at 115.5p. Here is Panmure's thinking on the changes:</p> <blockquote> <strong>Four new entries</strong>: <br> Bwin.party digital entertainment. The current share price appears to offer little implied value for US online gambling. In addition, the re-launch of the group's Poker and Casino software (second half of 2013) and regulation markets focus offers scope for a re-rating and improved top-line performance.  Countrywide. The company offers positive gearing to an anticipated pick up in the UK housing market, predominantly driven by improved credit availability and government support.  Petra Diamonds. Exposure to attractive diamond market fundamentals combined with a strong growth profile.  St. James's Place. In our view the recent weakness in the share price has been largely driven by the surprise second placing of shares by Lloyds Bank. We expect this to fade in the third quarter with investor focus returning to the strong underlying business performance and fully intact investment case. <strong>The following companies have been removed from the list:</strong> <br> G4S. Management change and potential strategic change suggest limited upside potential in the near term.  Lonmin. Elevated labour risk is likely to weigh on share price performance in the foreseeable future.  Spirit Pub Company. Following a strong share price performance over the last three months we believe there are limited catalysts to drive the stock forward in the short term.  Unilever. The shares have risen 7% over the past 6 months, outperforming the UK market by 3%. We have recently cut our forecasts and target price to reflect emerging market currency weakness and, even though we maintain our buy recommendation, we have removed the stock from our Top Pick list.  William Hill. Following a strong share price performance, and looking ahead to the second quarter trading update, we feel tough year-on-year comparatives (Euro 2012) and a potentially weaker UK retail performance could mean the shares pause for breath. </blockquote>", 
      "bodyText": "Panmure Gordon has issued its top picks for the third quarter, with eleven companies tipped to outperform. So far this year the broker reckons its chosen companies have outperformed the market by 9.4%, with Asos, William Hill, easyJet and Spirit Pub Company all doing well. In changes made for the next three months, William Hill and Spirit are ejected from the list, as are G4S, Lonmin and Unilever. Staying put are Asos, Carillion, easyJet, Informa, Shire, Spirent Communications, and Tesco. New additions to complete Panmure's 11 favourites are bwin.party.digital, Countrywide, Petra Diamonds and St James Place. The new arrivals have not however made a spectacular start. Petra is currently one of the biggest fallers in the FTSE 250, down 2.1p at 112.6p. St James Place is steady at 540p and Countrywide unchanged at 505p, but bwin is 2.7p better at 115.5p. Here is Panmure's thinking on the changes: Four new entries: Bwin.party digital entertainment. The current share price appears to offer little implied value for US online gambling. In addition, the re-launch of the group's Poker and Casino software (second half of 2013) and regulation markets focus offers scope for a re-rating and improved top-line performance. Countrywide. The company offers positive gearing to an anticipated pick up in the UK housing market, predominantly driven by improved credit availability and government support. Petra Diamonds. Exposure to attractive diamond market fundamentals combined with a strong growth profile. St. James's Place. In our view the recent weakness in the share price has been largely driven by the surprise second placing of shares by Lloyds Bank. We expect this to fade in the third quarter with investor focus returning to the strong underlying business performance and fully intact investment case. The following companies have been removed from the list: G4S. Management change and potential strategic change suggest limited upside potential in the near term. Lonmin. Elevated labour risk is likely to weigh on share price performance in the foreseeable future. Spirit Pub Company. Following a strong share price performance over the last three months we believe there are limited catalysts to drive the stock forward in the short term. Unilever. The shares have risen 7% over the past 6 months, outperforming the UK market by 3%. We have recently cut our forecasts and target price to reflect emerging market currency weakness and, even though we maintain our buy recommendation, we have removed the stock from our Top Pick list. William Hill. Following a strong share price performance, and looking ahead to the second quarter trading update, we feel tough year-on-year comparatives (Euro 2012) and a potentially weaker UK retail performance could mean the shares pause for breath.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-01T00:00:00Z", 
      "headline": "Panmure Gordon's top picks for the third quarter", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "451", 
      "charCount": "2801", 
      "trailText": "Chosen companies outperformed so far this year but new additions made mixed start", 
      "shortUrl": "https://gu.com/p/3hxjy", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-01T10:32:38Z", 
      "main": "", 
      "commentCloseDate": "2013-07-08T10:26:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/01/panmure-gordon-tips-for-third-quarter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T10:26:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/01/panmure-gordon-tips-for-third-quarter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/barclays-fpc-robert-jenkins-lending", 
    "sectionName": "Business", 
    "webTitle": "Barclays 'continues to sail close to the wind,' says former FPC member", 
    "fields": {
      "standfirst": "Robert Jenkins, who served on the financial policy committee, criticises bank's threat to cut back on lending", 
      "body": "<p>Threats by Barclays to cut back on lending to households and businesses because of a demand by the Bank of England that it should reduce risks have been criticised by a former policymaker of the central bank.</p> <p>Robert Jenkins, a former member of the financial policy committee, set up inside the Bank of England look for ticking timebombs in the financial system, said that taxpayers should be concerned that Barclays \"continues to sail close to the wind\".</p> <p>The former FPC member <a href=\"http://www.ft.com/cms/s/0/ef228f92-e18d-11e2-b796-00144feabdc0.html#axzz2Xml76hqT\" title=\"\">wrote to the Financial Times</a> after the Barclays chief executive, Antony Jenkins, warned a requirement that the bank meet a 3% leverage ratio <a href=\"http://www.theguardian.com/business/2013/jun/28/barclays-warns-on-new-capital-rules\" title=\"\">could force it to restrict lending</a>. Barclays had to submit a plan to the Bank of England's new banking regulator, the Prudential Regulation Authority, by Sunday to outline how it would raise its ratio from 2.5% to 3% – which allows banks to have assets worth 33 times their capital.</p> <p>Robert Jenkins said that the 2.5% leverage ratio used by Barclays meant the bank borrowed 97.5p for every £1 of risk it took. He said there were many ways that Barclays could achieve the higher leverage ratio – and lower risk profile – by retaining more earnings, raising equity, cutting costs, paying less in bonuses or cutting back on lending.</p> <p>\"Of all the options the last in this list was the one its CEO chose to mention. Was this meant as a threat? Was it hubris, reflex or just plain stupidity?\"</p> <p>\"Is this the new Barclays?\" he asked, in reference <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-quits-barclays-libor-scandal\" title=\"\">to Bob Diamond's departure a year ago</a> following the £290m fine for rigging Libor. Antony Jenkins was promoted from running the retail bank to <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-quits-barclays-libor-scandal\" title=\"\">become chief executive at the end of August last year</a>.</p> <p>\"The taxpayer should worry that this systemically important financial institution continues to sale close the wind. Its board should worry that its CEO is happy to do so,\" wrote Robert Jenkins, who until he left the FPC three months ago was regarded as a tough critic of the banking sector and proponent of higher capital.</p> <p>Nationwide building society has also been hit by the requirement to raise its leverage ratio from 2.1% to 3%. International rules require banks to hit this target by 2019, although it not immediately apparent what timescale Barclays and Nationwide have been asked to work within.</p>", 
      "bodyText": "Threats by Barclays to cut back on lending to households and businesses because of a demand by the Bank of England that it should reduce risks have been criticised by a former policymaker of the central bank. Robert Jenkins, a former member of the financial policy committee, set up inside the Bank of England look for ticking timebombs in the financial system, said that taxpayers should be concerned that Barclays \"continues to sail close to the wind\". The former FPC member wrote to the Financial Times after the Barclays chief executive, Antony Jenkins, warned a requirement that the bank meet a 3% leverage ratio could force it to restrict lending. Barclays had to submit a plan to the Bank of England's new banking regulator, the Prudential Regulation Authority, by Sunday to outline how it would raise its ratio from 2.5% to 3% – which allows banks to have assets worth 33 times their capital. Robert Jenkins said that the 2.5% leverage ratio used by Barclays meant the bank borrowed 97.5p for every £1 of risk it took. He said there were many ways that Barclays could achieve the higher leverage ratio – and lower risk profile – by retaining more earnings, raising equity, cutting costs, paying less in bonuses or cutting back on lending. \"Of all the options the last in this list was the one its CEO chose to mention. Was this meant as a threat? Was it hubris, reflex or just plain stupidity?\" \"Is this the new Barclays?\" he asked, in reference to Bob Diamond's departure a year ago following the £290m fine for rigging Libor. Antony Jenkins was promoted from running the retail bank to become chief executive at the end of August last year. \"The taxpayer should worry that this systemically important financial institution continues to sale close the wind. Its board should worry that its CEO is happy to do so,\" wrote Robert Jenkins, who until he left the FPC three months ago was regarded as a tough critic of the banking sector and proponent of higher capital. Nationwide building society has also been hit by the requirement to raise its leverage ratio from 2.1% to 3%. International rules require banks to hit this target by 2019, although it not immediately apparent what timescale Barclays and Nationwide have been asked to work within.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Barclays 'continues to sail close to the wind,' says former FPC member", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "389", 
      "charCount": "2253", 
      "trailText": "<p>Robert Jenkins, who served on the financial policy committee, criticises bank's threat to cut back on lending</p>", 
      "shortUrl": "https://gu.com/p/3hxja", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:47:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411971642\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372674032238/Barclays-chief-executive--008.jpg\" alt=\"Barclays chief executive Antony Jenkins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays chief executive Antony Jenkins warned meeting a 3% leverage ratio could force it to restrict lending. Photograph: Stephen Chernin/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/barclays-fpc-robert-jenkins-lending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T10:22:56Z", 
    "type": "article", 
    "id": "business/2013/jul/01/barclays-fpc-robert-jenkins-lending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/uk-manufacturing-growth-markit-cips-pmi", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing sector grows at fastest pace in two years", 
    "fields": {
      "standfirst": "Markit/CIPS manufacturing PMI survey fuels hopes Britain's economic recovery is gaining momentum", 
      "body": "<p>UK factories cranked up production last month to report their strongest growth for two years, fuelling hopes Britain's economic recovery is gaining momentum.</p> <p>Activity in the manufacturing sector rose for the third straight month as new orders picked up at home and abroad, according to the closely watched Markit/CIPS UK manufacturing purchasing managers' index (PMI).</p> <p>The upbeat news adds to recent survey evidence that UK economic growth has accelerated over recent months and it reduces the likelihood of the Bank of England opting for any more stimulus at the new governor Mark Carney's first monetary policy meeting this week.</p> <p>The growth will come as welcome news to the government as it maintains its mantra that the economy needs to rebalance towards manufacturing and be less dependent on services. The manufacturing sector currently makes up just 10% of the UK economy.</p> <p>This latest survey suggests recovery was broad-based across the sector with textiles and clothing and food and drink enjoying the strongest growth.</p> <p>The headline index rose to a 25-month high of 52.5 in June, up from 51.5 in May. That was well above the 50-mark that divides expansion from contraction and beat the forecast of 51.5 in a Reuters poll of economists.</p> <p>Survey compilers Markit said the survey suggested that manufacturing output rose by around 0.5% over the second quarter of this year.</p> <p>Rob Dobson, senior economist at Markit said: \"The UK manufacturing sector made positive strides on the recovery path during the second quarter of the year. June saw output and new order growth hit rates not seen since early 2011, as a brightening domestic market and resilient overseas demand led to a broad-based expansion across the sector.\"</p> <p>Economists said the survey added to signs the overall economy gathered pace in the second quarter after lacklustre growth in the first three months of the year when manufacturing declined.</p> <p>Howard Archer, at IHS Global Insight, said three consecutive months of expansion indicated by the survey \"fuels hope that the sector is establishing genuine recovery\".</p> <p>\"The indications are therefore that manufacturing output achieved clear expansion in the second quarter, which reinforces hopes that GDP growth was stronger and more widely based than it had been in the first quarter. Indeed, it is looking like the GDP growth rate could have doubled in the second quarter from the 0.3% quarter-on-quarter rate seen in the first quarter,\" he said.</p> <p>So far, the pickup in output and orders does not appear to be boosting job creation in the sector, according to the survey. The employment balance was broadly unchanged in June.</p> <p>Separate PMI surveys by Markit for the eurozone showed manufacturing there continued to suffer an overall drop in activity in June but the pace of decline slowed. The headline balance rose to a 16-month high of 48.8 from 48.3 in May.</p> <p>Markit said output rose in both Germany and the Netherlands, but it was the periphery where the most encouraging signs were being seen. Ireland and Italy returned to growth, and the rate of decline in Spain eased sharply. Greece and France were the worst performers.</p> <p>Chris Williamson, the chief economist at Markit, said: \"Eurozone manufacturing is showing welcome signs of stabilising. Both output and new orders barely fell during June, and on this trajectory a return to growth for the sector is on the cards for the third quarter.\"</p>", 
      "bodyText": "UK factories cranked up production last month to report their strongest growth for two years, fuelling hopes Britain's economic recovery is gaining momentum. Activity in the manufacturing sector rose for the third straight month as new orders picked up at home and abroad, according to the closely watched Markit/CIPS UK manufacturing purchasing managers' index (PMI). The upbeat news adds to recent survey evidence that UK economic growth has accelerated over recent months and it reduces the likelihood of the Bank of England opting for any more stimulus at the new governor Mark Carney's first monetary policy meeting this week. The growth will come as welcome news to the government as it maintains its mantra that the economy needs to rebalance towards manufacturing and be less dependent on services. The manufacturing sector currently makes up just 10% of the UK economy. This latest survey suggests recovery was broad-based across the sector with textiles and clothing and food and drink enjoying the strongest growth. The headline index rose to a 25-month high of 52.5 in June, up from 51.5 in May. That was well above the 50-mark that divides expansion from contraction and beat the forecast of 51.5 in a Reuters poll of economists. Survey compilers Markit said the survey suggested that manufacturing output rose by around 0.5% over the second quarter of this year. Rob Dobson, senior economist at Markit said: \"The UK manufacturing sector made positive strides on the recovery path during the second quarter of the year. June saw output and new order growth hit rates not seen since early 2011, as a brightening domestic market and resilient overseas demand led to a broad-based expansion across the sector.\" Economists said the survey added to signs the overall economy gathered pace in the second quarter after lacklustre growth in the first three months of the year when manufacturing declined. Howard Archer, at IHS Global Insight, said three consecutive months of expansion indicated by the survey \"fuels hope that the sector is establishing genuine recovery\". \"The indications are therefore that manufacturing output achieved clear expansion in the second quarter, which reinforces hopes that GDP growth was stronger and more widely based than it had been in the first quarter. Indeed, it is looking like the GDP growth rate could have doubled in the second quarter from the 0.3% quarter-on-quarter rate seen in the first quarter,\" he said. So far, the pickup in output and orders does not appear to be boosting job creation in the sector, according to the survey. The employment balance was broadly unchanged in June. Separate PMI surveys by Markit for the eurozone showed manufacturing there continued to suffer an overall drop in activity in June but the pace of decline slowed. The headline balance rose to a 16-month high of 48.8 from 48.3 in May. Markit said output rose in both Germany and the Netherlands, but it was the periphery where the most encouraging signs were being seen. Ireland and Italy returned to growth, and the rate of decline in Spain eased sharply. Greece and France were the worst performers. Chris Williamson, the chief economist at Markit, said: \"Eurozone manufacturing is showing welcome signs of stabilising. Both output and new orders barely fell during June, and on this trajectory a return to growth for the sector is on the cards for the third quarter.\"", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "UK manufacturing sector grows at fastest pace in two years", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "565", 
      "charCount": "3406", 
      "trailText": "Markit/CIPS manufacturing PMI survey fuels hopes Britain's economic recovery is gaining momentum", 
      "shortUrl": "https://gu.com/p/3hxt9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:22:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411917289\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372671987841/UK-manufacturing-sector-008.jpg\" alt=\"UK manufacturing sector\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The manufacturing sector makes up just a 10th of the UK economy.  Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/uk-manufacturing-growth-markit-cips-pmi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T09:48:54Z", 
    "type": "article", 
    "id": "business/2013/jul/01/uk-manufacturing-growth-markit-cips-pmi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/mark-carney-tube-bank-england-governor", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney takes tube to office on first day as Bank of England governor", 
    "fields": {
      "bodyText": "Mark Carney started his first day as governor of the Bank of England with an old London ritual – a trip on the Central line. Carney arrived at Threadneedle Street by tube shortly before 7am, ahead of most camera crews and photographers hoping to catch a glimpse of the governor feted as the rock star of central banking. The former Goldman Sachs executive was wooed by the chancellor, George Osborne, last autumn from the Bank of Canada with a bumper £874,000 pay deal that makes him one of the UK's best-paid public servants. Expectations are running high that Carney, described by Osborne as \"the outstanding central banker of his generation\", will be able to provide the kickstart that propels the economy out of a shaky recovery. He is tipped to shake up the 319-year old institution, which has been criticised by politicians for insularity and group-think and not enough vigilance in the runup to the financial crisis. The change of style began with a journey on the Central line, stuffy on a midsummer morning, although he did at least get a seat. \"It is nice to see someone being suitably parsimonious,\" said Justin Urquhart Stewart, the managing director of Seven Investment Management, who spotted Carney on the tube. \"I've established he definitely wasn't George Clooney,\" he said. \"I wished him good luck.\" Urquhart Stewart also advised Carney on the best exit to take at Bank station. Carney also took part in another national pastime on Sunday, when he watched a cricket match at a Bank of England's sports day, affording him a chance to mingle with his new colleagues. Sir Mervyn King, the bank's retired governor and a keen cricketer, stepped up to the crease, as did Danny Alexander, the chief secretary to the Treasury. Carney, who played hockey in his youth, did not try his luck. On his first day in office, which is also Canada Day, Carney is being bombarded with advice from all sides. The British Chambers of Commerce has called on him to boost the economy by expanding the Bank's quantitative easing (QE) programme, while the former Conservative chancellor Lord Lamont urged him to shun the printing press, arguing it makes recovery harder in the long run. Carney will face this dilemma at the Bank's monetary policy meeting on Wednesday, where he could find himself on the losing side. \"It is a different world for him. Everything we know about a man like this is that he is very confident about how to deal with people, \"said Urquhart Stewart. \"There is not a huge amount he can do, but he is a breath of fresh air.\" The new governor earns a basic salary of £480,000, pension contributions worth £144,000 and a £250,000 a year housing allowance to help him adjust to London's overheated property market. Earlier this year his wife, the British-born economist Diana Carney, sparked a Twitter flurry after she seemed to bemoan the difficulties of finding a home in London.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former Goldman Sachs executive arrives at Threadneedle Street shortly before 7am, ahead of most photographers", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Mark Carney takes tube to office on first day as Bank of England governor", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hxhg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411971644\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372670045509/Mark-Carneys-first-day-at-008.jpg\" alt=\"Mark Carney's first day at Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney arrives at the Bank of England shortly before 7am on Monday morning. Photograph: Bank of England</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mark Carney started his first day as governor of the Bank of England with an old London ritual – a trip on the Central line.</p> <p>Carney arrived at Threadneedle Street by tube shortly before 7am, ahead of most camera crews and photographers hoping to catch a glimpse of the governor feted as the rock star of central banking.</p> <p>The former Goldman Sachs executive was wooed by the chancellor, George Osborne, last autumn from the Bank of Canada with a <a href=\"http://www.guardian.co.uk/business/economics-blog/2012/dec/19/mark-carney-hot-expensive-bank-england\" title=\"\">bumper £874,000 pay deal</a> that makes him one of the UK's best-paid public servants.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-411971647\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372678403384/Mark-Carney-on-his-first--001.jpg\" alt=\"Mark Carney on his first day at the Bank of England\" width=\"220\" height=\"380\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney on his first day at the Bank of England.  Photograph: Reuters</span> </figcaption> </figure>  <p>Expectations are running high that Carney, described by Osborne as \"the outstanding central banker of his generation\", will be able to provide the kickstart that propels the economy out of a shaky recovery.</p> <p>He is tipped to shake up the 319-year old institution, which has been criticised by politicians for insularity and group-think and not enough vigilance in the runup to the financial crisis.</p> <p>The change of style began with a journey on the Central line, stuffy on a midsummer morning, although he did at least get a seat.</p> <p>\"It is nice to see someone being suitably parsimonious,\" said Justin Urquhart Stewart, the managing director of Seven Investment Management, who spotted Carney on the tube.</p> <p>\"I've established he definitely wasn't George Clooney,\" he said. \"I wished him good luck.\" Urquhart Stewart also advised Carney on the best exit to take at Bank station.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-411971646\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372678336871/Mark-Carney-and-Paul-Tuck-008.jpg\" alt=\"Mark Carney and Paul Tucker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New governor Mark Carney and outgoing deputy Paul Tucker attend a briefing at the Bank of England.  Photograph: Jason Alden/EPA</span> </figcaption> </figure>  <p>Carney also took part in another national pastime on Sunday, when he watched a cricket match at a <a href=\"http://www.guardian.co.uk/business/economics-blog/2012/dec/19/mark-carney-hot-expensive-bank-england\" title=\"\">Bank of England's sports day</a>, affording him a chance to mingle with his new colleagues.</p> <p>Sir Mervyn King, the bank's retired governor and a keen cricketer, stepped up to the crease, as did Danny Alexander, the chief secretary to the Treasury. Carney, who played hockey in his youth, did not try his luck.</p> <p>On his first day in office, which is also <a href=\"http://www.visitlondon.com/things-to-do/event/30367148-canada-day-in-trafalgar-square\" title=\"\">Canada Day</a>, Carney is being bombarded with advice from all sides. The British Chambers of Commerce has called on him <a href=\"http://www.guardian.co.uk/business/2013/jul/01/mark-carney-governor-investment-bank-business\" title=\"\">to boost the economy by expanding the Bank's quantitative easing (QE) programme</a>, while the former Conservative chancellor Lord Lamont urged him <a href=\"http://www.telegraph.co.uk/finance/mark-carney/10151629/Carney-does-not-have-a-silver-bullet-to-fire.html\" title=\"\">to shun the printing press</a>, arguing it makes recovery harder in the long run. Carney will face this dilemma at the Bank's monetary policy meeting on Wednesday, where he could find himself on the losing side.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-411971648\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372669323570/Former-governor-Mervyn-Ki-008.jpg\" alt=\"Former governor Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former governor Mervyn King bowls during a Bank of England sports day at the weekend.  Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>  <p>\"It is a different world for him. Everything we know about a man like this is that he is very confident about how to deal with people, \"said Urquhart Stewart. \"There is not a huge amount he can do, but he is a breath of fresh air.\"</p> <p>The new governor earns a basic salary of £480,000, pension contributions worth £144,000 and a £250,000 a year housing allowance to help him adjust to London's overheated property market.</p> <p>Earlier this year his wife, the British-born economist Diana Carney, sparked a Twitter flurry after she seemed to bemoan <a href=\"http://www.guardian.co.uk/business/2013/mar/26/new-bank-chief-wife-rents\" title=\"\">the difficulties of finding a home in London</a>.</p>", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "charCount": "2895", 
      "wordcount": "499", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:48:10Z", 
      "trailText": "<p>Former Goldman Sachs executive arrives at Threadneedle Street shortly before 7am, ahead of most photographers</p>", 
      "commentCloseDate": "2013-07-04T09:09:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/mark-carney-tube-bank-england-governor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T09:09:35Z", 
    "type": "article", 
    "id": "business/2013/jul/01/mark-carney-tube-bank-england-governor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/01/ftse-100-rises-manufacturing-data-balfour-beatty", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 edges higher after downbeat quarter but Balfour Beatty drops after sell note", 
    "fields": {
      "standfirst": "Reasonable June manufacturing data helps support shares but investors still cautious ahead of key meetings", 
      "body": "<p>Leading shares are attempting another move higher after <a href=\"http://www.guardian.co.uk/business/2013/jun/28/stock-markets-gold-june\" title=\"\">a quarter to forget</a>.</p> <p>Reasonable manufacturing data so far for June is providing some support, but <strong>Balfour Beatty</strong> has missed out. The infrastructure group, which issued a shock profit warning in April, has sold its 50% stake in the Salford hospital PFI project of £22m, for a book gain of £11.5m. The completion of the deal means Balfour has sold £80.5m worth of PFI assets for a total gain of £44.9m, including last week's sale of Exeter airport.</p> <p>But its shares have dropped 3% or 7.5p to 230.9p after Liberum Capital moved from hold to sell. Analyst Joe Brent said:</p> <blockquote> Value investors are tempted. However, we expect only £10m of group pretax profits in the first half, despite £45m of disposal gains. We cut full year earnings per share by 10% for 2013 and 2014 to 18.9p and 20.9p Revised estimates are still 88% weighted to the second half. </blockquote> <p>Brent said the risk to his sell recommendation was the prospect of a bid for the company, something which was doing the rounds again recently.</p> <p>Balfour is the biggest faller in the <strong>FTSE 250</strong> but this has not stopped the mid-cap index adding 0.4% to 13,853.</p> <p>Meanwhile the <strong>FTSE 100</strong> has added 9.60 points or 0.15% in early trading to 6225.07. Chinese PMI data fell compared to May but came in much as expected, although the pessimists pointed to more evidence of a slowdown on of the key global economies. But European and UK data looked fairly positive. Mike McCudden, head of derivatives at stockbroker Interactive Investor, said:</p> <blockquote> The vast majority of FTSE-100 constituents are trading higher and any speculation that we'd see money being taken off the table at the month-end is clearly being dismissed. Today also marks the start of Mark Carney's tenure at the Bank of England although again the speculation here is that equities will have little to fear, especially if we see delivery of that much-discussed move to devalue the pound in a bid to make the country more competitive in the global marketplace. </blockquote> <p>Among the fallers, <strong>Barclays</strong> is down 4.9p to 273.55p as RBC cut its price target from 375p to 360p. Engineering group <strong>GKN</strong> has dropped 5p to 296.3p after Investec cut from buy to add.</p> <p>But software specialist <strong>Sage</strong> has climbed 5p to 345.2p following a positive note from Espirito Santo. Analyst Vijay Anand said:</p> <blockquote> Sage's focus on accelerating growth with a target of becoming a 6% revenue growth company by 2015 implies that the stock has the potential to deliver 15%-20% annual returns, in our view. While the majority of investors remain unconvinced by Sage's cloud strategy, the investor day on 3 July should provide a good opportunity for reassessment, as we believe Sage is making good progress. We re-iterate our buy stance and increase our fair value to 400p (from 355p). </blockquote>", 
      "bodyText": "Leading shares are attempting another move higher after a quarter to forget. Reasonable manufacturing data so far for June is providing some support, but Balfour Beatty has missed out. The infrastructure group, which issued a shock profit warning in April, has sold its 50% stake in the Salford hospital PFI project of £22m, for a book gain of £11.5m. The completion of the deal means Balfour has sold £80.5m worth of PFI assets for a total gain of £44.9m, including last week's sale of Exeter airport. But its shares have dropped 3% or 7.5p to 230.9p after Liberum Capital moved from hold to sell. Analyst Joe Brent said: Value investors are tempted. However, we expect only £10m of group pretax profits in the first half, despite £45m of disposal gains. We cut full year earnings per share by 10% for 2013 and 2014 to 18.9p and 20.9p Revised estimates are still 88% weighted to the second half. Brent said the risk to his sell recommendation was the prospect of a bid for the company, something which was doing the rounds again recently. Balfour is the biggest faller in the FTSE 250 but this has not stopped the mid-cap index adding 0.4% to 13,853. Meanwhile the FTSE 100 has added 9.60 points or 0.15% in early trading to 6225.07. Chinese PMI data fell compared to May but came in much as expected, although the pessimists pointed to more evidence of a slowdown on of the key global economies. But European and UK data looked fairly positive. Mike McCudden, head of derivatives at stockbroker Interactive Investor, said: The vast majority of FTSE-100 constituents are trading higher and any speculation that we'd see money being taken off the table at the month-end is clearly being dismissed. Today also marks the start of Mark Carney's tenure at the Bank of England although again the speculation here is that equities will have little to fear, especially if we see delivery of that much-discussed move to devalue the pound in a bid to make the country more competitive in the global marketplace. Among the fallers, Barclays is down 4.9p to 273.55p as RBC cut its price target from 375p to 360p. Engineering group GKN has dropped 5p to 296.3p after Investec cut from buy to add. But software specialist Sage has climbed 5p to 345.2p following a positive note from Espirito Santo. Analyst Vijay Anand said: Sage's focus on accelerating growth with a target of becoming a 6% revenue growth company by 2015 implies that the stock has the potential to deliver 15%-20% annual returns, in our view. While the majority of investors remain unconvinced by Sage's cloud strategy, the investor day on 3 July should provide a good opportunity for reassessment, as we believe Sage is making good progress. We re-iterate our buy stance and increase our fair value to 400p (from 355p).", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-01T00:00:00Z", 
      "headline": "FTSE 100 edges higher after downbeat quarter but Balfour Beatty drops after sell note", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "495", 
      "charCount": "2776", 
      "trailText": "Reasonable June manufacturing data helps support shares but investors still cautious ahead of key meetings", 
      "shortUrl": "https://gu.com/p/3hxhd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-01T09:26:16Z", 
      "main": "", 
      "commentCloseDate": "2013-07-08T08:47:02Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/01/ftse-100-rises-manufacturing-data-balfour-beatty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T08:47:02Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/01/ftse-100-rises-manufacturing-data-balfour-beatty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/01/anglo-irish-bank-david-drumm-apologises", 
    "sectionName": "Business", 
    "webTitle": "Former Anglo Irish Bank chief apologises for taped comments", 
    "fields": {
      "standfirst": "David Drumm 'shocked and embarrassed' by content of recorded phone conversations leaked to Irish newspaper", 
      "body": "<p>The former boss of the defunct Anglo Irish Bank has apologised for comments made by senior executives in 2008 mocking the institution's mounting losses and its need for a multibillion euro bailout.</p> <p>David Drumm, who was chief executive at the time the comments were recorded, said he was \"shocked and embarrassed\" by the <a href=\"http://www.theguardian.com/business/2013/jun/25/anglo-irish-bank-tapes-bailout\" title=\"\">content of the telephone conversations</a> which were leaked to an Irish newspaper last week.</p> <p>There was \"no excuse for the terrible language or the frivolous tone,\" he said. \"I sincerely regret the offence it has caused. I cannot change this now but I can apologise to those who had to listen to it and who were understandably so offended by it.\"</p> <p>The tapes were made in 2008, when the Irish government was in talks to bail out a number of the country's troubled banks.</p> <p>German money flowed to Irish banks after the government issued a blanket guarantee for deposits.</p> <p>In the recordings, Drumm can be heard laughing while a fellow Anglo Irish executive sings the German national anthem.</p> <p>The German chancellor, Angela Merkel, <a href=\"http://www.theguardian.com/business/2013/jun/28/angela-merkel-anglo-irish-bank-scandal?INTCMP=SRCH\" title=\"\">reacted with anger to the tapes</a> and expressed her contempt for the disgraced bankers.</p> <p>\"This is simply very hard to swallow for people who go to work normally every day, who earn their money. It really damages democracy, the social market economy and everything that we are working for,\" she said.</p> <p>Drumm's colleague John Bowe was recorded saying he picked the figure of €7bn (£6bn) \"out of my arse\" when authorities asked him how much would be needed to rescue the bank.</p> <p>\"Listening to a recording made almost five years ago at a highly stressful and volatile uncertain time is both embarrassing and a shocking reminder of how much pressure my colleagues and I were under at that time,\" Drumm said over the weekend.</p> <p>The failed bank was nationalised in 2009 and a year later the Irish government needed a €30bn bailout from the European Union and the International Monetary Fund.</p>", 
      "bodyText": "The former boss of the defunct Anglo Irish Bank has apologised for comments made by senior executives in 2008 mocking the institution's mounting losses and its need for a multibillion euro bailout. David Drumm, who was chief executive at the time the comments were recorded, said he was \"shocked and embarrassed\" by the content of the telephone conversations which were leaked to an Irish newspaper last week. There was \"no excuse for the terrible language or the frivolous tone,\" he said. \"I sincerely regret the offence it has caused. I cannot change this now but I can apologise to those who had to listen to it and who were understandably so offended by it.\" The tapes were made in 2008, when the Irish government was in talks to bail out a number of the country's troubled banks. German money flowed to Irish banks after the government issued a blanket guarantee for deposits. In the recordings, Drumm can be heard laughing while a fellow Anglo Irish executive sings the German national anthem. The German chancellor, Angela Merkel, reacted with anger to the tapes and expressed her contempt for the disgraced bankers. \"This is simply very hard to swallow for people who go to work normally every day, who earn their money. It really damages democracy, the social market economy and everything that we are working for,\" she said. Drumm's colleague John Bowe was recorded saying he picked the figure of €7bn (£6bn) \"out of my arse\" when authorities asked him how much would be needed to rescue the bank. \"Listening to a recording made almost five years ago at a highly stressful and volatile uncertain time is both embarrassing and a shocking reminder of how much pressure my colleagues and I were under at that time,\" Drumm said over the weekend. The failed bank was nationalised in 2009 and a year later the Irish government needed a €30bn bailout from the European Union and the International Monetary Fund.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-02T00:00:00Z", 
      "headline": "Former Anglo Irish Bank chief apologises for taped comments", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1914", 
      "trailText": "David Drumm 'shocked and embarrassed' by content of recorded phone conversations leaked to Irish newspaper", 
      "shortUrl": "https://gu.com/p/3hxgz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:14:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411909762\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/1/1372664246082/David-Drumm-008.jpg\" alt=\"David Drumm\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In the recordings, David Drumm can be heard laughing while a fellow bank executive sings Deutschland Über Alles.  Photograph: Dan Callister/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/01/anglo-irish-bank-david-drumm-apologises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-01T07:58:18Z", 
    "type": "article", 
    "id": "business/2013/jul/01/anglo-irish-bank-david-drumm-apologises", 
    "pillarName": "News"
  }
]