[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/british-gas-managing-director-step-down", 
    "sectionName": "Business", 
    "webTitle": "British Gas managing director to step down", 
    "fields": {
      "standfirst": "Phil Bentley expected to leave post as owner Centrica announces outcome of strategic review", 
      "body": "<p>British Gas is set to lose its boss as the energy provider's parent, Centrica, prepares to announce the outcome of a strategic review.</p> <p>Phil Bentley is expected to step down as managing director of British Gas over the next few months and an announcement could come as soon as Centrica's preliminary results at the end of February. At the same time the energy group will also announce the outcome of a three-yearly strategic review, encompassing its three main divisions of British Gas, an oil and gas production business that includes a significant North Sea presence and a US operation. Bentley, 53, joined Centrica as finance director in 2000 and was handed his British Gas role in 2007. Centrica declined to comment on Bentley's imminent departure but he is believed to harbour ambitions to become a company chief executive in his own right.</p> <p>British Gas is a lightning rod for criticism over rising household bills as the provider of energy to 15.8 million customers. In November it implemented a 6% increase in household bills, a rise that it blamed on the cost of upgrading the UK's gas and electricity grids, rising wholesale gas costs and levies imposed on energy companies to pay for low-carbon alternatives. Nonetheless Centrica is expected to announce after-tax profits of £1.4bn in next month, with British Gas forecast to produce a profit of £575m.</p> <p>Centrica's chief executive, Sam Laidlaw, also faces questions over the group's involvement in the new nuclear power station planned for Hinkley Point in Somerset. It is a junior partner in the project with France's EDF and a decision on whether to proceed with the £14bn project has already missed its year-end deadline. The decision is heavily dependent on how much financial support the government provides, through underwriting a minimum price for nuclear-powered energy.</p>", 
      "bodyText": "British Gas is set to lose its boss as the energy provider's parent, Centrica, prepares to announce the outcome of a strategic review. Phil Bentley is expected to step down as managing director of British Gas over the next few months and an announcement could come as soon as Centrica's preliminary results at the end of February. At the same time the energy group will also announce the outcome of a three-yearly strategic review, encompassing its three main divisions of British Gas, an oil and gas production business that includes a significant North Sea presence and a US operation. Bentley, 53, joined Centrica as finance director in 2000 and was handed his British Gas role in 2007. Centrica declined to comment on Bentley's imminent departure but he is believed to harbour ambitions to become a company chief executive in his own right. British Gas is a lightning rod for criticism over rising household bills as the provider of energy to 15.8 million customers. In November it implemented a 6% increase in household bills, a rise that it blamed on the cost of upgrading the UK's gas and electricity grids, rising wholesale gas costs and levies imposed on energy companies to pay for low-carbon alternatives. Nonetheless Centrica is expected to announce after-tax profits of £1.4bn in next month, with British Gas forecast to produce a profit of £575m. Centrica's chief executive, Sam Laidlaw, also faces questions over the group's involvement in the new nuclear power station planned for Hinkley Point in Somerset. It is a junior partner in the project with France's EDF and a decision on whether to proceed with the £14bn project has already missed its year-end deadline. The decision is heavily dependent on how much financial support the government provides, through underwriting a minimum price for nuclear-powered energy.", 
      "byline": "Dan Milmo", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-07T00:00:00Z", 
      "headline": "British Gas managing director to step down", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "302", 
      "charCount": "1835", 
      "trailText": "Phil Bentley expected to leave post as owner Centrica announces outcome of strategic review", 
      "shortUrl": "https://gu.com/p/3cq8f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:18:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401958351\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/6/1357497855290/Phil-Bentley-010.jpg\" alt=\"Phil Bentley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Phil Bentley, managing director of British Gas. Photograph: Mint Photography/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/british-gas-managing-director-step-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T18:46:39Z", 
    "type": "article", 
    "id": "business/2013/jan/06/british-gas-managing-director-step-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/rolls-royce-accused-bribing-chinese", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce accused of bribing a Chinese airline executive", 
    "fields": {
      "standfirst": "Blogger alleges that airline executive accepted payments as intermediary in deal to supply aircraft engines valued at £1.25bn", 
      "body": "<p>Rolls-Royce is facing allegations that it paid bribes to an executive involved with two Chinese airlines, in the latest claims attached to a corruption probe at the aircraft engine maker.</p> <p>The latest allegations are contained in postings by a blogger operating under the pseudonym of \"soaringdragon\" and related to deals worth a total of $2bn (£1.25bn) with Air China in 2005 and China Eastern in 2010. They claim an executive who worked at both airlines, Chen Qin, accepted payments as an intermediary in those deals.</p> <p>Rolls-Royce revealed last month that the Serious Fraud Office had <a href=\"http://www.theguardian.com/business/2012/dec/06/rolls-royce-faces-prosecutions-fines-asia\" title=\"\">approached the company over allegations of malpractice in Indonesia and China</a>, prompting the Derby-based manufacturer to conduct its own investigation through a law firm, Debevoise &amp; Plimpton. In a statement last month Rolls-Royce said the probe had found \"matters of concern\" in Indonesia and China and other unspecified markets, relating to \"concerns about bribery and corruption involving intermediaries in overseas markets.\"</p> <p>Rolls-Royce, which is aware of the Soaringdragon postings, declined to comment on whether the blogger's allegations were included in the dossier passed to the SFO. However, <a href=\"http://www.thesundaytimes.co.uk/sto/business/Industry/article1188775.ece\" title=\"Rolls accused of bribes in China\">the Sunday Times published</a> a statement from China Eastern which appeared to confirm the blogger's claim that Chen Qin had been arrested by the Chinese authorities in 2011. It said: \"Neither China Eastern nor Air China has any right to talk about Chen's case; only prosecutorial organs know the real background.\"</p> <p>The deals at the centre of the allegations boosted Rolls-Royce's presence in the rapidly growing Asian aviation market. In 2005 Rolls-Royce said it had received an order from Air China for Trent 700 engines, to power the Airbus A330, worth $800m. Then in 2010 Rolls-Royce said it had won an order from China Eastern worth $1.2bn for Trent 700 engines to power 16 A330 aircraft. The China Eastern deal was signed in the presence of David Cameron, in the Great Hall of the People in Beijing, during an official trade mission to China.</p> <p>Rolls-Royce faces the threat of a multimillion-pound fine on both sides of the Atlantic if the allegations escalate into official investigations by authorities, although the SFO and the US Department of Justice have yet to announce whether they will proceed with formal probes. The Soaringdragon postings are the second set of allegations implicating Rolls-Royce in corruption to be posted on the internet. <a href=\"http://www.theguardian.com/business/2012/dec/11/rolls-royce-whistleblower-speaks-out?INTCMP=SRCH\" title=\"\">Dick Taylor, a former Rolls-Royce employee in Indonesia</a>, had alleged via a series of online postings that Tommy Suharto, the son of the former Indonesian president, was paid $20m (£12m) by Rolls-Royce and given a Rolls-Royce car to persuade the Garuda airline to buy Trent 700 engines in 1990. Taylor has said he felt \"cheated\" by his experience at Rolls-Royce, the world's second largest aircraft engine maker, after he was warned that he risked redundancy when he raised concerns over a colleague's expenses claims. Taylor subsequently took early retirement in 2004 but claims that Rolls-Royce was still making payments to intermediaries in Indonesia in 2010.</p> <p>The Asia-Pacific region is a vital market for western aerospace companies targeting new customers amid stagnating demand at home. According to Airbus, the region will account for 35% of aircraft deliveries over the next 20 years, with China overtaking the US as the world's largest domestic airline market from 2031 onwards. As well as bringing opportunities for aircraft makers such as Airbus and Boeing, new jet sales also boost orders for engines. The front-runners for those orders are the likes of Rolls-Royce and its US rivals, General Electric and Pratt &amp; Whitney.</p> <p>Speaking in December, Rolls-Royce's chief executive, John Rishton, said the company would not tolerate \"improper business conduct of any sort.\"</p> <p>\"This is a company with exceptional prospects and I will not accept any behaviour that undermines its future success\". The company also announced that it will appoint an \"independent senior figure\" to review its compliance process and report to the board's ethics committee. Rolls-Royce is one of Britain's blue-chip exporters and thus a key manufacturer in George Osborne's \"march of the makers\", posting revenues of £11.3bn last year and a pre-tax profit of £1.2bn, with its strong future prospects underlined by an order book worth £62.2bn.</p> <p>Rolls-Royce has admitted that the disclosures could result in the \"prosecution of individuals and the company.\" Legal experts have warned that Rolls-Royce's co-operation so far will not spare the business from a prosecution by the SFO. The organisation's new boss, David Green, has signalled that the SFO will eschew settlements in favour of prosecutions, tackling a perception that it had been keener in recent years to deal with cases outside the courtroom.</p>", 
      "bodyText": "Rolls-Royce is facing allegations that it paid bribes to an executive involved with two Chinese airlines, in the latest claims attached to a corruption probe at the aircraft engine maker. The latest allegations are contained in postings by a blogger operating under the pseudonym of \"soaringdragon\" and related to deals worth a total of $2bn (£1.25bn) with Air China in 2005 and China Eastern in 2010. They claim an executive who worked at both airlines, Chen Qin, accepted payments as an intermediary in those deals. Rolls-Royce revealed last month that the Serious Fraud Office had approached the company over allegations of malpractice in Indonesia and China, prompting the Derby-based manufacturer to conduct its own investigation through a law firm, Debevoise &amp; Plimpton. In a statement last month Rolls-Royce said the probe had found \"matters of concern\" in Indonesia and China and other unspecified markets, relating to \"concerns about bribery and corruption involving intermediaries in overseas markets.\" Rolls-Royce, which is aware of the Soaringdragon postings, declined to comment on whether the blogger's allegations were included in the dossier passed to the SFO. However, the Sunday Times published a statement from China Eastern which appeared to confirm the blogger's claim that Chen Qin had been arrested by the Chinese authorities in 2011. It said: \"Neither China Eastern nor Air China has any right to talk about Chen's case; only prosecutorial organs know the real background.\" The deals at the centre of the allegations boosted Rolls-Royce's presence in the rapidly growing Asian aviation market. In 2005 Rolls-Royce said it had received an order from Air China for Trent 700 engines, to power the Airbus A330, worth $800m. Then in 2010 Rolls-Royce said it had won an order from China Eastern worth $1.2bn for Trent 700 engines to power 16 A330 aircraft. The China Eastern deal was signed in the presence of David Cameron, in the Great Hall of the People in Beijing, during an official trade mission to China. Rolls-Royce faces the threat of a multimillion-pound fine on both sides of the Atlantic if the allegations escalate into official investigations by authorities, although the SFO and the US Department of Justice have yet to announce whether they will proceed with formal probes. The Soaringdragon postings are the second set of allegations implicating Rolls-Royce in corruption to be posted on the internet. Dick Taylor, a former Rolls-Royce employee in Indonesia, had alleged via a series of online postings that Tommy Suharto, the son of the former Indonesian president, was paid $20m (£12m) by Rolls-Royce and given a Rolls-Royce car to persuade the Garuda airline to buy Trent 700 engines in 1990. Taylor has said he felt \"cheated\" by his experience at Rolls-Royce, the world's second largest aircraft engine maker, after he was warned that he risked redundancy when he raised concerns over a colleague's expenses claims. Taylor subsequently took early retirement in 2004 but claims that Rolls-Royce was still making payments to intermediaries in Indonesia in 2010. The Asia-Pacific region is a vital market for western aerospace companies targeting new customers amid stagnating demand at home. According to Airbus, the region will account for 35% of aircraft deliveries over the next 20 years, with China overtaking the US as the world's largest domestic airline market from 2031 onwards. As well as bringing opportunities for aircraft makers such as Airbus and Boeing, new jet sales also boost orders for engines. The front-runners for those orders are the likes of Rolls-Royce and its US rivals, General Electric and Pratt &amp; Whitney. Speaking in December, Rolls-Royce's chief executive, John Rishton, said the company would not tolerate \"improper business conduct of any sort.\" \"This is a company with exceptional prospects and I will not accept any behaviour that undermines its future success\". The company also announced that it will appoint an \"independent senior figure\" to review its compliance process and report to the board's ethics committee. Rolls-Royce is one of Britain's blue-chip exporters and thus a key manufacturer in George Osborne's \"march of the makers\", posting revenues of £11.3bn last year and a pre-tax profit of £1.2bn, with its strong future prospects underlined by an order book worth £62.2bn. Rolls-Royce has admitted that the disclosures could result in the \"prosecution of individuals and the company.\" Legal experts have warned that Rolls-Royce's co-operation so far will not spare the business from a prosecution by the SFO. The organisation's new boss, David Green, has signalled that the SFO will eschew settlements in favour of prosecutions, tackling a perception that it had been keener in recent years to deal with cases outside the courtroom.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-07T00:00:00Z", 
      "headline": "Rolls-Royce accused of bribing a Chinese airline executive", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "768", 
      "charCount": "4827", 
      "trailText": "Blogger alleges that airline executive accepted payments as intermediary in deal to supply aircraft engines valued at £1.25bn", 
      "shortUrl": "https://gu.com/p/3cq8b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:19:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401957794\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/commercial/2013/1/6/1357496837059/Rolls-Royce-jet-engine-010.jpg\" alt=\"Rolls-Royce jet engine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Rolls-Royce jet engine on show. Orders for two Chinese airlines have come under spotlight over alleged payments to an intermediary. Photograph: Rolls-Royce</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/rolls-royce-accused-bribing-chinese", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T18:27:54Z", 
    "type": "article", 
    "id": "business/2013/jan/06/rolls-royce-accused-bribing-chinese", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jan/06/fix-economy-infrastructure-flagship-projects", 
    "sectionName": "Business", 
    "webTitle": "Fix infrastructure, don't fund flagship projects", 
    "fields": {
      "bodyText": "Knives are being sharpened. Lips are being licked. George Osborne's political enemies can barely wait for the release of the growth figures for the final three months of 2012, which are due out in little more than a fortnight's time. If the economy contracted again, unflattering comparisons will be drawn between Britain and America. On the other side of the pond, it will be said, things are looking up thanks to Washington's determination to put recovery before fiscal discipline. In poor old Blighty we are suffering from the government's insistence on putting the cart before the horse. This is something of a caricature, of course. Fiscal policy – anything to do with tax and public spending – has been tightened in the US over the past couple of years as the impact of Barack Obama's stimulus has faded, and there will be further tightening in 2013 despite the New Year's Eve deal that backed the US away from the edge of the fiscal cliff. But there is enough truth in the comparison to make it politically potent. The Americans have not made deficit reduction the judge and jury of economic policy, preferring to make a lower unemployment rate the measure of success. Whereas the coalition here took the axe to infrastructure projects on coming to office in 2010, Obama hailed the $780bn (£485bn) stimulus in the American Recovery and Reinvestment Act as the means both to boost the economy and rebuild a creaking infrastructure. The US recovery is nothing to write home about by historical standards, but the economy is in better shape than is the case in Britain, where output is still 4% below its pre-recession peak in 2008. There are lessons to be learned from the American experience. The first is that public infrastructure stimulus can help underpin the economy when the private sector is retrenching. The second is that this can be achieved even when money is tight, by switching resources from current to capital spending. Osborne announced in his autumn statement that £5bn in savings from departmental spending would be re-cycled into higher capital spending: it's as close as he will come publicly to admitting that the deep infrastructure cuts in 2010 were a mistake. Liberal Democrats in the coalition want the chancellor to go further in the March budget, taking advantage of rock-bottom interest rates to borrow for growth-generating investment projects. The Treasury favours a different approach. It would prefer to see the private sector playing a bigger role in road building, and Osborne is not short of suggestions as to how he could create the revenue streams that would get investors interested. These include government guarantees, shadow tolls, private-public partnerships and the hypothecation of vehicle excise duty to fund road building. But work by the Campaign for Better Transport suggests this approach is seriously flawed. Toll roads are not bringing in projected revenues and are politically toxic. Shadow toll schemes, where motorists are not charged for using roads, but the government hands over an annual sum to firms contracted to build and maintain public roads, have proved bad value for money for taxpayers. To take one example, the Campaign for Better Transport says that past experience suggests the cost to the taxpayer of a shadow toll scheme for the proposed A14 scheme in Cambridgeshire would be in excess of £5bn, at least £3bn more than if it were funded by public borrowing at a notional rate of 4%. Some projects are, of course, being bankrolled by the state. Osborne announced plans in the 2012 autumn statement to upgrade the A1M and the M25, to link the A5 to the M1 in Bedfordshire, and to dual the A30 in Cornwall. The Northern line in London is to be extended to Battersea power station, and an announcement on the extension of High Speed Rail 2 (HSR2) to the north-west and Yorkshire and Humberside, is supposed to be imminent. This, though, does not add up to a coherent plan. There are two big drawbacks: the first is that Britain needs the boost from infrastructure now and it will take years before work starts on these big projects. The second is value for money: the experience from both the US and the UK is that a make do and mend approach, fixing things that need repair, is a better use of public funds than new construction. Analysis of how the Obama stimulus was spent provides the third lesson for Britain. A study from a body called Smart Growth America found that too many states did not use the money in ways that would have provided the greatest number of short-term and long-term jobs. The study cited 2009 research by the University of Utah, which found that public transportation, and road and bridge repairs, produced more jobs. Public transport investments generated 31% more jobs per dollar than building roads and bridges, and repair work on roads and bridges generated 16% more jobs per dollar than new construction in that field. \"Repair and maintenance projects spend money faster and create jobs more quickly than building new. Repair and maintenance projects are open to more kinds of workers, spend less on equipment and more on wages, and spend less time on plans and permits. New capacity projects also require more funding for buying property, which has little stimulative or reinvestment value. \"Fixing infrastructure produces a higher return on investment than new construction because repair prevents the need for reconstruction later, which costs four to 14 times as much.\" What is true of the US is true of Britain. The Department for Transport has compared the value for money and the environmental benefits of various schemes. It looked at three bridge and overpass repairs, in Leeds, Portsmouth and Solihull, and three new road projects in Devon, Norwich and East Sussex. The former offered by far the best deal to the taxpayer and accounted for the lowest carbon emissions. Yet Britain has always been a sucker for the big prestige project that turns out to be either a colossal white elephant or so massively expensive that it crowds out more productive spending. Concorde was an example of the former. HSR2 has the hallmarks of being one of the latter. No doubt spending the thick end of £30bn on a new railway line would create jobs: but the question is whether that sum would be better spent on local improvements to rail networks, repairs to bridges and potholes being filled in. So why don't we spend the money more effectively? Two reasons. First there is the lobbying from the big construction companies and their trade union, the CBI. Second, the belief that glamour projects are more politically acceptable than expenditure on smaller, local, schemes. This seems a questionable assumption. My guess is that filling in potholes, repairing bridges, developing local public transport and improving commuter rail services, would win more votes than road building and HSR2. And would be better for the economy too.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "There is evidence on both sides of the Atlantic that repairs are a far better use of public money than new construction", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Fix infrastructure, don't fund flagship projects", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cq7m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401969849\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/11/22/1353606150147/potholes-UK-008.jpg\" alt=\"potholes UK\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Filling in potholes, repairing bridges and improving rail services would better help the economy and win more votes. Photograph: Ben Birchall/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Knives are being sharpened. Lips are being licked. George Osborne's political enemies can barely wait for the release of the growth figures for the final three months of 2012, which are due out in little more than a fortnight's time.</p> <p>If the economy contracted again, unflattering comparisons will be drawn between Britain and America. On the other side of the pond, it will be said, things are looking up thanks to Washington's determination to put recovery before fiscal discipline. In poor old Blighty we are suffering from the government's insistence on putting the cart before the horse.</p> <p>This is something of a caricature, of course. Fiscal policy – anything to do with tax and public spending – has been tightened in the US over the past couple of years as the impact of Barack Obama's stimulus has faded, and there will be further tightening in 2013 despite the New Year's Eve deal that backed the US away from the edge of the fiscal cliff.</p> <p>But there is enough truth in the comparison to make it politically potent. The Americans have not made deficit reduction the judge and jury of economic policy, preferring to make a lower unemployment rate the measure of success.</p> <p>Whereas the coalition here took the axe to infrastructure projects on coming to office in 2010, Obama hailed the $780bn (£485bn) stimulus in the American Recovery and Reinvestment Act as the means both to boost the economy and rebuild a creaking infrastructure.</p> <p>The US recovery is nothing to write home about by historical standards, but the economy is in better shape than is the case in Britain, where output is still 4% below its pre-recession peak in 2008.</p> <p>There are lessons to be learned from the American experience. The first is that public infrastructure stimulus can help underpin the economy when the private sector is retrenching. The second is that this can be achieved even when money is tight, by switching resources from current to capital spending.</p> <p>Osborne announced in his autumn statement that £5bn in savings from departmental spending would be re-cycled into higher capital spending: it's as close as he will come publicly to admitting that the deep infrastructure cuts in 2010 were a mistake.</p> <p>Liberal Democrats in the coalition want the chancellor to go further in the March budget, taking advantage of rock-bottom interest rates to borrow for growth-generating investment projects.</p> <p>The Treasury favours a different approach. It would prefer to see the private sector playing a bigger role in road building, and Osborne is not short of suggestions as to how he could create the revenue streams that would get investors interested. These include government guarantees, shadow tolls, private-public partnerships and the hypothecation of vehicle excise duty to fund road building.</p> <p>But work by the Campaign for Better Transport suggests this approach is seriously flawed. Toll roads are not bringing in projected revenues and are politically toxic. Shadow toll schemes, where motorists are not charged for using roads, but the government hands over an annual sum to firms contracted to build and maintain public roads, have proved bad value for money for taxpayers.</p> <p>To take one example, the Campaign for Better Transport says that past experience suggests the cost to the taxpayer of a shadow toll scheme for the proposed A14 scheme in Cambridgeshire would be in excess of £5bn, at least £3bn more than if it were funded by public borrowing at a notional rate of 4%.</p> <p>Some projects are, of course, being bankrolled by the state. Osborne announced plans in the 2012 autumn statement to upgrade the A1M and the M25, to link the A5 to the M1 in Bedfordshire, and to dual the A30 in Cornwall.</p> <p>The Northern line in London is to be extended to Battersea power station, and an announcement on the extension of High Speed Rail 2 (HSR2) to the north-west and Yorkshire and Humberside, is supposed to be imminent.</p> <p>This, though, does not add up to a coherent plan. There are two big drawbacks: the first is that Britain needs the boost from infrastructure now and it will take years before work starts on these big projects. The second is value for money: the experience from both the US and the UK is that a make do and mend approach, fixing things that need repair, is a better use of public funds than new construction.</p> <p>Analysis of how the Obama stimulus was spent provides the third lesson for Britain. A study from a body called Smart Growth America found that too many states did not use the money in ways that would have provided the greatest number of short-term and long-term jobs.</p> <p>The study cited 2009 research by the University of Utah, which found that public transportation, and road and bridge repairs, produced more jobs. Public transport investments generated 31% more jobs per dollar than building roads and bridges, and repair work on roads and bridges generated 16% more jobs per dollar than new construction in that field.</p> <p>\"Repair and maintenance projects spend money faster and create jobs more quickly than building new. Repair and maintenance projects are open to more kinds of workers, spend less on equipment and more on wages, and spend less time on plans and permits. New capacity projects also require more funding for buying property, which has little stimulative or reinvestment value.</p> <p>\"Fixing infrastructure produces a higher return on investment than new construction because repair prevents the need for reconstruction later, which costs four to 14 times as much.\"</p> <p>What is true of the US is true of Britain. The Department for Transport has compared the value for money and the environmental benefits of various schemes. It looked at three bridge and overpass repairs, in Leeds, Portsmouth and Solihull, and three new road projects in Devon, Norwich and East Sussex. The former offered by far the best deal to the taxpayer and accounted for the lowest carbon emissions.</p> <p>Yet Britain has always been a sucker for the big prestige project that turns out to be either a colossal white elephant or so massively expensive that it crowds out more productive spending.</p> <p>Concorde was an example of the former. HSR2 has the hallmarks of being one of the latter. No doubt spending the thick end of £30bn on a new railway line would create jobs: but the question is whether that sum would be better spent on local improvements to rail networks, repairs to bridges and potholes being filled in.</p> <p>So why don't we spend the money more effectively? Two reasons. First there is the lobbying from the big construction companies and their trade union, the CBI. Second, the belief that glamour projects are more politically acceptable than expenditure on smaller, local, schemes.</p> <p>This seems a questionable assumption. My guess is that filling in potholes, repairing bridges, developing local public transport and improving commuter rail services, would win more votes than road building and HSR2. And would be better for the economy too.</p>", 
      "newspaperEditionDate": "2013-01-07T00:00:00Z", 
      "charCount": "6929", 
      "wordcount": "1158", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:19:28Z", 
      "trailText": "<p>There is evidence on both sides of the Atlantic that repairs are a far better use of public money than new construction</p>", 
      "commentCloseDate": "2013-01-13T17:42:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jan/06/fix-economy-infrastructure-flagship-projects", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T17:42:47Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jan/06/fix-economy-infrastructure-flagship-projects", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/morrisons-christmas-sales-slump", 
    "sectionName": "Business", 
    "webTitle": "Morrisons expected to announce Christmas sales slump", 
    "fields": {
      "standfirst": "Forcasters predict Morrisons will reveal the worst results of the big supermarket groups, with a 2.5% drop in like-for-like sales", 
      "body": "<p>Morrisons is expected to report the worst Christmas trading of the big supermarket groups on Monday as the recession hits customer spending in its northern heartlands.</p> <p>Economic hardship, competition from budget chains Aldi and Lidl and the lack of an online offering have prompted analysts to forecast that the country's fourth largest grocer has suffered a 2.5% like-for-like sales decline over Christmas.</p> <p>Morrisons, whose figures will be followed by other supermakets this week, has been hit by the growing popularity of online shopping. Many of its shoppers are abandoning the weekly supermarket trek in favour of home delivery, while its lack of smaller convenience stores means it is missing out on top-up food purchases.</p> <p>The supermarket has suffered a tough year, with sales falling 2.1% in the third quarter of 2012. The chief executive, Dalton Philips, has said the UK is now \"two countries\", with his northern customers watching their pennies, even buying two times their usual amount of bread in order to freeze it and take out a slice at a time. \"People I meet in the south-east are surprised when I tell them half of our customers are checking the price of every single item,\" he said last year.</p> <p>John Kershaw, retail analyst at BNP Paribas, said Morrisons may have to issue a profits warning. \"There is a risk that, with convenience and online startups to roll out, and with the core estate significantly underperforming, Morrisons may announce it needs to invest more in its offer,\" he said.</p> <p>Tesco is expected to report a revival on Thursday, leading the pack with a 1% increase in Christmas sales at stores open for at least a year, according to a poll of 10 analysts by Bloomberg.</p> <p>Its figures will in part look good because of a weak Christmas 2011, when sales fell 2.3% and it was forced to issue its first profits warning in more than 20 years.</p> <p>Sainsbury's is expected to report a 0.9% increase on Wednesday, lower than the prior quarter's 1.9% gain and behind Marks &amp; Spencer's food department, which may show a 1% rise on Thursday despite a 1% fall in its clothing sales.</p>", 
      "bodyText": "Morrisons is expected to report the worst Christmas trading of the big supermarket groups on Monday as the recession hits customer spending in its northern heartlands. Economic hardship, competition from budget chains Aldi and Lidl and the lack of an online offering have prompted analysts to forecast that the country's fourth largest grocer has suffered a 2.5% like-for-like sales decline over Christmas. Morrisons, whose figures will be followed by other supermakets this week, has been hit by the growing popularity of online shopping. Many of its shoppers are abandoning the weekly supermarket trek in favour of home delivery, while its lack of smaller convenience stores means it is missing out on top-up food purchases. The supermarket has suffered a tough year, with sales falling 2.1% in the third quarter of 2012. The chief executive, Dalton Philips, has said the UK is now \"two countries\", with his northern customers watching their pennies, even buying two times their usual amount of bread in order to freeze it and take out a slice at a time. \"People I meet in the south-east are surprised when I tell them half of our customers are checking the price of every single item,\" he said last year. John Kershaw, retail analyst at BNP Paribas, said Morrisons may have to issue a profits warning. \"There is a risk that, with convenience and online startups to roll out, and with the core estate significantly underperforming, Morrisons may announce it needs to invest more in its offer,\" he said. Tesco is expected to report a revival on Thursday, leading the pack with a 1% increase in Christmas sales at stores open for at least a year, according to a poll of 10 analysts by Bloomberg. Its figures will in part look good because of a weak Christmas 2011, when sales fell 2.3% and it was forced to issue its first profits warning in more than 20 years. Sainsbury's is expected to report a 0.9% increase on Wednesday, lower than the prior quarter's 1.9% gain and behind Marks &amp; Spencer's food department, which may show a 1% rise on Thursday despite a 1% fall in its clothing sales.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-07T00:00:00Z", 
      "headline": "Morrisons expected to announce Christmas sales slump", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "363", 
      "charCount": "2094", 
      "trailText": "Forcasters predict Morrisons will reveal the worst results of the big supermarket groups, with a 2.5% drop in like-for-like sales", 
      "shortUrl": "https://gu.com/p/3cq74", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401954251\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/8/13/1313232539306/Morrisons-007.jpg\" alt=\"Morrisons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morrisons has been affected both by the recession and the growth in online shopping, a market it is yet to enter. Photograph: David Sillitoe</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/morrisons-christmas-sales-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T16:47:12Z", 
    "type": "article", 
    "id": "business/2013/jan/06/morrisons-christmas-sales-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/4g-spectrum-bidders-auction", 
    "sectionName": "Business", 
    "webTitle": "4G spectrum bidders to be confirmed as auction begins", 
    "fields": {
      "standfirst": "Seven companies declare intention to bid in two-month process that could generate £3.5bn windfall for Treasury", 
      "body": "<p>Britain's mobile phone companies open their war rooms on Monday for the long-awaited 4G spectrum auction, a process that is expected to generate a £3.5bn windfall for the Treasury and could raise a further £700m a year from existing bandwidth.</p> <p>The final lineup of bidders will be confirmed on Monday, with the telecoms watchdog Ofcom issuing passwords for the electronic auction system. Teams of lawyers, accountants, economists and network technicians will assemble in sealed rooms within their headquarters, from where they will manage their bids during the two-month competition.</p> <p>After a series of training sessions, the 4G bidding is expected to begin on 23 January, with activity building to about six rounds a day as participants compete for their preferred lots. Winners could be announced in early March, with 4G services arriving in May and June.</p> <p>The result will be one of the biggest injections of new money into the public purse this year. In addition to the one-off payment of £3.5bn that the Treasury has budgeted to raise from the auction, the 4G prices will set a new benchmark for the annual licence fees for spectrum that mobile networks acquired in the 1980s and 1990s.</p> <p>Networks pay rental costs of £65m a year. If the 4G sale raises twice the reserve price set by Ofcom, the government could collect £470m a year in rental fees, according to industry estimates based on Ofcom data. If the reserve price is trebled, the fees could rise to £700m.</p> <p>Ofcom's reserve price is £1.3bn, but the government is budgeting that the auction will raise nearly three times that sum.</p> <p>The prospect has prompted fierce lobbying by at least one operator. In a letter to civil servants published on the website of the Department for Media, Culture and Sport (DCMS), which oversees telecoms, Vodafone raised concerns about the \"significant uncertainty\" created by the forthcoming change in the way licence fees are calculated.</p> <p>For Vodafone, annual licence fee payments could rise from £16m to £230m if the bidding is as competitive as it was in recent European 4G auctions such as in Ireland and the Netherlands. Seven companies have declared their intention to participate in the UK, with BT Group, the network supplier MLL Telecom and the Hong Kong telecoms conglomerate PCCW joining Vodafone, O2, Three and Everything Everywhere in the fray.</p> <p>The impact of higher licences charges would be greatest on Vodafone and O2, which each own a large chunk of valuable 900MHz spectrum and a smaller slice of 1800MHz, originally awarded for 2G voice services but now available for 3G and 4G. After the 4G auction, Ofcom will calculate new fees for 900MHz and 1800MHz licences. The government has mandated Ofcom to \"have particular regard to the sums bid for licences in the auction\" so that the fees \"reflect full market value\".</p> <p>Vodafone has asked for clarification from Ofcom and the DCMS, and questioned the decision to link fees to the auction outcome. The Newbury-based operator said it had concerns about its ability to forecast future costs such as the government's mobile infrastructure project, through which ministers hope to eliminate rural mobile blackspots with £150m in public funds matched by mobile networks.</p> <p>The UK's smallest network, Three, has said it will not sign up to the project until after the 4G auction. Vodafone is understood to be ready to sign up, although its letter to the DCMS, written in November, suggests it too could get cold feet. It said: \"As we try to forecast future operating costs (particularly in the light of additional requests, like the mobile infrastructure project), we clearly need to try and factor in other increases in operating costs of which the new annual licensing fee is potentially the biggest.\"</p>", 
      "bodyText": "Britain's mobile phone companies open their war rooms on Monday for the long-awaited 4G spectrum auction, a process that is expected to generate a £3.5bn windfall for the Treasury and could raise a further £700m a year from existing bandwidth. The final lineup of bidders will be confirmed on Monday, with the telecoms watchdog Ofcom issuing passwords for the electronic auction system. Teams of lawyers, accountants, economists and network technicians will assemble in sealed rooms within their headquarters, from where they will manage their bids during the two-month competition. After a series of training sessions, the 4G bidding is expected to begin on 23 January, with activity building to about six rounds a day as participants compete for their preferred lots. Winners could be announced in early March, with 4G services arriving in May and June. The result will be one of the biggest injections of new money into the public purse this year. In addition to the one-off payment of £3.5bn that the Treasury has budgeted to raise from the auction, the 4G prices will set a new benchmark for the annual licence fees for spectrum that mobile networks acquired in the 1980s and 1990s. Networks pay rental costs of £65m a year. If the 4G sale raises twice the reserve price set by Ofcom, the government could collect £470m a year in rental fees, according to industry estimates based on Ofcom data. If the reserve price is trebled, the fees could rise to £700m. Ofcom's reserve price is £1.3bn, but the government is budgeting that the auction will raise nearly three times that sum. The prospect has prompted fierce lobbying by at least one operator. In a letter to civil servants published on the website of the Department for Media, Culture and Sport (DCMS), which oversees telecoms, Vodafone raised concerns about the \"significant uncertainty\" created by the forthcoming change in the way licence fees are calculated. For Vodafone, annual licence fee payments could rise from £16m to £230m if the bidding is as competitive as it was in recent European 4G auctions such as in Ireland and the Netherlands. Seven companies have declared their intention to participate in the UK, with BT Group, the network supplier MLL Telecom and the Hong Kong telecoms conglomerate PCCW joining Vodafone, O2, Three and Everything Everywhere in the fray. The impact of higher licences charges would be greatest on Vodafone and O2, which each own a large chunk of valuable 900MHz spectrum and a smaller slice of 1800MHz, originally awarded for 2G voice services but now available for 3G and 4G. After the 4G auction, Ofcom will calculate new fees for 900MHz and 1800MHz licences. The government has mandated Ofcom to \"have particular regard to the sums bid for licences in the auction\" so that the fees \"reflect full market value\". Vodafone has asked for clarification from Ofcom and the DCMS, and questioned the decision to link fees to the auction outcome. The Newbury-based operator said it had concerns about its ability to forecast future costs such as the government's mobile infrastructure project, through which ministers hope to eliminate rural mobile blackspots with £150m in public funds matched by mobile networks. The UK's smallest network, Three, has said it will not sign up to the project until after the 4G auction. Vodafone is understood to be ready to sign up, although its letter to the DCMS, written in November, suggests it too could get cold feet. It said: \"As we try to forecast future operating costs (particularly in the light of additional requests, like the mobile infrastructure project), we clearly need to try and factor in other increases in operating costs of which the new annual licensing fee is potentially the biggest.\"", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-07T00:00:00Z", 
      "headline": "4G spectrum bidders to be confirmed as auction begins", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "623", 
      "charCount": "3742", 
      "trailText": "Seven companies declare intention to bid in two-month process that could generate £3.5bn windfall for Treasury", 
      "shortUrl": "https://gu.com/p/3cq5z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-29T08:21:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401950639\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/6/1357483940028/Vodafone-008.jpg\" alt=\"Vodafone\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone has raised concerns about 'significant uncertainty' over spectrum licence fees. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/4g-spectrum-bidders-auction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T14:58:22Z", 
    "type": "article", 
    "id": "business/2013/jan/06/4g-spectrum-bidders-auction", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/supermarkets-talk-turkey-after-christmas", 
    "sectionName": "Business", 
    "webTitle": "Supermarkets ready to talk turkey after Christmas", 
    "fields": {
      "standfirst": "On the menu this week: post-festive results presentations from the big four", 
      "body": "<p>So you've poisoned the family with an underdone turkey, split your trousers after gorging on a whole tin of Quality Street and chucked the tree over the fence into your neighbour's garden. But please don't think you've seen the back of Christmas 2012 yet. This week three wise men will trot out to face the City as the retail reporting season kicks off with a trio of Yuletide updates from the listed supermarkets Morrisons, Sainsbury's and Tesco.</p> <p>The season, it would appear, was not terribly jolly for Morrisons boss Dalton Philips, as it seems that no-frills rivals ate his lunch. Like-for-like sales are expected to be down 2.5% over the key six-week period and last week Jefferies, which as one of Morrisons' own brokers is supposed to be on the supermarket's side, prepared investors for a sizeable disappointment with a note promising the grocer would kick off the season \"in a weak manner\".</p> <p>That's a Christmas gift for Sainsbury's self-effacing boss Justin King, who should get an easier ride on Wednesday when he'll unveil growth of about 0.9%. Still, the number three chain is expected to be trumped by Tesco boss Philip Clarke, who, analysts reckon, will banish the ghosts of Christmas past by pulling 1% out of his sack on Thursday. That will be nice for him: last year, he saw in the new year with Tesco's first profit warning in nearly 20 years.</p> <h2>Bollard reviews M&amp;S's Christmas dramas</h2> <p>Tonight we'll all be treated to a new television drama promising to tell the story of man with a mission to \"make shopping as thrilling as sex\". But before Marks &amp; Spencer boss Marc Bolland gets overly excited, this is not a biopic about the dapper Dutchman. ITV's new show is about Mr (Harry) Selfridge, the flamboyant founder of the London department store.</p> <p>Anyway, Bolland may already have enough drama in his life. The City is starting to find the performance of the M&amp;S boss as irritating as one of his beloved cliches and he needs to show at this week's third-quarter results that this Christmas he kept the wolf from the door (as he might put it).</p> <p>Last year, guerrilla discounting by rivals cost M&amp;S dear, forcing it to retaliate with price cuts that hit margins. This time may prove different, with major rivals John Lewis and Next both suggesting that there was less discounting on the wrong side of Christmas. Still, the consensus is for like-for-likes in M&amp;S's clothing and homewares to be down 1.5%, offset partially by growth of 0.5% in food, and Nomura has shaved £28m off this year's profit forecast. Like the end of a mini-series, expect the odd cliffhanger.</p> <h2>Housebuilders bullish – will they raise the roof?</h2> <p>If you didn't have a house before the credit crunch, it has proved pretty tricky to find the funds to buy one since. But as many struggle to get a foot on the first rung of Britain's favourite dinner party conversation, shares in the housebuilders themselves don't seem to be having any trouble finding first-time buyers.</p> <p>The seven builders in the FTSE 250 – Barratt, Bellway, Berkeley, Bovis, Persimmon, Redrow and Taylor Wimpey – all outperformed their index last year (despite last week's news of a steep reduction in housebuilding). Just like buying bricks and mortar, there are plenty of experts to tell you a punt on the shares is safer than houses.</p> <p>They certainly tend to have a good three months at the start of each year: in only five of the past 33 years has the sector failed to deliver positive first-quarter returns for shareholders. Added to that, the Bank of England now reckons its Funding for Lending scheme is starting to increase the availability of mortgages, so facts now support the bullish share tips.</p> <p>We'll get some clues as to whether the optimists are right this week, as Persimmon and Bellway report (with Barratt, Bovis and Taylor Wimpey the week after). Still, as home buyers have occasionally been shocked to discover, prices don't always rise.</p>", 
      "bodyText": "So you've poisoned the family with an underdone turkey, split your trousers after gorging on a whole tin of Quality Street and chucked the tree over the fence into your neighbour's garden. But please don't think you've seen the back of Christmas 2012 yet. This week three wise men will trot out to face the City as the retail reporting season kicks off with a trio of Yuletide updates from the listed supermarkets Morrisons, Sainsbury's and Tesco. The season, it would appear, was not terribly jolly for Morrisons boss Dalton Philips, as it seems that no-frills rivals ate his lunch. Like-for-like sales are expected to be down 2.5% over the key six-week period and last week Jefferies, which as one of Morrisons' own brokers is supposed to be on the supermarket's side, prepared investors for a sizeable disappointment with a note promising the grocer would kick off the season \"in a weak manner\". That's a Christmas gift for Sainsbury's self-effacing boss Justin King, who should get an easier ride on Wednesday when he'll unveil growth of about 0.9%. Still, the number three chain is expected to be trumped by Tesco boss Philip Clarke, who, analysts reckon, will banish the ghosts of Christmas past by pulling 1% out of his sack on Thursday. That will be nice for him: last year, he saw in the new year with Tesco's first profit warning in nearly 20 years. Bollard reviews M&amp;S's Christmas dramas Tonight we'll all be treated to a new television drama promising to tell the story of man with a mission to \"make shopping as thrilling as sex\". But before Marks &amp; Spencer boss Marc Bolland gets overly excited, this is not a biopic about the dapper Dutchman. ITV's new show is about Mr (Harry) Selfridge, the flamboyant founder of the London department store. Anyway, Bolland may already have enough drama in his life. The City is starting to find the performance of the M&amp;S boss as irritating as one of his beloved cliches and he needs to show at this week's third-quarter results that this Christmas he kept the wolf from the door (as he might put it). Last year, guerrilla discounting by rivals cost M&amp;S dear, forcing it to retaliate with price cuts that hit margins. This time may prove different, with major rivals John Lewis and Next both suggesting that there was less discounting on the wrong side of Christmas. Still, the consensus is for like-for-likes in M&amp;S's clothing and homewares to be down 1.5%, offset partially by growth of 0.5% in food, and Nomura has shaved £28m off this year's profit forecast. Like the end of a mini-series, expect the odd cliffhanger. Housebuilders bullish – will they raise the roof? If you didn't have a house before the credit crunch, it has proved pretty tricky to find the funds to buy one since. But as many struggle to get a foot on the first rung of Britain's favourite dinner party conversation, shares in the housebuilders themselves don't seem to be having any trouble finding first-time buyers. The seven builders in the FTSE 250 – Barratt, Bellway, Berkeley, Bovis, Persimmon, Redrow and Taylor Wimpey – all outperformed their index last year (despite last week's news of a steep reduction in housebuilding). Just like buying bricks and mortar, there are plenty of experts to tell you a punt on the shares is safer than houses. They certainly tend to have a good three months at the start of each year: in only five of the past 33 years has the sector failed to deliver positive first-quarter returns for shareholders. Added to that, the Bank of England now reckons its Funding for Lending scheme is starting to increase the availability of mortgages, so facts now support the bullish share tips. We'll get some clues as to whether the optimists are right this week, as Persimmon and Bellway report (with Barratt, Bovis and Taylor Wimpey the week after). Still, as home buyers have occasionally been shocked to discover, prices don't always rise.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-06T00:00:00Z", 
      "headline": "Supermarkets ready to talk turkey after Christmas", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "680", 
      "charCount": "3918", 
      "trailText": "On the menu this week: post-festive results presentations from the big four", 
      "shortUrl": "https://gu.com/p/3cqv5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401924690\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/5/1357394922793/Morrisons-trucks-010.jpg\" alt=\"Morrisons trucks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morrisons, it seems, may have fared the worst of the major supermarkets over the Christmas season. Photograph: Gary Calton</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/supermarkets-talk-turkey-after-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T00:08:33Z", 
    "type": "article", 
    "id": "business/2013/jan/06/supermarkets-talk-turkey-after-christmas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/overlooked-underpaid", 
    "sectionName": "Business", 
    "webTitle": "Women inch towards equality in the boardroom", 
    "fields": {
      "bodyText": "A man and a women start their careers in the same role, at the same company on the same day. They are promoted at the same time, achieve the same level of seniority and retire at identical moments. How much more did the man earn? The answer, at least according to a poll of 38,843 executives conducted by the Chartered Management Institute late last year, is £423,390. The higher up the ladder you climb, the bigger the pay differential too, with female directors earning an average salary of £127,257, £14,689 less than males in equivalent roles. The statistics are shocking and caused a predictable stir, coming at a time when the issue of sexual equality in business – and more specifically of women rising to the most senior corporate roles – had started to gain momentum following the publication of Lord Davies's report \"Women on Boards\" in February 2011. At the time of the peer's report, just 12.5% of FTSE 100 directors were female, while only 7.8% of board members in the FTSE 250 were women, and Davies set a voluntary FTSE 100 target of 25% of directors to be female by 2015. Despite the lack of compulsion, progress has been made, and most observers predict that target will be hit, even if the statistics still appear cringeworthy. Now 17.7% of FTSE 100 directors are women, according to the Professional Boards Forum's BoardWatch, with another 80 hires required to hit the 25% target. In the FTSE 250, 12.4% of board members are female and if Davies sets a 25% target on the mid-cap index, as he has suggested he will, then another 254 women need to be appointed. Jane Scott, a director at the Professional Boards Forum, says: \"2012 brought sustained progress in the number of women non-executive directors appointed to UK boards. Half of new non-executive appointments in the FTSE 100 since March last year went to women, and 45% in the FTSE 250. In 2008, the rate had been hovering around 10% to 12% of new appointments, so this represents a very significant uplift.\" However, some of the movement has been in the wrong direction. Last year's resignations of Dame Marjorie Scardino and Cynthia Carroll – who ran Pearson and Anglo American respectively – robbed the FTSE 100 of half its female chief executives, leaving just Burberry's Angela Ahrendts and Imperial Tobacco's Alison Cooper. Some 7% of FTSE 100 executive directors, and just over 5% in the FTSE 250, are female. Meanwhile, eight FTSE 100 companies, plus 79 in the FTSE 250, still cling to all-male boards. Yet in other parts of the economy the statistics are even starker. Research conducted for the Observer by analysts BoardEx reveals that out of Britain's top 100 private companies, only 64 even publish the composition of their boards. Of those, 73% have all-male teams of executive directors, 51% have only male non-executive directors and 56% possess all-male boards. In the FTSE 250, the corresponding statistics are 71%, 32% and 28% respectively. Ann Francke, the chief executive of the CMI, says: \"It's disappointing to learn that the track record for the UK's top private companies is even worse than it is for the FTSE 250. Again, this underscores the endemic nature of the issue – and highlights that the UK's firms are missing out on the potential growth benefits of a more diverse management culture at a time when we need it most.\" Among the large private companies with zero female boardroom representation are betting group Gala Coral, whose bingo customers are overwhelmingly female; the gym group Fitness First, which operates numerous women-only gyms; the catering firm Brakes Group; Ineos, the chemicals giant that is Britain's second-largest private firm; and Virgin Trains, whose figurehead, Sir Richard Branson has been an outspoken supporter of business hiring more women to senior roles. Meanwhile, high street retailer New Look, which predominantly sells womenswear, has no female executive directors and just one woman – Leanne Buckham – serving as a non-executive. A spokesman for Gala Coral says: \"When it comes to the people in major positions it is the calibre of the person, not the sex.\" A Brakes Group spokesman says: \"While it is a fact that the board of Brakes does not currently have any women on it, gender is not a consideration when selecting employees at any level within the organisation.\" Ineos did not return phone calls, while Fitness First and New Look declined to comment. Still, there are companies on the list prepared to engage with the issue more intelligently. At Virgin Trains, a spokesman says: \"Clearly, to have people of that level of seniority it depends to some extent on the [sector's] recruitment policy of 15 years ago, when very few women were promoted to management positions. That is not to say that this will remain the case in the future. We look to recruit the best talent, male or female.\" Helena Morrissey, chief executive of Newton Investment Management and a founder of the 30% Club, which promotes hiring more women to boards, agrees: \"You need to have worked 10, 20 or 30 years to become a chief executive. The level of women in the top executive roles largely reflects the mistakes of years ago. This is a problem that is not going to be solved overnight.\" Morrissey argues that the improvement in statistics since Davies suggests that a voluntary code can work, although she admits that is not proven. Still, others are pushing for more radical measures, including forcing companies to hit a certain quota of women directors. Branson, who can counter criticisms of Virgin Trains by pointing to women running businesses such as Virgin Money and Virgin Holidays, is in favour of imposing quotas. In a piece for Entrepreneur magazine in September, he wrote: \"I am not usually a fan of government involvement in private industry, but on this issue it seems to be needed. Norway took the lead in 2003 when its legislature passed a law requiring that at publicly listed companies, at least 40% of board members should be women. They were successful at meeting the 2008 target date, and since then the proportion of women on boards at Norwegian companies has risen to an encouraging 44%.\" The TUC, under the leadership of its first female general secretary, Frances O'Grady, is also a vocal supporter, and Sarah Veale, its head of equality and employment rights, says: \"We can't sit around for several generations waiting for the gender balance to improve all on its own. Quotas would give women the helping hand that the men who've been using the old boys' network have been getting for years. At worst, quotas won't be enough to boost the numbers and we'll need to make other improvements. But if they do work, a whole new generation of talented women will have taken up their places on company boards, and those companies will be all the better for it.\" However, there are several high-profile critics of that approach, including Morrissey, Francke and Cranfield University professor Susan Vinnicombe, who sits on the Davies steering committee. \"Firstly, I'm against quotas as a point of principle as I think they are discriminatory,\" Morrissey says. \"Secondly, I don't think quotas work. In Norway, yes, they got the number of non-executives to rise. But there just 3% of chief executives are women and the expected effect on the pipeline [of women coming through to fill the top jobs] has not materialised.\" When Ahrendts was asked whether she was in favour of the imposition of quotas at the end of last year, she came out firmly against them, stating: \"I'm not. I think it's dangerous … Whether it's countries or companies, it's about putting the best person in the job who can unite people and create value. A man could do this job just as well as I can.\" The pipeline – along with continuing the pressure to hit the Davies target – will be the key topic for those leading the debate in the UK this year. Francke says: \"In 2013 we will be calling for more transparent reporting guidelines, including what percentage of executives are women and what they are paid. It is important to keep the pressure up. We know from research that the more diverse the culture within organisations, the better it is for producing results.\" In that field, as well as in the boardroom, there is much work to do. In October, the executive committees of 50 of the UK's most valuable companies were analysed by the Guardian. The results showed that the management level one rung below the boardroom – the main source of talent to fill future board vacancies – employs women in only 14% of the roles. So the pipelines of the UK's blue-chip companies are even more male-dominated than their boardrooms.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Since the Davies report set its 25% target, there has been some painful, but measurable, progress", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Women inch towards equality in the boardroom", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cpqc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401919872\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/5/1357385659577/Helena-Morrissey-010.jpg\" alt=\"Helena Morrissey\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Helena Morrissey of the 30% Club: 'You need to have worked 10, 20 or 30 years to become a chief executive. The level of women in the top executive roles largely reflects the mistakes of years ago.' Photograph: David Levene for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A man and a women start their careers in the same role, at the same company on the same day. They are promoted at the same time, achieve the same level of seniority and retire at identical moments. How much more did the man earn?</p> <p>The answer, at least according to a poll of 38,843 executives conducted by the Chartered Management Institute late last year, is £423,390. The higher up the ladder you climb, the bigger the pay differential too, with female directors earning an average salary of £127,257, £14,689 less than males in equivalent roles.</p> <p>The statistics are shocking and caused a predictable stir, coming at a time when the issue of sexual equality in business – and more specifically of women rising to the most senior corporate roles – had started to gain momentum following the publication of Lord Davies's report <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/31710/11-745-women-on-boards.pdf\" title=\"\">\"Women on Boards\"</a> in February 2011.</p> <p>At the time of the peer's report, just 12.5% of FTSE 100 directors were female, while only 7.8% of board members in the FTSE 250 were women, and Davies set a voluntary FTSE 100 target of 25% of directors to be female by 2015.</p> <p>Despite the lack of compulsion, progress has been made, and most observers predict that target will be hit, even if the statistics still appear cringeworthy. Now 17.7% of FTSE 100 directors are women, according to the Professional Boards Forum's BoardWatch, with another 80 hires required to hit the 25% target. In the FTSE 250, 12.4% of board members are female and if Davies sets a 25% target on the mid-cap index, as <a href=\"http://www.theguardian.com/business/2012/nov/08/davies-inquiry-ftse-targets-women\" title=\"\">he has suggested he will</a>, then another 254 women need to be appointed.</p> <p>Jane Scott, a director at the Professional Boards Forum, says: \"2012 brought sustained progress in the number of women non-executive directors appointed to UK boards. Half of new non-executive appointments in the FTSE 100 since March last year went to women, and 45% in the FTSE 250. In 2008, the rate had been hovering around 10% to 12% of new appointments, so this represents a very significant uplift.\"</p> <p>However, some of the movement has been in the wrong direction. Last year's resignations of Dame Marjorie Scardino and Cynthia Carroll – who ran Pearson and Anglo American respectively – robbed the FTSE 100 of half its female chief executives, leaving just Burberry's Angela Ahrendts and Imperial Tobacco's Alison Cooper. Some 7% of FTSE 100 executive directors, and just over 5% in the FTSE 250, are female. Meanwhile, eight FTSE 100 companies, plus 79 in the FTSE 250, still cling to all-male boards.</p> <p>Yet in other parts of the economy the statistics are even starker. Research conducted for the <em>Observer</em> by analysts BoardEx reveals that out of Britain's top 100 private companies, only 64 even publish the composition of their boards. Of those, 73% have all-male teams of executive directors, 51% have only male non-executive directors and 56% possess all-male boards. In the FTSE 250, the corresponding statistics are 71%, 32% and 28% respectively.</p> <p>Ann Francke, the chief executive of the CMI, says: \"It's disappointing to learn that the track record for the UK's top private companies is even worse than it is for the FTSE 250. Again, this underscores the endemic nature of the issue – and highlights that the UK's firms are missing out on the potential growth benefits of a more diverse management culture at a time when we need it most.\"</p> <p>Among the large private companies with zero female boardroom representation are betting group Gala Coral, whose bingo customers are overwhelmingly female; the gym group Fitness First, which operates numerous women-only gyms; the catering firm Brakes Group; Ineos, the chemicals giant that is Britain's second-largest private firm; and Virgin Trains, whose figurehead, Sir&#xa0;Richard Branson has been an outspoken supporter of business hiring more women to senior roles. Meanwhile, high street retailer New Look, which predominantly sells womenswear, has no female executive directors and just one woman – Leanne Buckham – serving as a non-executive.</p> <p>A spokesman for Gala Coral says: \"When it comes to the people in major positions it is the calibre of the person, not the sex.\" A Brakes Group spokesman says: \"While it is a fact that the board of Brakes does not currently have any women on it, gender is not a consideration when selecting employees at any level within the organisation.\" Ineos did not return phone calls, while Fitness First and New Look declined to comment.</p> <p>Still, there are companies on the list prepared to engage with the issue more intelligently. At Virgin Trains, a spokesman says: \"Clearly, to have people of that level of seniority it depends to some extent on the [sector's] recruitment policy of 15 years ago, when very few women were promoted to management positions. That is not to say that this will remain the case in the future. We look to recruit the best talent, male or female.\"</p> <p>Helena Morrissey, chief executive of Newton Investment Management and a founder of the <a href=\"http://www.30percentclub.org.uk/\" title=\"\">30% Club,</a> which promotes hiring more women to boards, agrees: \"You need to have worked 10, 20 or 30 years to become a chief executive. The level of women in the top executive roles largely reflects the mistakes of years ago. This is a problem that is not going to be solved overnight.\"</p> <p>Morrissey argues that the improvement in statistics since Davies suggests that a voluntary code can work, although she admits that is not proven. Still, others are pushing for more radical measures, including forcing companies to hit a certain quota of women directors.</p> <p>Branson, who can counter criticisms of Virgin Trains by pointing to women running businesses such as Virgin Money and Virgin Holidays, is in favour of imposing quotas. <a href=\"http://www.entrepreneur.com/article/224476\" title=\"\">In a piece for <em>Entrepreneur</em> magazine in September</a>, he wrote: \"I am not usually a fan of government involvement in private industry, but on this issue it seems to be needed. Norway took the lead in 2003 when its legislature passed a law requiring that at publicly listed companies, at least 40% of board members should be women. They were successful at meeting the 2008 target date, and since then the proportion of women on boards at Norwegian companies has risen to an encouraging 44%.\"</p> <p>The TUC, under the leadership of its first female general secretary, Frances O'Grady, is also a vocal supporter, and Sarah Veale, its head of equality and employment rights, says: \"We can't sit around for several generations waiting for the gender balance to improve all on its own. Quotas would give women the helping hand that the men who've been using the old boys' network have been getting for years. At worst, quotas won't be enough to boost the numbers and we'll need to make other improvements. But if they do work, a whole new generation of talented women will have taken up their places on company boards, and those companies will be all the better for it.\"</p> <p>However, there are several high-profile critics of that approach, including Morrissey, Francke and Cranfield University professor Susan Vinnicombe, who sits on the Davies steering committee.</p> <p>\"Firstly, I'm against quotas as a point of principle as I think they are discriminatory,\" Morrissey says. \"Secondly, I don't think quotas work. In Norway, yes, they got the number of non-executives to rise. But there just 3% of chief executives are women and the expected effect on the pipeline [of women coming through to fill the top jobs] has not materialised.\"</p> <p>When Ahrendts was asked whether she was in favour of the imposition of quotas at the end of last year, she came out firmly against them, stating: \"I'm not. I think it's dangerous … Whether it's countries or companies, it's about putting the best person in the job who can unite people and create value. A man could do this job just as well as I can.\"</p> <p>The pipeline – along with continuing the pressure to hit the Davies target – will be the key topic for those leading the debate in the UK this year. Francke says: \"In 2013 we will be calling for more transparent reporting guidelines, including what percentage of executives are women and what they are paid. It is important to keep the pressure up. We know from research that the more diverse the culture within organisations, the better it is for producing results.\"</p> <p>In that field, as well as in the boardroom, there is much work to do. In October, the executive committees of 50 of the UK's most valuable companies <a href=\"http://www.theguardian.com/business/2012/oct/19/female-executives-top-firms\" title=\"\">were analysed by the <em>Guardian</em></a>. The results showed that the management level one rung below the boardroom – the main source of talent to fill future board vacancies – employs women in only 14% of the roles. So the pipelines of the UK's blue-chip companies are even more male-dominated than their boardrooms.</p>", 
      "newspaperEditionDate": "2013-01-06T00:00:00Z", 
      "charCount": "8637", 
      "wordcount": "1468", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:36:35Z", 
      "trailText": "Since the Davies report set its 25% target, there has been some painful, but measurable, progress", 
      "commentCloseDate": "2013-01-09T00:08:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/overlooked-underpaid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T00:08:31Z", 
    "type": "article", 
    "id": "business/2013/jan/06/overlooked-underpaid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/mclaren-formula-one-motor-sport-skills-new-markets", 
    "sectionName": "Business", 
    "webTitle": "McLaren Formula One engineers set to cash in on winning formula", 
    "fields": {
      "bodyText": "Secretive billionaires, princes and superstars might supply the Formula One circuit with its brash glamour and pageantry but when the season returns with a roar in March, two of the cars tearing round Melbourne's Albert Park will have been constructed in a sleepy corner of Surrey. The McLaren Technology Centre (MTC) in Woking, exemplifies the quieter fortune being made by the UK motor sport industry: the Norman Foster-designed building is the centrepiece of a sector worth around £6bn to the UK economy. Eight of the dozen F1 teams who competed in last year's championship are based in the UK, and McLaren, which came third in the constructor's league, is one of its most successful participants. At McLaren's headquarters, the relentless pressure of the F1 calendar is distilled to a zen-like focus. Long white corridors and glass lifts take visitors to an indoor boulevard: historic McLaren vehicles are lined up on one side, and an artificial lake can be glimpsed through a glass wall on the other. Ron Dennis, executive chairman of the group, which is majority owned by Bahrain's sovereign wealth fund, describes the atmosphere as \"a reassuring hush\". The new racing car is being built behind frosted glass at one end of the boulevard. But McLaren is looking beyond motor sport: last year it opened a production centre next door, where it builds the 12C and 12C Spider sports cars – offshoots of decades of competing in the upper echelons of F1. Production of the £200,000 12C model is overseen by Mike Flewitt, who managed production of 8,500 vehicles a day when he was vice-president of manufacturing at Ford of Europe. McLaren produced a total of 1,552 cars in the whole of last year. \"We are a road car company that has developed from a race car company,\" he says. \"This is McLaren standards applied to state-of-the-art vehicle manufacture.\" At Ford, Flewitt operated to a cycle time – the time taken by a production line task – of 45 seconds. At McLaren it is 45 minutes. There is no conveyor belt, no noise from stamping machines or robots. The only sound is the squeak of tyres as completed models are driven across the white-tiled floor into testing booths. Flewitt says: \"If you have a white floor, it creates an imperative to keep it clean. It looks like this because we want it to be a great working environment. I also believe the aesthetic is vital. This gives you confidence in the quality of the product. It is difficult to give people that confidence if you work in a tatty facility.\" In contrast with mass-market manufacturers, the paint finish is applied manually by specialist staff rather than by robots. I watch Flewitt submit a finished 12C Spider bound for Singapore to a minute inspection. He praises the way the volcano-orange paint has been sprayed on to the contoured vehicle. \"Paints have different compositions,\" he says. \"The sprayer's art is to understand the model so you get an even finish.\" There would be no financial or aesthetic gain from spending millions of pounds on paint-spraying robots, he adds, instinctively flicking away a dust mote. Like their mass-produced counterparts, the majority – eight out of 10 – of McLaren sports cars will be exported. Four dealerships are opening in China this year. Elsewhere in the building are other examples of McLaren excellence, overseen by its McLaren Applied Technologies (MAT) arm, which supported Team GB in cycling, canoeing, rowing, kayaking and sailing at the 2012 Olympics. The rationale behind MAT is that McLaren should make more financial gain from its world-class abilities in design, analysis and production. At one end of the boulevard, propped next to an F1 car, is the £25,000 Specialized S-Works Venge bike ridden by Mark Cavendish in the 2011 Tour de France, which McLaren helped design. The director of MAT, Geoff McGrath, says McLaren's skills in telemetry, or monitoring a car's performance through accumulated data, are the key. This allows McLaren to simulate how a car, or any product, will perform by building a computer model of it. McGrath says: \"We took a formula that worked very nicely for racing car design, then applied it to road car design, then bike design. We take the knowhow, the skills that we never commercialised, and hundreds of millions of pounds of research, and apply it to new markets.\" The healthcare market is the company's next target, he adds. The British automotive industry has delivered a strong performance in the post-crunch doldrums. But although Nissan added a further 280 jobs at its plant in Sunderland last month, carmakers are unlikely to open new sites here; what is more probable is that they will follow the example of home-grown Jaguar Land Rover, which recently started work on a factory in China. Instead, the hope is that suppliers – the makers of nuts, bolts and components – can spur domestic growth. There is an estimated £3bn worth of unsatisfied demand for UK-made components. Flewitt says about 50% of the McLaren sports car's suppliers are UK-based. But the key, state-of-the-art component, its carbon-fibre chassis, is made in Austria. Flewitt believes that could change – McLaren has already done much of the hard work by designing the kit. \"It is a technology where we in the UK can be very competitive,\" he says, adding that the government can help by bringing in production partners and wooing potential customers. Nick Henry of consultancy ICF GHK says Britain's F1 industry has dominated the sport for more than 30 years despite attempts to develop rival hubs in Bahrain, Malaysia and South Africa: \"The history of F1 is continued UK success in the face of globalisation, which is chipping away at it but feeding its growth at the same time. These are flexible small and medium-sized businesses doing high-quality engineering. There has been churn in [team] ownership but behind it this core of British engineering creates products the world pays for.\" Amid the clamour over the need to rebalance Britain's struggling economy, the long-term success of the country's motor sport industry offers a quiet lesson in how it can be done.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "F1 manufacturer McLaren is applying its world-class expertise to new markets – and not just racing cars", 
      "byline": "Dan Milmo", 
      "publication": "The Observer", 
      "headline": "McLaren Formula One engineers set to cash in on winning formula", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cpma", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401910286\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2013/1/4/1357323479806/Inside-the-McLaren-factor-010.jpg\" alt=\"Inside the McLaren factory, Woking\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports cars being assembled in the McLaren factory in Woking. Photograph: Graeme Robertson for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Secretive billionaires, princes and superstars might supply the Formula One circuit with its brash glamour and pageantry but when the season returns with a roar in March, two of the cars tearing round Melbourne's Albert Park will have been constructed in a sleepy corner of Surrey.</p> <p>The <a href=\"http://www.theguardian.com/business/2011/nov/17/mclaren-new-sports-car-factory-david-cameron\" title=\"\">McLaren Technology Centre (MTC) in Woking</a>, exemplifies the quieter fortune being made by the UK motor sport industry: the Norman Foster-designed building is the centrepiece of a sector worth around £6bn to the UK economy. Eight of the dozen F1 teams who competed in last year's championship are based in the UK, and McLaren, which came third in the constructor's league, is one of its most successful participants.</p> <p>At McLaren's headquarters, the relentless pressure of the F1 calendar is distilled to a zen-like focus. Long white corridors and glass lifts take visitors to an indoor boulevard: historic McLaren vehicles are lined up on one side, and an artificial lake can be glimpsed through a glass wall on the other.</p> <p>Ron Dennis, executive chairman of the group, which is majority owned by Bahrain's sovereign wealth fund, describes the atmosphere as \"a reassuring hush\". The new racing car is being built behind frosted glass at one end of the boulevard. But McLaren is looking beyond motor sport: last year it opened a production centre next door, where it builds the <a href=\"http://spider.mclaren.com/\" title=\"\">12C and 12C Spider</a> sports cars – offshoots of decades of competing in the upper echelons of F1.</p> <p>Production of the £200,000 12C model is overseen by Mike Flewitt, who managed production of 8,500 vehicles a day when he was vice-president of manufacturing at Ford of Europe. McLaren produced a total of 1,552 cars in the whole of last year. \"We are a road car company that has developed from a race car company,\" he says. \"This is McLaren standards applied to state-of-the-art vehicle manufacture.\"</p> <p>At Ford, Flewitt operated to a cycle time – the time taken by a production line task – of 45 seconds. At McLaren it is 45 minutes. There is no conveyor belt, no noise from stamping machines or robots. The only sound is the squeak of tyres as completed models are driven across the white-tiled floor into testing booths.</p> <p>Flewitt says: \"If you have a white floor, it creates an imperative to keep it clean. It looks like this because we want it to be a great working environment. I also believe the aesthetic is vital. This gives you confidence in the quality of the product. It is difficult to give people that confidence if you work in a tatty facility.\"</p> <p>In contrast with mass-market manufacturers, the paint finish is applied manually by specialist staff rather than by robots. I watch Flewitt submit a finished 12C Spider bound for Singapore to a minute inspection. He praises the way the volcano-orange paint has been sprayed on to the contoured vehicle. \"Paints have different compositions,\" he says. \"The sprayer's art is to understand the model so you get an even finish.\" There would be no financial or aesthetic gain from spending millions of pounds on paint-spraying robots, he adds, instinctively flicking away a dust mote. Like their mass-produced counterparts, the majority – eight out of 10 – of McLaren sports cars will be exported. Four dealerships are opening in China this year.</p> <p>Elsewhere in the building are other examples of McLaren excellence, overseen by its McLaren Applied Technologies (MAT) arm, which supported Team GB in cycling, canoeing, rowing, kayaking and sailing at the 2012 Olympics.</p> <p>The rationale behind MAT is that McLaren should make more financial gain from its world-class abilities in design, analysis and production. At one end of the boulevard, propped next to an F1 car, is the <a href=\"http://www.theguardian.com/sport/2011/mar/17/mark-cavendish-cycling-mclaren-bike\" title=\"\">£25,000 Specialized S-Works Venge</a> bike ridden by Mark Cavendish in the 2011 Tour de France, which McLaren helped design. The director of MAT, Geoff McGrath, says McLaren's skills in telemetry, or monitoring a car's performance through accumulated data, are the key. This allows McLaren to simulate how a car, or any product, will perform by building a computer model of it.</p> <p>McGrath says: \"We took a formula that worked very nicely for racing car design, then applied it to road car design, then bike design. We take the knowhow, the skills that we never commercialised, and hundreds of millions of pounds of research, and apply it to new markets.\"</p> <p>The healthcare market is the company's next target, he adds.</p> <p>The British automotive industry has delivered a strong performance in the post-crunch doldrums. But although Nissan added a further 280 jobs at its plant in Sunderland last month, carmakers are unlikely to open new sites here; what is more probable is that they will follow the example of home-grown Jaguar Land Rover, which <a href=\"http://www.theguardian.com/business/2012/nov/18/jaguar-land-rover-factory-china\" title=\"\">recently started work on a factory in China</a>. Instead, the hope is that suppliers – the makers of nuts, bolts and components – can spur domestic growth. There is an estimated £3bn worth of unsatisfied demand for UK-made components.</p> <p>Flewitt says about 50% of the McLaren sports car's suppliers are UK-based. But the key, state-of-the-art component, its carbon-fibre chassis, is made in Austria. Flewitt believes that could change – McLaren has already done much of the hard work by designing the kit.</p> <p>\"It is a technology where we in the UK can be very competitive,\" he says, adding that the government can help by bringing in production partners and wooing potential customers.</p> <p>Nick Henry of consultancy ICF GHK says Britain's F1 industry has dominated the sport for more than 30 years despite attempts to develop rival hubs in Bahrain, Malaysia and South Africa: \"The history of F1 is continued UK success in the face of globalisation, which is chipping away at it but feeding its growth at the same time. These are flexible small and medium-sized businesses doing high-quality engineering. There has been churn in [team] ownership but behind it this core of British engineering creates products the world pays for.\"</p> <p>Amid the clamour over the need to rebalance Britain's struggling economy, the long-term success of the country's motor sport industry offers a quiet lesson in how it can be done.</p>", 
      "newspaperEditionDate": "2013-01-06T00:00:00Z", 
      "charCount": "6102", 
      "wordcount": "1017", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-02-21T16:03:51Z", 
      "trailText": "F1 manufacturer McLaren is applying its world-class expertise to new markets – and not just racing cars", 
      "commentCloseDate": "2013-01-09T00:08:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/mclaren-formula-one-motor-sport-skills-new-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T00:08:20Z", 
    "type": "article", 
    "id": "business/2013/jan/06/mclaren-formula-one-motor-sport-skills-new-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/gallery/2013/jan/06/automotive-industry-motoring", 
    "sectionName": "Business", 
    "webTitle": "The McLaren Technology Centre: in pictures", 
    "fields": {
      "standfirst": "Secretive billionaires, princes and superstars might supply the Formula One circuit with its brash glamour and pageantry but when the F1 season returns with a roar in March, two of the cars tearing round Melbourne's Albert Park will have been constructed in a sleepy corner of Surrey. Photographer Graeme Robertson visited the site", 
      "body": "<figure class=\"element element-image\" data-media-id=\"gu-image-401898717\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317139150/Building-1-001.jpg\" alt=\"McLaren factory: Building 1\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The McLaren Technology Centre in Woking, Surrey, exemplifies the quieter fortune being made by the UK motorsport industry, with the Norman Foster-designed building the centrepiece of a motorsport sector worth around £6bn to the UK economy. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898735\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317154680/Foyer-005.jpg\" alt=\"McLaren factory: Foyer\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Long white corridors and glass lifts take visitors to an indoor boulevard, lined with historic McLaren vehicles on one side and a view of an artificial lake, glimpsed through an undulating glass wall, on the other. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898727\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317178071/F1-012.jpg\" alt=\"McLaren factory: F1\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eight of the dozen F1 teams who competed in last year’s championship are based in the UK and McLaren, which came third in the constructor’s league, is one of its most successful participants. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898725\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317147918/Building-3-003.jpg\" alt=\"McLaren factory: Building 3\" width=\"400\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The roughly semi-circular building with its sweeping roof line sits beside a formal lake which is an integral part of the cooling system. The lakeside facade is a unbroken curved glass wall, shaded by a cantilevered roof, that looks out across the landscape.  </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898723\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317144922/Building-2-002.jpg\" alt=\"McLaren factory: Building 2\" width=\"702\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The wall of glass on the outer skin of the building maximises natural light to provide a comfortable working environment and minimizes reliance on traditional energy consumption.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898743\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317161788/Production-Line-007.jpg\" alt=\"McLaren factory: Production Line\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">McLaren’s ambitions have now moved beyond motorsport. Last year it opened a production centre next to the MTC, where it builds the 12c and 12c Spider sports cars, offshoots of decades of competing in the upper echelons of F1. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898758\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317158211/Workers-006.jpg\" alt=\"McLaren factory: Workers\" width=\"736\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In contrast with mass-market manufacturers, the paint finish is applied manually by specialist staff rather than robots. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898731\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317151327/Factory-Floor-1-004.jpg\" alt=\"McLaren factory: Factory Floor 1\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ron Dennis, executive chairman of the McLaren group, which is majority owned by Bahrain’s sovereign wealth fund, describes the atmosphere as a “reassuring hush”. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898737\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317165105/High-tech-008.jpg\" alt=\"McLaren factory: High-tech\" width=\"708\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The cars are assembled in a white-tiled hall where the only sound is the squeak of new car tyres as the completed models are driven into testing booths. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898745\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317171488/precision-engineering-010.jpg\" alt=\"McLaren factory: precision engineering\" width=\"722\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There is no conveyor belt or the usual industrial white noise of stamping machines and welding robots that greets visitors at mass-production sites. The McLaren centre allows the whole team - design, development, engineering, purchasing, testing, production, marketing, sales and aftersales - to be fully integrated. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-image-401898733\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/4/1357317168247/Finishing-Touches-009.jpg\" alt=\"McLaren factory: Finishing Touches\" width=\"720\" height=\"480\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Production of the £200,000 12c sports cars is overseen by Mike Flewitt, who helped churn out 8,500 vehicles a day when he was vice-president of manufacturing at Ford’s European operations. Last year, McLaren produced 1,552 cars in total. “We are a road car company that has developed from a race car company. This is McLaren standards applied to state-of-the-art vehicle manufacturing,” he says. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson/Observer</span> </figcaption> </figure>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "The McLaren Technology Centre: in pictures", 
      "lastModified": "2013-01-04T17:54:44Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Secretive billionaires, princes and superstars might supply the Formula One circuit with its brash glamour and pageantry but when the F1 season returns with a roar in March, two of the cars tearing round Melbourne's Albert Park will have been constructed in a sleepy corner of Surrey. Photographer Graeme Robertson visited the site</p>", 
      "shortUrl": "https://gu.com/p/3cpjn", 
      "productionOffice": "UK", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/gallery/2013/jan/06/automotive-industry-motoring", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T00:01:07Z", 
    "type": "gallery", 
    "id": "business/gallery/2013/jan/06/automotive-industry-motoring", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/06/triple-dip-recession-tories-electoral-headache", 
    "sectionName": "Business", 
    "webTitle": "Triple-dip recession will give the Tories a massive electoral headache", 
    "fields": {
      "standfirst": "George Osborne's window of opportunity to revive the British economy in time for 2015 is rapidly closing", 
      "body": "<p>Time is starting to run out for George Osborne. Two years from now, Britain will be gearing up for a spring 2015 election in which the state of the economy will play a crucial role. For the Conservatives to go one better than they did last time and win an overall majority, the chancellor needs a decent story to tell. The first triple-dip recession on record is certainly not part of the script.</p> <p>Back in 2010 the narrative went like this. Labour left us a right old mess, but we are taking immediate steps to deal with a record peacetime deficit. Public sector cuts will hurt, but the private sector will fill the gap left by the retreat of the state, and then some. Within two years, the economy will be humming and the deficit will be dropping fast.</p> <p>Those who had their doubts about this notion – known as expansionary fiscal contraction – have been proved right. There has been no flowering of the private sector and the economy has gone sideways for two years. The latest survey of the service sector from CIPS and Markit strongly suggests that the final three months of 2012 saw output decline afresh.</p> <p>Whether this would technically amount to a triple-dip recession (purists would say two successive quarters would be required to satisfy the textbook definition) is neither here nor there as far as the politics are concerned. Osborne needs to have the economy growing at fair lick by the end of 2013 – and preferably sooner than that – if he wants to win the argument with Labour's Ed Balls in 2015.</p> <p>The opposition case is that the coalition inherited an economy that was weak but on the mend, but then aborted the recovery through premature and over-aggressive attempts to reduce the budget deficit. Osborne's pitch (somewhat revised since the heady days of May 2010) will be that the economy was in even worse shape than thought, but that the coalition is finally getting on top of it. But for that to wash he has to have some solid evidence – lacking thus far – that the pain has been worth it.</p> <p>As things stand, 2013 looks like being a repeat of 2012. There are four sources of growth: consumer spending, investment, government consumption and exports, and the outlook for all four remains challenging. Consumer spending rises when workers have more money in their pockets to spend or feel confident enough to borrow more, but wages are growing more slowly than prices and households want to cut their indebtedness, not increase it. Without robust consumer spending, businesses hoard spare cash rather than investing it.</p> <p>Exports offer one possible way of breaking out of the vicious circle and provide the most likely source of growth in 2013. The US appears to be on the mend, while the news from Asia has also been better. South Korea – seen by some analysts as a bellwether for the global economy – released strong manufacturing figures last week. Even so, the recession in the eurozone – which accounts for 50% of the UK's visible exports – will limit any boost from this quarter.</p> <p>That leaves the government itself, where the pace of public spending cuts is scheduled to intensify during 2013. Unless consumers' real incomes are boosted by falling inflation, businesses spontaneously decide to invest, or there is a sudden and rapid pick-up in the global economy, it is hard to see where the growth is going to come&#xa0;from.</p> <p>Indeed, economists such as Michael Saunders from Citigroup see national output growing by just 0.4% in 2013 and by 0.5%-1% in 2014. It will, Saunders believes, take until 2016 for the level of GDP to return to its pre-recession peak of early 2008 and, because the last few years have seen the population increase, until the end of the decade for GDP per head to make up lost ground.</p> <p>What does this mean? It means a feel-bad factor, and a massive political headache, for the chancellor.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-401910876\"> <img src=\"https://static.guim.co.uk/sys-images/guardian/About/General/2013/1/4/1357327870347/Ant-and-Dec-at-Morrisons--011.jpg\" alt=\"Ant and Dec at Morrisons Dave Simonds cartoon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morrisons: a suitable case for treatment? Illustration: Dave Simonds for the Observer</span> </figcaption> </figure>  <h2>Morrisons misery isn't just rooted in exotic veg<br></h2> <p>The jungle drums are beating and the message being conveyed is bad news for Morrisons chief executive Dalton Philips: his supermarkets failed the Christmas tucker trials and he's in danger of being voted off the show.</p> <p>The grocer's shares started the new year with a hangover as retail analysts returned to their desks with the view that UK's fourth-largest supermarket had continued its losing streak over Christmas. The gloom couldn't even be lifted by its decision to hire cheeky <em>I'm A Celebrity … Get Me Out Of Here! </em>presenters Ant &amp; Dec to put in some shifts behind its fish and meat counters in its next advertising campaign.</p> <p>As he approaches his third anniversary at the Bradford HQ, Philips is in a precarious position. The business was firing on all cylinders when he inherited it, but is now going backwards. He is certainly grappling with a tougher retail environment than his predecessor Marc Bolland, who took over Morrisons after the worst of the post-Safeway-takeover meltdown. But in the current climate a brand once famous for its \"no frills\" price-sensitive approach should be thriving – as discounters Aldi and Lidl, and competitor Asda are.</p> <p>Some think Morrisons' problems stem from its absence from the online grocery market, at a time when rivals are reporting huge uplifts in internet sales. So far it has only dabbled, making a £32m investment in US internet grocer FreshDirect two years ago.</p> <p>Quite what it has learned from what was billed as \"America's profitable answer to Ocado\" remains to be seen. Let's hope it's not incompetence: last week it emerged that the New York-based firm had suffered a website outage after forgetting to renew its domain name. D'oh!</p> <p>But the internet's not the whole story. Morrisons has watched other windows of opportunity close – from selling non-food ranges such as clothing and electricals, which was a huge moneyspinner for Tesco until the recession hit, to convenience stores. It only recently pressed the button on its M Local chain.</p> <p>Last year Philips focused on sprucing up older supermarkets, with \"misty\" veg displays laden with exotic ingredients such as celeriac and kohlrabi. As one <em>Sun</em> reader (and unimpressed Morrisons shopper) put it: \"I never have and never will require lemongrass.\"</p> <p>So take your pick and blame Morrisons' woes on the internet, its belated convenience debut or for getting ideas above its station. The themes are part of the story. But perhaps the truth is that it's not possible in such a competitive industry for all members of the big four to win at the same time; there must be a loser. After years of rapacious supermarket expansion there are too many mouths to feed. In recent years Tesco, Sainsbury's and Asda have all taken their turn in the wilderness, the question is, is Philips the man to get Morrisons out of there?</p> <h2>High stakes for 4G auction<br></h2> <p>Was the Office of Budget Responsibility (OBR), for once, on the money when it predicted that the auction of 4G airwaves could raise £3.5bn for the threadbare public purse? It will be a few weeks before we find out – the final line-up of bidders will be confirmed on Monday, but the winners won't be revealed until March.</p> <p>George Osborne hopes so, having factored the entire sum into his autumn statement to flatter the national deficit. So does Labour: it has already promised to spend the spoils on new homes.</p> <p>The man running the process, Ofcom chief executive Ed Richards, is more concerned about the long term benefits of 4G than the size of the payday. He wants the mobile networks to have enough money left over after the auction to install the kit that can actually use the newly acquired spectrum to speed up internet access on our smartphones.</p> <p>The price set by the national statisticians is two and a half times Ofcom's £1.36bn reserve price. In the Netherlands, the most hotly contested of recent 4G auctions, operators stumped up £3bn, nearly eight times the reserve. But then Mexican telecoms billionaire Carlos Slim was writing the cheques for one of the bidders, KPN, which he hopes to use as a launchpad for the European market.</p> <p>The UK has no surprise entrant looking to grab the most valuable spectrum. But neither did Ireland. Its auction in November, where three of the four bidders run networks in Britain, exceeded the reserve by five times. Maybe, for once, the OBR's predictions will look too pessimistic.</p>", 
      "bodyText": "Time is starting to run out for George Osborne. Two years from now, Britain will be gearing up for a spring 2015 election in which the state of the economy will play a crucial role. For the Conservatives to go one better than they did last time and win an overall majority, the chancellor needs a decent story to tell. The first triple-dip recession on record is certainly not part of the script. Back in 2010 the narrative went like this. Labour left us a right old mess, but we are taking immediate steps to deal with a record peacetime deficit. Public sector cuts will hurt, but the private sector will fill the gap left by the retreat of the state, and then some. Within two years, the economy will be humming and the deficit will be dropping fast. Those who had their doubts about this notion – known as expansionary fiscal contraction – have been proved right. There has been no flowering of the private sector and the economy has gone sideways for two years. The latest survey of the service sector from CIPS and Markit strongly suggests that the final three months of 2012 saw output decline afresh. Whether this would technically amount to a triple-dip recession (purists would say two successive quarters would be required to satisfy the textbook definition) is neither here nor there as far as the politics are concerned. Osborne needs to have the economy growing at fair lick by the end of 2013 – and preferably sooner than that – if he wants to win the argument with Labour's Ed Balls in 2015. The opposition case is that the coalition inherited an economy that was weak but on the mend, but then aborted the recovery through premature and over-aggressive attempts to reduce the budget deficit. Osborne's pitch (somewhat revised since the heady days of May 2010) will be that the economy was in even worse shape than thought, but that the coalition is finally getting on top of it. But for that to wash he has to have some solid evidence – lacking thus far – that the pain has been worth it. As things stand, 2013 looks like being a repeat of 2012. There are four sources of growth: consumer spending, investment, government consumption and exports, and the outlook for all four remains challenging. Consumer spending rises when workers have more money in their pockets to spend or feel confident enough to borrow more, but wages are growing more slowly than prices and households want to cut their indebtedness, not increase it. Without robust consumer spending, businesses hoard spare cash rather than investing it. Exports offer one possible way of breaking out of the vicious circle and provide the most likely source of growth in 2013. The US appears to be on the mend, while the news from Asia has also been better. South Korea – seen by some analysts as a bellwether for the global economy – released strong manufacturing figures last week. Even so, the recession in the eurozone – which accounts for 50% of the UK's visible exports – will limit any boost from this quarter. That leaves the government itself, where the pace of public spending cuts is scheduled to intensify during 2013. Unless consumers' real incomes are boosted by falling inflation, businesses spontaneously decide to invest, or there is a sudden and rapid pick-up in the global economy, it is hard to see where the growth is going to come from. Indeed, economists such as Michael Saunders from Citigroup see national output growing by just 0.4% in 2013 and by 0.5%-1% in 2014. It will, Saunders believes, take until 2016 for the level of GDP to return to its pre-recession peak of early 2008 and, because the last few years have seen the population increase, until the end of the decade for GDP per head to make up lost ground. What does this mean? It means a feel-bad factor, and a massive political headache, for the chancellor. Morrisons misery isn't just rooted in exotic veg The jungle drums are beating and the message being conveyed is bad news for Morrisons chief executive Dalton Philips: his supermarkets failed the Christmas tucker trials and he's in danger of being voted off the show. The grocer's shares started the new year with a hangover as retail analysts returned to their desks with the view that UK's fourth-largest supermarket had continued its losing streak over Christmas. The gloom couldn't even be lifted by its decision to hire cheeky I'm A Celebrity … Get Me Out Of Here! presenters Ant &amp; Dec to put in some shifts behind its fish and meat counters in its next advertising campaign. As he approaches his third anniversary at the Bradford HQ, Philips is in a precarious position. The business was firing on all cylinders when he inherited it, but is now going backwards. He is certainly grappling with a tougher retail environment than his predecessor Marc Bolland, who took over Morrisons after the worst of the post-Safeway-takeover meltdown. But in the current climate a brand once famous for its \"no frills\" price-sensitive approach should be thriving – as discounters Aldi and Lidl, and competitor Asda are. Some think Morrisons' problems stem from its absence from the online grocery market, at a time when rivals are reporting huge uplifts in internet sales. So far it has only dabbled, making a £32m investment in US internet grocer FreshDirect two years ago. Quite what it has learned from what was billed as \"America's profitable answer to Ocado\" remains to be seen. Let's hope it's not incompetence: last week it emerged that the New York-based firm had suffered a website outage after forgetting to renew its domain name. D'oh! But the internet's not the whole story. Morrisons has watched other windows of opportunity close – from selling non-food ranges such as clothing and electricals, which was a huge moneyspinner for Tesco until the recession hit, to convenience stores. It only recently pressed the button on its M Local chain. Last year Philips focused on sprucing up older supermarkets, with \"misty\" veg displays laden with exotic ingredients such as celeriac and kohlrabi. As one Sun reader (and unimpressed Morrisons shopper) put it: \"I never have and never will require lemongrass.\" So take your pick and blame Morrisons' woes on the internet, its belated convenience debut or for getting ideas above its station. The themes are part of the story. But perhaps the truth is that it's not possible in such a competitive industry for all members of the big four to win at the same time; there must be a loser. After years of rapacious supermarket expansion there are too many mouths to feed. In recent years Tesco, Sainsbury's and Asda have all taken their turn in the wilderness, the question is, is Philips the man to get Morrisons out of there? High stakes for 4G auction Was the Office of Budget Responsibility (OBR), for once, on the money when it predicted that the auction of 4G airwaves could raise £3.5bn for the threadbare public purse? It will be a few weeks before we find out – the final line-up of bidders will be confirmed on Monday, but the winners won't be revealed until March. George Osborne hopes so, having factored the entire sum into his autumn statement to flatter the national deficit. So does Labour: it has already promised to spend the spoils on new homes. The man running the process, Ofcom chief executive Ed Richards, is more concerned about the long term benefits of 4G than the size of the payday. He wants the mobile networks to have enough money left over after the auction to install the kit that can actually use the newly acquired spectrum to speed up internet access on our smartphones. The price set by the national statisticians is two and a half times Ofcom's £1.36bn reserve price. In the Netherlands, the most hotly contested of recent 4G auctions, operators stumped up £3bn, nearly eight times the reserve. But then Mexican telecoms billionaire Carlos Slim was writing the cheques for one of the bidders, KPN, which he hopes to use as a launchpad for the European market. The UK has no surprise entrant looking to grab the most valuable spectrum. But neither did Ireland. Its auction in November, where three of the four bidders run networks in Britain, exceeded the reserve by five times. Maybe, for once, the OBR's predictions will look too pessimistic.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-06T00:00:00Z", 
      "headline": "Triple-dip recession will give the Tories a massive electoral headache", 
      "trailText": "<strong>Business leader: </strong>George Osborne's window of opportunity to revive the British economy in time for 2015 is rapidly closing", 
      "showInRelatedContent": "true", 
      "wordcount": "1412", 
      "charCount": "8244", 
      "commentable": "true", 
      "newspaperPageNumber": "42", 
      "shortUrl": "https://gu.com/p/3cpgp", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:37:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401910875\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2013/1/4/1357312247252/George-Osborne--010.jpg\" alt=\"George Osborne \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne needs businesses to start investing, but that is unlikely unless consumer demand picks up. Photograph: Owen Humphreys/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-09T00:01:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/06/triple-dip-recession-tories-electoral-headache", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-06T00:01:05Z", 
    "type": "article", 
    "id": "business/2013/jan/06/triple-dip-recession-tories-electoral-headache", 
    "pillarName": "News"
  }
]